{"doc_id": "aHR0cDovL3d3dy5taXJpYmVsLmZyL3RlbGVjaGFyZ2VtZW50cy92aWUtbXVuaWNpcGFsZS8xODgtY29tcHRlLXJlbmR1LWR1LWNvbnNlaWwtbXVuaWNpcGFsLWRlbmZhbnRzLWR1LTE2LWZldnJpZXItMjAxMQ==", "locations": [{"name": "Miribel", "uid": "FRCOMM01249", "url": "http://www.miribel.fr"}], "origin_url": "https://www.miribel.fr/telechargements/vie-municipale/188-compte-rendu-du-conseil-municipal-denfants-du-16-fevrier-2011/file", "text": "1 \n \n \n \n \nMANDAT 2010 – 2011 \nCOMPTE-RENDU DE LA SEANCE PUBLIQUE DE MI-MANDAT DU 16 FEVRIER 2011 \n \nLe  Conseil Municipal des Enfants :  \nPrésents : Margaux, Jodie, Nathanaël, Anaïs, Yassine, Léia, Thibaud, Eddy, Angèle , Mathilde, \nJulien, Manuel, Farès, Eliès. \nAbsents : Rayane, Benjamin, Marvin.  \nExcusés : Blandine, Morgane, Louis. \n \nLe Conseil municipal des adultes : Josiane Bouvier, Marie-Chantal Jolivet, Magali Rouger, \nPatricia Drai. \nExcusée : Aurélie Giron. \nAbsente : Virginie Tourte. \nLes coordinatrices : Florence Gaillard, Cécile Chavonand. \nDésignation des secrétaires de séance : Angèle, pour les enfants et Magali Rouger, pour les \nadultes. \n \n\n2 \n- Informations diverses : \n \n- Annonce du Départ de Florence Gaillard et de l’arrivée de Cécile Chavonand à la \ncoordination scolaire. Merci à florence et bienvenue à Cécile ! \n- Réintégration de Julien Moes qui avait été exclu suite à un oubli de signature de la feuille \nde présence lors de la dernière séance du CME. \n \n- Opération 10 000 CŒURS pour l’hôpital : Les cœurs confectionnés dans les écoles durant \nles temps périscolaires ainsi qu’au Cabanon et au Centre Social seront remis à l’Amicale des \nDonneurs de Sang lors de leur Assemblée Générale le vendredi 11 mars à 18h15 au Centre \nsocioculturel. Les élus du CME seront les bienvenus lors de cette AG. \n- Le Lundi 28 Mars prochain, la Ville de Miribel accueille la sortie nationale du livre retraçant \nl’itinéraire d’une jeune patiente du Centre Romans Ferrari. Au Centre socioculturel à 18h15. \n \nLa commission « Vivons notre ville » : \nRapporteurs : Marie-Chantal Jolivet & Josiane Bouvier \nTrois axes sont définis : \n1/ Sécurité routière :  \nLes papillons à mettre sur les pare-brises des véhicules gênant la circulation des piétons \nseront refaits en couleurs pour impression sur le MIP. Le plus représentatif sera imprimé \net les papillons pourraient être déposés par les policiers municipaux et éventuellement les \nenseignants.  \nProjet PEDIBUS sur 1 journée : un courrier a été adressé aux représentants de parents \nd’élèves de chaque école pour demander des bénévoles : aucune réponse ! Peut-être une \nautre tentative en Juin ? \n2/ Travaux dans la commune :  \nM. Georges Baulmont, adjoint aux travaux, a été invité par les jeunes élus pour échanger \nsur des projets de travaux : \n - réfection des toilettes du square Ego (problème d’éclairage et vétusté du lieu) \nIntervention des Services techniques demandée  \n- Barrières devant l’école H. Deschamps jusqu’à l’ancienne gendarmerie pour éviter le \nstationnement sauvage sur les trottoirs  \n\n3 \n- Devant Saint-Joseph, un ralentisseur et un passage protégé visible sont envisagés. \n3/ Environnement :  \n- La Commission a invité un apiculteur afin de lui poser des questions sur les abeilles.  \n- Fabrication de trois maisons pour insectes qui seront installées en centre ville, au Mas \nRillier et aux Echets.  \n- Une affiche a été réalisée pour la fête malienne du 28 Mai prochain au Square Ego. Le \nCME diffusera l’information. \nLa commission « Donner du bonheur » : \nRapporteurs : Magali Rouger & Patricia Drai \nLa collecte de jouets, organisée avant les vacances de Noël, a été un succès : six gros sacs de \njouets d’éveil 0/2 ans ont été portés par Florence et Patricia à La Fougeraie, hôpital pour \nenfants à Saint Didier au Mont d’Or. Les jouets et jeux pour les plus grands, jeux de société, \npeluches, etc.… ont été remis à la Croix-Rouge Française et au Foyer Alfa 3A de Miribel. Les \ntrois bénéficiaires ont adressé des courriers de remerciements au CME. \nPoursuite de la collecte de bouchons commencée l’an dernier : 800 kg de bouchons ont été \ncollectés et recyclés. Un livret, retraçant le parcours de ces bouchons depuis la collecte \njusqu’au recyclage, sera remis aux élus du CME afin qu’ils l’expliquent à leurs camarades dans \nles écoles. \nDes chanteurs ont proposé une animation Chansons à la résidence Joséphine Guillon le \nMercredi 19 Janvier. Les élus de la Commission « Vivons notre ville » ont rejoint leurs \ncamarades en fin de matinée. Projection d’un diaporama de cette animation riche en émotions \nqui s’est achevée par la remise de cadeaux à nos amis chanteurs : un micro en chocolat et un \nlivre à Lucien, un bouquet de fleurs à Sultana. Chaque jeune élu a reçu de la part de la \nrésidence une confiserie. \nLa dictée organisée par le CME se déroulera le Samedi 19 Mars à 14h30 au Centre \nsocioculturel.  \n \nLa séance est levée à 10h45. Elle est suivie d’une séance de travail privée. \n \n \n", "publication_date": "06/12/2010"}