{"doc_id": "aHR0cDovL3d3dy5taXJpYmVsLmZyL3RlbGVjaGFyZ2VtZW50cy92aWUtbXVuaWNpcGFsZS9tYWdhemluZXMtbXVuaWNpcGF1eC80MjQtcGFnZS1jZW50cmFsZS0xMg==", "locations": [{"name": "Miribel", "uid": "FRCOMM01249", "url": "http://www.miribel.fr"}], "origin_url": "https://www.miribel.fr/telechargements/vie-municipale/magazines-municipaux/424-page-centrale-12/file", "text": "HABITANTS CHAUFFÉS AU TOUT ÉLECTRIQUE, \nLA MAIRIE DE MIRIBEL VOUS INVITE À PARTICIPER À L’EFFACEMENT DIFFUS\n \nMadame, Monsieur,\nNotre Conseil général et l’Association des Maires, avec le soutien de l’association \nHelianthe invitent les communes de notre département à soutenir une démarche innovante \npermettant de réduire collectivement nos consommations d’électricité : l’effacement diffus.\nQui est concerné ? \nToutes les personnes se chauffant à l’électricité.\nEn quoi consiste ce dispositif ?\n L’effacement diffus consiste à suspendre le fonctionnement des appareils de chauffage \nélectriques (radiateurs et chauffe-eau) sur de courtes durées, aﬁ n d’éviter au réseau \nélectrique de faire appel à des centrales thermiques d’appoint. Ces centrales sont coûteuses \net émettent beaucoup de gaz à effet de serre. Un boîtier, installé dans les logements, pilote \nce dispositif.\nQuelles économies peut-on en attendre ? \nCe dispositif contribue à la sécurité du réseau électrique et à la réduction des émissions \nde CO2, et vous permet également de suivre votre consommation en temps réel grâce à un \nespace personnalisé sur Internet. Associé aux modulations, cet outil permet de réaliser des \néconomies sur votre consommation d’électricité, sans impact sur votre confort.\nQuel est le coût d’une installation ? \nLe boîtier est fourni gratuitement, sans aucun frais, ni d’installation, ni d’abonnement. \nVoltalis, unique opérateur d’effacement diffus qualiﬁ é par RTE (Réseau de transport \nd’électricité), est rémunéré par ce dernier sur les économies qu’il réalise pour le réseau.\nComment prendre rendez-vous ? \nLes techniciens de Voltalis seront bientôt présents sur votre site. Ils prendront contact avec\nvous pour convenir d’un rendez-vous. Pour cela, vous pouvez aussi les contacter directement :\npar téléphone, au 04 89 12 08 43\npar Email, à l’adresse : ain@voltalis.com\nen remplissant le coupon-réponse ci-dessous\nLes conseillers Voltalis se tiendront également à votre disposition pour répondre à vos \ninterrogations lors d’une permanence organisée :\nle jeudi 17 octobre de 14 h à 19 h au Centre Socioculturel - 17, rue Joseph Carre.\nEn espérant que cette démarche solidaire retiendra toute votre attention, je vous prie \nd’agréer, Madame, Monsieur, l’expression de mes sincères salutations.\n \nJacques BERTHOU\n \nSénateur - Maire\nNom \n Prénom \nAdresse  \nTéléphone ﬁ xe  \n \n \n \n \n  Téléphone mobile  \n \n \n \n \n \nMail   \n    \nCOUPON-RÉPONSE\n@\n\nmobilisez-vous ǃ\n\nPour toute question sur les économies \nd’énergie, contactez Hélianthe \nau 04 74 45 16 46\nL’effacement diffus consiste à suspendre le \nfonctionnement des appareils de chauffage élec-\ntriques (radiateurs et chauffe-eau) sur de courtes\ndurées, aﬁ n d’éviter au réseau électrique de faire \nappel à des centrales thermiques d’appoint. Ces \ncentrales sont coûteuses et émettent beaucoup \nde gaz à effet de serre. \nUn boîtier, installé dans les logements, pilote \nces suspensions en temps réel. Ce dispositif \ncontribue ainsi à la sécurité du réseau élec-\ntrique et à la réduction des émissions de CO2, \net vous permet également de suivre votre \nconsommation en temps réel grâce à un espace \npersonnalisé sur Internet. Associé aux modula-\ntions, cet outil permet de réaliser des économies\nsur votre consommation d’électricité, sans \nimpact sur votre confort.\nUne solution gratuite\nVoltalis, à l’origine de cette technologie, est à \nce jour le seul acteur d’ajustement diffus qualiﬁ é\npar RTE. L’installation et la mise à disposition\nde ce dispositif ainsi que les services asso-\nciés s’effectuent sans aucun frais pour les \nadhérents, car Voltalis les prend en charge. \nVoltalis est rémunérée par le système électrique, \net notamment RTE pour les effacements réalisés \nau service du réseau, en alternative à une \nproduction d’appoint chère et polluante.\nPrès d’un foyer sur 4 est concerné sur la ville \nde Miribel et plus de 2000 logements sont déjà \néquipés dans l’Ain.\nTous les habitants chauffés à l’électricité sont \négalement invités à ampliﬁ er cette dynamique \nen adhérant gratuitement au dispositif !\nSi vous êtes intéressés et que vous êtes chauffés\nà l’électricité, n’hésitez pas à prendre un rendez-\nvous pour une installation gratuite au : \n04 89 12 08 43 ou à ain@voltalis.com.\nLes conseillers Voltalis \nvous donnent rendez-vous :\nle jeudi 17 octobre de 14h à 19h \nau Centre Socioculturel \n17, rue Joseph Carre \nA retourner à l’adresse : \nAgence Voltalis,\nOperation Effacement Diffus\nImmeuble Gemellyon Nord, \n57 Boulevard Marius Vivier-Merle, 69003 Lyon\n\nCOUPON-RÉPONSE\nL’énergie qu’un logement équipé \ndu boîtier d’effacement diffus peut \néconomiser chaque année équivaut à :\nLa consommation de 148 lampes \nBC de 20 W en usage domestique\nAu fonctionnement de 32 télévisions \nde 55 cm en veille \n0,7 tonne de CO2 évitée soit \n2416 kms parcourus par une \nvoiture en heure de pointe en ville\nL’effacement diffus au service de l’environnement\nEn France, la consommation électrique est en hausse constante et de moins en moins prévisible, \nfaisant courir des risques de pannes dans les années à venir. Fort de ce constat, une action \nconcrète et d’envergure en faveur des économies d’énergie est menée par le Conseil général de \nl’Ain,  l’Association des Maires et l’association Helianthe. La commune de Miribel s’y associe et  vous \npropose aujourd’hui de bénéﬁ cier d’une démarche innovante et gratuite qui permet aux foyers \nvolontaires chauffés à l’électricité de réduire leur consommation d’énergie : l’effacement diffus. \nLe saviez-vous ? \n", "publication_date": "29/12/1021"}