{"doc_id": "aHR0cDovL3d3dy5taXJpYmVsLmZyL3RlbGVjaGFyZ2VtZW50cy92aXZyZS1hLW1pcmliZWwvMTQ0NC1kb3NzaWVyLWRlcGFydGVtZW50YWwtZGVzLXJpc3F1ZXMtbWFqZXVycy1kZS1sLWFpbg==", "locations": [{"name": "Miribel", "uid": "FRCOMM01249", "url": "http://www.miribel.fr"}], "origin_url": "https://www.miribel.fr/telechargements/vivre-a-miribel/1444-dossier-departemental-des-risques-majeurs-de-l-ain/file", "text": "Septembre 2009\nwww.ain.gouv.fr\nJanvier 2015\n\nDDRM – page 2\n\nPréface de Monsieur le préfet\nnondations, mouvements de terrain, accidents industriels : autant de risques qui peuvent mettre en danger subitement nos vies,\ndétruire nos biens économiques, naturels ou culturels, et menacer fortement nos sociétés. Mieux les connaître, les anticiper, les\nsurveiller, s'informer, adapter notre habitat, se préoccuper des plus vulnérables, savoir réagir, etc. : tout cela est l'affaire de chacun\nd'entre nous.\nI\nL'information préventive et la sensibilisation des citoyens en amont participent à l'amélioration de cette connaissance et l'émergence\nd'un citoyen responsable. \nC'est dans cette logique que le dossier départemental des risques majeurs (DDRM) de l'Ain, édité précédemment en 2001 et en 2010,\nest réactualisé.\nLe DDRM regroupe :\n●\nles informations détenues par les services de l’Etat en matière de risques naturels et technologiques dans le périmètre\ndépartemental,\n●\nla liste des communes soumises à un ou plusieurs de ces risques,\n●\nles mesures de prévention, de protection et d’information,\n●\nles consignes de sécurité à appliquer en cas d’événement.\nL’information préventive sur les risques technologiques ou naturels constitue une véritable pédagogie du comportement devant\npermettre à tout citoyen de se protéger le mieux possible. Chacun doit être acteur de sa sécurité.\nElle ne peut atteindre son objectif qu’en s’appuyant sur les vecteurs institutionnels de la culture du risque que sont l’école et les\nmédias. \nElle nécessite également le soutien actif et l’implication personnelle des maires qui, au titre de leurs pouvoirs de police dans l'espace\ncommunal sont chargés de la sécurité des habitants, dont ils se trouvent également les plus proches.\nL’enjeu est considérable car l’expérience montre que lors de catastrophes, un grand nombre de vies peut être épargné dans\nles premières minutes du sinistre, moyennant des gestes réflexes adaptés de la part de la population.\nDDRM – page 3\n\nSommaire\nPréface de Monsieur le préfet\n \n                                                    \n \n \n...................................................\n \n 3\nSommaire\n \n                                                                                    \n \n \n...................................................................................\n \n 4\nPrésentation du département de l'Ain\n \n                                        \n \n \n.......................................\n \n 5\nCadre législatif et réglementaire\n \n                                               \n \n \n..............................................\n \n 10\nAvant-propos / Avertissement\n \n                                                   \n \n \n..................................................\n \n 11\nGénéralités\n \n                                                                                   \n \n \n..................................................................................\n \n 13\nDéfinition du risque majeur\n \n                                                       \n \n \n......................................................\n \n 14\nLes catastrophes et événements importants dans le \ndépartement \n \n                                                                             \n \n \n............................................................................\n \n 15\nLa prévention des risques\n \n                                                        \n \n \n.......................................................\n \n 17\nLa prise en compte des risques dans l'aménagement\n \n             \n \n \n............\n \n 22\nL'alerte et l'organisation des secours\n \n                                       \n \n \n......................................\n \n 25\nLes consignes individuelles de sécurité\n \n                                   \n \n \n..................................\n \n 28\nL'assurance en cas de catastrophe naturelle ou technologique\n                                                                                                 \n \n \n.................................................................................................\n \n 29\nLes risques naturels et technologiques par commune\n \n             \n \n \n............\n \n 30\nLes risques naturels\n \n                                                                   \n \n \n..................................................................\n \n 47\nLe risque inondation\n \n                                                                 \n \n \n................................................................\n \n 48\nLe risque mouvement de terrain\n \n                                               \n \n \n..............................................\n \n 55\nLe risque avalanche\n \n                                                                  \n \n \n.................................................................\n \n 62\nLe risque sismique\n \n                                                                    \n \n \n...................................................................\n \n 65\nLes risques technologiques\n \n                                                      \n \n \n.....................................................\n \n 70\nLe risque nucléaire et radiologique\n \n                                           \n \n \n..........................................\n \n 71\nLe risque industriel majeur\n \n                                                       \n \n \n......................................................\n \n 78\nLe risque lié au transport de matières dangereuses\n \n                \n \n \n...............\n \n 83\nLe risque lié à la rupture de barrage\n \n                                        \n \n \n.......................................\n \n 88\nLes risques susceptibles d'affecter la totalité du département\nde l'Ain\n \n                                                                                         \n \n \n........................................................................................\n \n 92\nLe risque \"vague de froid\"\n \n                                                         \n \n \n........................................................\n \n 93\nLe risque \"vague de chaleur\"\n \n                                                    \n \n \n...................................................\n \n 96\nLe risque tempêtes\n \n                                                                   \n \n \n..................................................................\n \n 98\nLe risque chutes de neige abondantes\n \n                                  \n \n \n.................................\n \n 100\nLe risque sanitaire d'épizootie aviaire\n \n                                    \n \n \n...................................\n \n 102\nLe risque lié à la pollution atmosphérique\n \n                              \n \n \n.............................\n \n 104\nBassins de risques\n \n                                                                   \n \n \n..................................................................\n \n 106\nBassins de risques de l'Ain\n \n                                                     \n \n \n....................................................\n \n 107\nAnnexes\n \n                                                                                     \n \n \n....................................................................................\n \n 109\nSigles - abréviations - définitions\n \n                                            \n \n \n...........................................\n \n 110\nS'informer avant et pendant la crise\n \n                                       \n \n \n......................................\n \n 113\n* : Les mots ou expressions marqués d'un * sont définis dans le glossaire (en page 109) \nDDRM – page 4\n\nPrésentation du département de l'Ain\n1 - La géographie physique du département\n \n  \n1.1\n- Le milieu naturel\na géographie de l'Ain est caractérisée par la dualité de son relief. La rivière homonyme le traverse du Nord au Sud en son milieu.\nLa partie Ouest est un pays de plaines composé de la Bresse, de la plaine de l'Ain, du val de Saône ou de bas plateau comme la\nDombes, contrastant avec la partie Est composée du Pays de Gex, du Bugey, du Revermont, constituée de cluses, vallées et\nmontagnes de type jurassien, dont les sommets du Jura. Le point culminant du massif du Jura et du département est le Crêt de la\nneige à 1720 mètres. La rivière Saône constitue la limite Ouest, le fleuve Rhône la limite Sud et Est.\nL\n1.2\n- Le climat\ne climat de l'Ain est contrasté : froid en montagne avec des hivers rigoureux sur les Monts du Jura et le massif du Bugey, humide\ndans la Dombes en raison de la multiplicité des étangs qui la parsèment, et plus chaud et sec dans la plaine de la Bresse. La\ntempérature moyenne annuelle est de 11°. Le climat reste toutefois tempéré par la position géographique de l'Ain situé sur le 46ème\nparallèle, à mi-chemin entre le pôle Nord et l'équateur.\nL\n2 - L’habitat et les agglomérations\ninq  bassins  de  vie  issus  de  la  géographie  du  département  se  dessinent  :  Bourg-en-Bresse/plaine  de  Bresse,  val  de\nSaône/Dombes/Côtière/plaine  de  l'Ain,  Oyonnax/Nantua,  Bugey  et  Gex/Bellegarde.  L'Ain  ne  possède  pas  de  grande\nagglomération, mais un réseau dense de 410 moyennes et petites communes regroupées en 29 communautés d'agglomérations ou de\ncommunes. Bourg-en-Bresse Agglomération et le Grand Oyonnax sont les deux seuls bassins démographiques importants de l'Ain. La\nproximité de Lyon dont la banlieue atteint le Sud-Ouest de l'Ain et celle de Genève dont la banlieue s'étend sur le Pays de Gex, ont\ndynamisé la démographie du département. Il en est de même, plus modestement toutefois, pour Mâcon et Villefranche/Saône, dont\nl'expansion se ressent sur le val de Saône.\nC\nDDRM – page 5\n\n3 - Les infrastructures de transport et les flux\n3.1\n- Les infrastructures routières et autoroutières\nar sa position géographique, l'Ain est un espace de transition entre le couloir rhodanien ouvrant vers le Grand Sud et la vallée de\nla Saône ouvrant vers le Grand Est et l’Île de France. Le réseau autoroutier (208 km) est fortement maillé par la présence et\nl'interconnexion d'axes majeurs dont l'A40 (Mâcon/Genève), l'A39 (Dijon/Bourg-en-Bresse) et l'A42 (Lyon/Bourg-en-Bresse) et d'axes\nsupports dont l'A46, l'A432, l'A406 et l'A404 permettant la desserte locale ou le désengorgement des axes majeurs. L'Ain possède\négalement un réseau routier départemental fortement maillé (4450 km), qui assure la desserte locale, la transition avec les six\ndépartements limitrophes (Jura, Saône-et-Loire, Rhône, Isère, Savoie et Haute-Savoie) ainsi qu'avec la Suisse (cantons de Genève et\nde Vaud) et le délestage du réseau autoroutier.\nP\n3.2\n- Les infrastructures ferroviaires\na ligne à grande vitesse (LGV) assurant la liaison Paris/Lyon entre dans l'Ain à Cormoranche-sur-Saône et suit le val de Saône\njusqu'à son entrée dans le Rhône. Elle se sépare en deux directions au Sud du département, l'une permettant l’accès à Lyon,\nl'autre à l'aéroport St Exupéry. Aucune gare TGV n'est implantée sur cet axe dans l'Ain. Sur le réseau ferré local circulent des TGV en\ntransit entre l'Île de France, le Grand Est, le Grand Sud et la Suisse. La ligne du Haut-Bugey a été réhabilitée en 2008 pour permettre\nune desserte plus rapide entre Paris et Genève. Les gares de Bourg-en-Bresse, de Culoz et de Bellegarde/Valserine ont un statut de\ngare \"internationale\".\nL\n3.3\n- La circulation fluviale\na Saône, navigable dans son intégralité sur son secteur bordant l'Ain, est un axe sur lequel la navigation fluviale à vocation\néconomique  et  touristique  se  développe  rapidement  d'une  année  sur  l'autre.  Trévoux,  Montmerle/Saône  et  Pont-de-Vaux\npossèdent des infrastructures portuaires d'accueil de bateaux de croisière fluviale. Le Rhône et l'Ain ne reçoivent qu'une navigation de\nplaisance forcément limitée en raison de nombreux aménagements hydro-électriques.\nL\nDDRM – page 6\n\n3.4\n- Le transport aérien\ni l'Ain ne possède pas d'aéroport sur son territoire, son espace aérien est fortement sollicité par la proximité immédiate des\naéroports de Lyon-St Exupéry, de Genève-Cointrin et de Dôle-Tavaux. Toutefois, 8 petits aérodromes sont implantés sur le\ndépartement permettant une navigation aérienne de tourisme et d'affaires.\nS\n4 - La géographie humaine\n4.1 - La population locale\n \nu dernier recensement authentifiant la population à la fin de 2015, la population de l'Ain atteint 637 000 habitants pour une densité\nde 110 habitants/km2, proche de la moyenne nationale. Bourg-en-Bresse Agglomération composée de 15 communes compte un\npeu plus de 70 000 habitants, et le Grand Oyonnax composé de 3 communes compte un peu plus de 40 000 habitants. Treize\nagglomérations structurantes du département, Ambérieu-en-Bugey, Bellegarde/Valserine, Gex, St Genis-Pouilly, Miribel, Belley, Ferney-\nVoltaire, Divonne-les-Bains, Prévessin-Moëns, Meximieux, Montluel, Lagnieu et Trévoux, ont une population qui s’étage entre 15 000\net 7 000 habitants.\nA\n4.2 - La population de passage\n  \n'Ain étant une terre de transition et une destination touristique de premier ordre, la population de passage est forte au quotidien sur\nles axes de transports routiers et ferroviaires, et ponctuellement à l'occasion des vacances scolaires, particulièrement de celles\nhivernales en raison du domaine skiable non négligeable, alpin (100 km de pistes) et nordique (1 000 km de pistes),  implanté sur les\nmassifs des monts du Jura et du Bugey, et de la circulation hivernale de transit entre Paris et la Haute-Savoie. Les stations de ski de\nLélex/Mijoux et des plans d'Hotonnes sont les deux pôles principaux du tourisme hivernal dans l'Ain. Ces mêmes massifs montagneux\net les gorges de l'Ain étant ceux du tourisme estival.\nL\nDDRM – page 7\n\n5 -  Les activités économiques et culturelles\n5.1\n– Les  activités économiques\n'Ain est fort de 4 pôles économiques d'envergure : le technopôle de génie agro-alimentaire Alimentec à Bourg-en-Bresse, le parc\nindustriel de la plaine de l'Ain (PIPA) implanté sur les communes de St Vulbas et de Blyes, le pôle européen de plasturgie dans la\nvallée d’Oyonnax depuis Arbent jusqu’à Montréal-la-Cluse et le technoparc du Pays de Gex à St Genis Pouilly. Il est le premier\ndépartement industriel de France par la proportion de personnes employées dans l’industrie (25%).\nL\ne centre national de production d’électricité (CNPE) du Bugey et le centre européen de recherche nucléaire (CERN) sont\négalement deux acteurs importants de l'activité économique du département.\nL\nutre le domaine industriel, l'élevage des volailles bressanes, l'agriculture céréalière bressane et viticole bugiste, les fromageries\ngessienne, bressane et bugiste, la pisciculture dombiste, les marchés aux bestiaux et le tourisme estival et hivernal sont les piliers\nde l'économie de l'Ain.\nO\n5.2\n- Les activités culturelles\na richesse du patrimoine local se traduit notamment par 9 musées gérés par le Conseil départemental. En outre, 13 autres musées\ngérées par d'autres collectivités locales présentent des collections permanentes. Le département, dont la partie Nord-Est est\nincluse dans le périmètre du parc naturel régional du Haut-Jura, compte  les réserves naturelles de la haute chaîne du Jura et du\nmarais de Lavours, et possède un parc ornithologique à Villars-les-Dombes. Le département, haut lieu de la Résistance durant la\nseconde guerre mondiale propose des lieux de mémoire en hommage au maquis de l'Ain sur le massif du Bugey, au pied duquel se\ntrouve également la maison des enfants d'Izieu. Bourg-en-Bresse Agglomération s'est dotée d'un  complexe  multi-évènementiel\n\"Ekinox\" permettant de développer le volet culturel du département.\nL\nDDRM – page 8\n\nLa géographie\nDDRM – page 9\nle Rhône \nle Rhône \nle Rhône\nl'Ain\nla Saône \n\nCadre législatif et réglementaire\n’information préventive sur les risques doit permettre à tous les citoyens de connaître les dangers auxquels ils sont exposés, les\nmesures de protection, de prévention et de secours prises par les pouvoirs publics, et les dispositions qu’ils peuvent prendre eux-\nmêmes pour réduire leur vulnérabilité.\nL\nElle contribue à préparer le citoyen à un comportement responsable face aux risques.\nL’information préventive sur les risques majeurs est notamment régie par les textes suivants :\n✔ le code de l'environnement, notamment ses articles :\n• Article L125-2 :\"Les citoyens ont un droit à l'information sur les risques majeurs auxquels ils sont soumis (...) et sur les mesures de\nsauvegarde qui les concernent. Ce droit s'applique aux risques technologiques et aux risques naturels prévisibles. \nDans les communes sur le territoire desquelles a été prescrit ou approuvé un plan de prévention des risques naturels prévisibles, le maire\ninforme la population au moins une fois tous les deux ans (...) sur les caractéristiques du ou des risques naturels connus dans la\ncommune, les mesures de prévention et de sauvegarde possibles, les dispositions du plan, les modalités d'alerte, l'organisation des\nsecours, les mesures prises par la commune pour gérer le risque.\"\n• Article L125-5 : \"Les acquéreurs ou locataires de biens immobiliers situés dans des zones couvertes par un plan de prévention des\nrisques technologiques ou par un plan de prévention des risques naturels prévisibles, prescrit ou approuvé, ou dans des zones de\nsismicité définies par décret en Conseil d'Etat, sont informés par le vendeur ou le bailleur de l'existence des risques visés par ce plan ou\nce décret.\"\n✔ le code de la sécurité intérieure, notamment ses articles  :\n• Article L.112-1 : \"La sécurité civile (...) a pour objet la prévention des risques de toute nature, l'information et l'alerte des populations ainsi\nque la protection des personnes, des biens et de l'environnement contre les accidents, les sinistres et les catastrophes par la préparation\net la mise en œuvre de mesures et de moyens appropriés relevant de l'Etat, des collectivités territoriales et des autres personnes\npubliques ou privées\" ; \n• L.112-2 : \"L'Etat (...) veille à la mise en œuvre des mesures d'information et d'alerte des populations\") ;\n✔ le code de l'éducation, notamment son article :\n• Article L.312-13-1 : \"tout élève bénéficie, dans le cadre de sa scolarité obligatoire, d'une sensibilisation à la prévention des risques et aux\nmissions des services de secours ainsi que d'un apprentissage des gestes élémentaires de premier secours\"),\nLe droit à l'information implique de la part de l’État, des collectivités territoriales et des acteurs économiques un état d’esprit de\ntransparence et de coopération.\nDDRM – page 10\n\nAvant-propos / Avertissement\ne présent dossier départemental des risques majeurs (DDRM*) a été rédigé à l'attention du public, à partir des informations\ndétenues par les services de l'État.\nL\nIl se substitue au dossier approuvé par arrêté préfectoral du 1er septembre 2010. Il rassemble de façon non exhaustive l'essentiel de ce\nqui doit être connu en matière de risques majeurs dans le département. \nLe DDRM a pour but d'identifier et de prendre en compte les risques majeurs, naturels, technologiques ou liés aux activités humaines\nainsi que de décrire des mesures simples et immédiates de protection individuelle.\nIl s'agit d'un recensement de données connues et, pour la plupart, publiées, et non d'un document opérationnel, d'où son caractère\nrelativement simplifié.\nLa connaissance des risques et le risque lui-même continuent à évoluer (survenance de nouveaux événements). Or, le DDRM ne peut\nproposer qu'une photographie à un instant donné. \nLes cartes qui illustrent le document sont découpées selon les limites communales. De ce fait, le territoire d'une commune est\nintégralement colorié, dès lors qu'une partie de son territoire est exposé à un risque, quelle que soit sa surface.\nAinsi, une commune peut paraître entièrement concernée alors que le risque n'existe que sur une petite partie de son territoire.\nIl est donc important de bien lire les généralités ainsi que les textes accompagnant la cartographie du DDRM afin de mieux\ncomprendre quels sont les risques auxquels le territoire peut être exposé.\nLe  DDRM  n'est  pas  un  document réglementaire  opposable  aux  tiers,  mais  un  document  d'information  et un  outil  de\nsensibilisation. \nIl est consultable sur internet. Ainsi, chaque personne peut le télécharger sur le site internet des services de l'État dans l'Ain à l'adresse\nwww.ain.gouv.fr (politiques publiques – sécurité – sécurité civile – le recensement des risques).\nLa présente version prend en compte les modifications intervenues depuis juin 2010 jusqu'au 31 décembre 2015. Elle intègre\nnotamment le nouveau zonage sismique (voir chapitre risque sismique page 63). Elle met à jour également, au 31 décembre 2015, les\ndonnées relatives à la prévention réglementaire (plans de prévention des risques naturels ou technologiques).\n* : Les mots ou expressions marqués d'un * sont définis dans le glossaire (en page 109) \nDDRM – page 11\n\nDDRM – page 12\n\nGénéralités\nb\nDDRM – page 13\n\nDéfinition du risque majeur\nLes différents types de risques auxquels chacun d'entre nous peut être exposé sont généralement classés en 5 grandes familles :\n✔ les risques naturels : inondations, mouvements de terrains, avalanches, séisme, etc.,\n✔ les risques technologiques, qui ont pour origine les activités humaines : accident industriel ou nucléaire, rupture de barrage, etc.,\n✔ les risques liés aux transports (personnes, matières dangereuses) : les enjeux varient en fonction de  l'endroit où  survient\nl'accident, \n✔ les risques de la vie quotidienne,\n✔ les risques liés aux conflits.\nUn événement potentiellement dangereux, qu'il soit d'origine naturelle ou qu'il résulte de l'action de l'homme, est appelé aléa*. L'aléa\nn’est un risque majeur que s’il s’applique à une zone où des enjeux* humains, économiques ou environnementaux sont présents.\nDeux critères caractérisent le risque majeur :\n✔ une  faible fréquence : l’homme et la société peuvent être d’autant plus enclins à les ignorer que les catastrophes sont peu\nfréquentes ;\n✔ une énorme gravité : nombreuses victimes, dommages importants aux biens et à l’environnement, coûts importants des dégâts\nmatériels, immatériels et environnementaux.\n\"La définition que je donne du risque majeur, c'est la menace sur l'homme et son environnement direct, sur ses installations, dont la\ngravité est telle que la société se trouve absolument dépassée par l'immensité du désastre.\" \nHaroun TAZIEFF, chargé de la prévention des risques naturels majeurs de 1981 à 1986.\nDDRM – page 14\n\nLes catastrophes et événements importants dans le département \nInondations\nDes événements catastrophiques ont eu lieu au 19ème siècle, en particulier dans les deux terribles décennies de 1840 et 1850. Les\ncrues exceptionnelles de la Saône et du Rhône en 1840, puis en 1856, font en effet encore référence aujourd’hui.\nPlus récemment, ces deux importants cours d’eau ont connu des crues significatives. Ce fut notamment le cas en 1955, 1981 ou 1983\nsur la Saône et en 1910, 1928 ou 1944 sur le Rhône.\nLa dernière grande crue de la Saône date de mars 2001.\nLa rivière d'Ain a également connu des crues importantes en 1896, 1913, 1914, 1918, 1925, 1928, 1931, 1957, 1983 et en 1990. \nEn 1990, une crue très importante de l'Albarine a inondé plusieurs communes, notamment Saint-Rambert-en-Bugey, entraînant la mort\nd'une personne et provoquant de nombreux dégâts matériels. \nEnfin, plusieurs cours d'eau des côtières de la Saône, et du Rhône connaissent fréquemment des crues significatives à la suite de\nphénomènes orageux, les plus importantes étant celles de 1993 et de 2007. Plus récemment, des crues localisées en 2011 et 2012 ont\nprovoqué des dégâts matériels majeurs conduisant au classement en état de catastrophe naturelle de plusieurs communes.\nMouvements de terrain \nLes secteurs les plus fréquemment affectés de glissements de terrain sont le Bugey à l'est d'Ambérieu et le Haut-Bugey. \nLes phénomènes de chute de blocs (éboulements) sont observés entre Nantua et Bellegarde d'une part et entre Ambérieu et Belley\nd'autre part. \nLe secteur de Nantua est particulièrement exposé : \n✔ en 1920, un écroulement de 250 000 m3 environ a coupé la voie ferrée aux Neyrolles,\n✔ en 1955, un bloc de 1m3 a atteint la limite aval du camping de Nantua,\n✔ en 1992, 10m3 de blocs ont atteint la proximité d'une usine de Nantua, sans faire de dégâts.\nLes falaises de la cluse empruntée par la rivière Albarine sont également le siège d'éboulements fréquents. Les plus marquants des\ndernières années se sont produits en février et mars 2012, à Saint-Rambert en Bugey, Tenay et Argis ; l'un d'entre eux ayant tué un\nautomobiliste sur la RD 1504 et détruit une maison d'habitation.\nDDRM – page 15\n\nLa côtière de la Saône est exposée au risque de mouvements de terrain : en 1983, des glissements et des éboulements ont fait suite à\nd'importantes précipitations, provoquant l'écroulement de murs de soutènement à Trévoux.\nEnfin, 46 communes ont été reconnues en état de catastrophe naturelle à la suite de mouvements de sol consécutifs à la sécheresse\nde 2003.\nIntempéries\nCertains épisodes météorologiques peuvent être violents et provoquer des dégâts, soit directement, soit par effet induit (inondation et\ncoulée de boues par exemple, cf. page précédente au § Inondations). Les plus remarquables de ces dernières années dans l'Ain sont\ndes orages violents en 1993 et 2007, la tempête de décembre 1999, et la vague de chaleur et la sécheresse de 2003 et de 2015.\nAccidents industriels\nParmi les événements de ces dernières années, on peut citer :\n✔\n2 avril 2004 : incident au sein de l'entreprise TREDI Séché global solutions, à Saint-Vulbas. Une réaction chimique s'est produite\ndans une citerne, donnant lieu à des émanations gazeuses. Dix-neuf personnes se sont plaintes de maux de tête et d'irritations de\nla gorge. Un périmètre de sécurité fut mis en place et le personnel présent sur le site resta confiné durant toute la durée des\nopérations. Les prélèvements effectués n'ont pas révélé de pollution environnementale.\n✔\nNuit du 7 au 8 mai 2007 : explosion sur le territoire de la commune de Dagneux de trois camions citernes transportant du gaz\nliquéfié. Le feu s’est ensuite propagé à des entreprises situées à proximité. \n        Bilan : 5 blessés légers, dégâts matériels importants. \nLe site internet du BARPI (bureau d’analyse des risques et pollutions industriels - Direction Générale de la Prévention des Risques du\nMinistère du développement durable) fournit un grand nombre d'informations et d'analyses sur les accidents technologiques dans le\nmonde : http://www.aria.developpement-durable.gouv.fr/.\nÉpizootie\n✔\n2006 : L'épizootie aviaire a frappé le département de l’Ain. Des oiseaux sauvages ont été contaminés par le virus H5N1, ainsi\nqu’un élevage de dindes. La concentration des oiseaux d'élevage, l'importance économique de cette activité dans le département\nde l'Ain, et le déplacement de la faune aviaire, pouvait faire craindre une extension massive de la contamination par le virus.\nDDRM – page 16\n\nLa prévention des risques\nLa connaissance des phénomènes de l'aléa et du risque\nDepuis plusieurs années, des outils de recueil et de traitement des données collectées sur les phénomènes sont mis au point et\nutilisés, notamment par des établissements publics spécialisés à l'échelle nationale (Météo-France et BRGM* par exemple).\nIl  est  donc  important,  localement,  de  recenser  les  témoignages,  les  archives,  les  enquêtes  de  terrain  et  les  études  (études\nhydrologiques, études géotechniques, études de danger...) qui permettent de mieux connaître le risque et de le cartographier.\nLes connaissances ainsi  collectées se  concrétisent à travers des atlas départementaux (atlas  des zones inondables*, cartes\nd'instabilités et aptitudes à l'aménagement, carte de localisation des phénomènes avalancheux) et des bases de données  (sismicité,\nclimatologie, nivologie). \nPour chaque risque, des liens Internet ou les lieux de consultations des documents papier existants dans le département sont inscrits\ndans la rubrique \"En savoir plus\" (en fin de chapitre).\nLa réduction de la vulnérabilité\nLa vulnérabilité traduit la résistance plus ou moins grande d'un bien ou d'une personne à l’événement. Il exprime le niveau des consé-\nquences prévisibles d’un phénomène naturel. Plus un bien est vulnérable, plus les dommages prévisibles sont substantiels.\nLa vulnérabilité des biens dépend : \n✔ de leur nature (maison, entrepôt, site industriel, patrimoine culturel, etc.), \n✔ de leur localisation, \n✔ de leur résistance intrinsèque (exemple : résistance d'une construction à un séisme).\nLa vulnérabilité des personnes dépend : \n✔ de leur connaissance préalable du phénomène (alerte et information), \n✔ des caractéristiques du phénomène (intensité, rapidité, étendue, etc.), \n✔ des  conditions d’exposition (intérieur ou extérieur d’un  bâtiment, d’un  véhicule, résistance du lieu, possibilité  de  refuge,\nobscurité, froid, sommeil) \n✔ du comportement adopté pendant le phénomène. En particulier, la panique, ou à l'inverse un sentiment injustifié d'être en sécurité,\npeuvent entraîner une conduite inadaptée et augmenter le risque. \nDDRM – page 17\n\nDe cette multiplicité de facteurs de vulnérabilité découle un grand nombre de modes de réduction de la vulnérabilité, parmi lesquels :\n✔ la surveillance (prévision des crues, suivi des mouvements de terrain) et la vigilance météorologique, qui permettent d'alerter les\npopulations d'un danger ;\n✔ les choix d'aménagement, de localisation, de conception des ouvrages, de matériaux de construction ;\n✔ la connaissance du danger et des attitudes à adopter pour l'éviter ou lorsqu'il survient : c'est le champ de l’éducation, de la culture\ndu risque, et de l'information préventive (voir ci-dessous).\nL’information préventive\nL'information  des  citoyens  sur  les  risques  naturels  et  technologiques  majeurs  est  un  droit  inscrit  dans  le  code  de\nl’environnement (articles L.125-2, L.125-5, et L.563-3 et R.125-9 à R.125-27). \nElle doit permettre au citoyen de connaître : \n• les dangers auxquels il est exposé, \n• les dommages prévisibles, \n• les mesures préventives qu'il peut prendre pour réduire sa vulnérabilité,\n• les moyens de protection et de secours mis en œuvre par les pouvoirs publics. \nC’est une condition essentielle pour qu’il surmonte le sentiment d'insécurité et acquière un comportement responsable face au risque.\nPar ailleurs, l’information préventive contribue à construire une mémoire collective et à assurer le maintien des dispositifs collectifs\nd'aide et de réparation.\nL'information préventive relève de trois niveaux de responsabilité : \n➢ le préfet, \n➢ le maire,\n➢ le propriétaire en tant que gestionnaire, vendeur ou bailleur.\nL'information préventive prend différentes formes décrites dans les paragraphes suivants.\nDDRM – page 18\n\nL'information au niveau départemental : le dossier départemental sur les risques majeurs (DDRM*)\nSur la base des connaissances disponibles, le DDRM* présente :\n✔ les risques majeurs identifiés dans le département, \n✔ leurs conséquences prévisibles pour les personnes, les biens et l’environnement. \nIl souligne également :\n✔ l’importance des enjeux exposés,\n✔ les mesures de prévention, de protection et de sauvegarde,\n✔ les mesures qui peuvent être mises en œuvre pour atténuer les effets des aléas (mesures préventives).\nIl fait de même pour les phénomènes qui peuvent affecter indifféremment toutes les communes du département, comme les tempêtes,\nles chutes abondantes de neige, les vagues de froid ou de forte chaleur et le transport de matières dangereuses.\nLe DDRM* est mis à jour dans un délai de cinq ans et est consultable sur le site internet des services de l'Etat : www.ain.gouv.fr –\npolitiques publiques – sécurité – protection civile – le recensement des risques.\nL'information au niveau communal : le dossier d'information communal sur les risques majeurs (DICRIM*) \nDans les communes concernées par un plan particulier d'intervention (PPI*), par un plan de prévention des risques (PPR*), ou\nsituées en zone de sismicité 2, 3, 4 ou 5, ainsi que certaines communes désignées par arrêté préfectoral, le maire doit établir le\ndossier d'information communal sur les risques majeurs (DICRIM*). Ce dossier reprend les informations transmises par le préfet, en les\ncomplétant par :\n✔ le rappel des mesures convenables qu’il aura définies au titre de ses pouvoirs de police,\n✔ les actions de prévention, de protection ou de sauvegarde intéressant la commune,\n✔ les événements et accidents significatifs à l’échelle de la commune,\n✔ éventuellement les dispositions spécifiques prises dans le cadre du plan local d’urbanisme.\nLe DICRIM* comprend également des cartes permettant de localiser les sites des cavités souterraines susceptibles de provoquer\nl'effondrement du sol. \nLe maire fait connaître au public l'existence de ce dossier par un avis affiché à la mairie pendant au moins deux mois ; il définit les\nmodalités d’affichage des risques et les consignes individuelles de sécurité. \nEnfin, dans toutes les communes où il existe un plan de prévention des risques naturels prescrit ou approuvé, le maire doit organiser\ndes actions de communication au moins une fois tous les deux ans (réunion publique communale ou tout autre moyen approprié).\nDDRM – page 19\n\nLe plan communal de sauvegarde (PCS*)\nPrévu par le code de la sécurité intérieure (articles L.731-3 et R.731-1 à R.731-10), le plan communal de sauvegarde est réalisé sous\nl'autorité du maire. Il est obligatoire dans les communes dotées d'un PPRN* ou comprises dans le champ d'application d'un PPI*.\nToutefois chaque commune est invitée à élaborer ce plan, outil indispensable au maire dans son rôle de responsable de la gestion d'un\névénement de sécurité civile.\nCe plan s'intègre dans l'organisation générale des secours, et il forme, avec les dispositifs ORSEC*, une chaîne complète et cohérente\nd'outils de gestion des événements portant atteinte aux populations, aux biens et à l'environnement. Organisant la réponse de\nproximité en prenant en compte l'accompagnement et le soutien aux populations ainsi que l'appui aux services de secours, le PCS est\nle plan local d'organisation de la sécurité civile (hébergement, ravitaillement, etc.).\nL'information propre aux risques industriels  \nPour les  sites industriels à « haut risque », classés « SEVESO* seuil haut », une  campagne d'information des populations\nriveraines est renouvelée tous les cinq ans, et à chaque modification du plan particulier d'intervention (PPI*). Elle est coordonnée par\nles services de l'État et financée par l'industriel générateur de risque.\nLe préfet crée des  commissions de suivi de site (CSS*) sur tout bassin industriel comprenant une ou plusieurs installations\n«SEVESO seuil haut ». Dans le cadre des plans de prévention des risques technologiques (PPRT*), les CSS jouent un rôle central.\nElles représentent toutes les parties prenantes réparties en cinq collèges : État, collectivités, exploitants, riverains, et salariés. Elles\nrelaient l’information auprès de la population. Ces commissions ont pour missions : \n✔ d'améliorer l'information et la concertation des différents acteurs sur les risques technologiques (élus, riverains, industriels...),\n✔ de proposer des mesures contribuant à la réduction des dangers et nuisances environnementales,\n✔ de débattre sur les moyens de prévenir et réduire les risques, sur les programmes d'actions des responsables des activités à\nl'origine du risque et l'information du public en cas d'accident. \nL’information des acquéreurs ou locataires (IAL*)\nL’information relative à l'existence de risques est une obligation pour les vendeurs ou bailleurs lors de transactions immobilières,\ninstituée par l'article L.125-5 du code de l'environnement. Elle concerne :\n✔ tout bien immobilier situé dans une zone couverte par un plan de prévention des risques technologiques (PPRT*) ou un\nplan de prévention des risques naturels (PPRN*) prescrit ou approuvé et/ou dans une des zones de sismicité 2,3,4 ou 5 : un\nétat des risques naturels, technologiques ou miniers (ERNTM) doit être joint à tout contrat (bail, vente, etc.) ;\nDDRM – page 20\n\n✔ tout immeuble bâti ayant subi un sinistre indemnisé au titre des catastrophes naturelles ou technologiques : la liste écrite\ndes sinistres survenus durant la période où le vendeur/bailleur a été propriétaire du bien ou dont il a été lui-même informé, doit être\nannexée au contrat de vente ou de location.\nCes deux obligations sont applicables depuis le 1er juin 2006.\nDans l'Ain, l'ensemble des communes est concerné par cette obligation puisque tout le territoire départemental est classé en zone de\nsismicité de 2 à 4.\nLes informations à la commune pour remplir l'ERNTM sont consultables sur le site internet des services de l’État (www.ain.gouv.fr).\nLa mise en place de repères de crues\nEn zone inondable, le maire doit établir l’inventaire des repères de crue existants et définir la localisation de repères relatifs aux\nplus hautes eaux connues (PHEC) afin de garder la mémoire du risque. \nCes repères sont ensuite mis en place par la commune ou un établissement de coopération intercommunale.\nL’éducation sur les risques \nElle concerne la sensibilisation et la formation des décideurs (maires et autres élus, professionnels du bâtiment et de l’immobilier,\nnotaires, géomètres, etc.), et des scolaires et plus généralement du public. \nL’éducation à la prévention des risques majeurs est une nécessité dans le cadre de l’éducation à un développement durable et de\nl’éducation à la sécurité civile. \nLes plans particuliers de mise en sûreté (PPMS*) face aux risques majeurs, doivent être réalisés par les établissements scolaires\n(écoles, collèges, lycées, universités) afin de pouvoir protéger durant le temps scolaire le public vulnérable que sont notamment les\nenfants. Des actions de sensibilisation et des campagnes d'information sont menées auprès des élèves afin de créer une culture du\nrisque, en liaison avec l'éducation nationale.\nLes démarches volontaires\nEn complément de ces actions d'information, les citoyens peuvent également s'engager dans une démarche de réflexion personnelle\nafin d'évaluer la vulnérabilité de leur lieu de vie et de leur environnement, et chercher à la réduire. Chacun est ainsi invité, à travers\ncette démarche, à réfléchir et à agir en faveur de sa propre sécurité (cf. art L 721-1 du code de la sécurité intérieure).\nDDRM – page 21\n\nLa prise en compte des risques dans l'aménagement\nAfin de réduire les dommages lors d'événements naturels ou technologiques majeurs, il est nécessaire de maîtriser l'occupation du\nterritoire exposé :\n✔ ne pas augmenter les enjeux dans les zones à risque,\n✔ diminuer la vulnérabilité des zones déjà urbanisées.\nCette prise en compte dans l'aménagement peut se faire notamment à travers les documents de planification suivants.\nLes plans de prévention des risques (PPR)\nLes PPR constituent  l'un des principaux instruments de l'État en matière de prévention des risques. L'objectif de ces plans est le\ncontrôle du développement dans les zones exposées à un risque. Selon que les risques sont naturels ou technologiques, deux types\nde plans sont établis, respectivement encadrés par les articles L.562-1 à L.562-9, et L.515-15 à L. 515-26 du code de l'environnement :\n✔ les plans de prévention des risques naturels prévisibles (PPRN*), institués par la loi du 2 février 1995, \n✔ les plans de prévention des risques technologiques (PPRT*), institués par la loi du 30 juillet 2003.\nLe PPR définit des zones inconstructibles (habituellement représentées en rouge) et des zones constructibles sous réserve de\nrespecter des prescriptions particulières (zones habituellement représentées en bleu). \nIl peut imposer d'agir sur l'existant pour réduire la vulnérabilité des biens et des personnes. Il peut également réglementer les\ndiverses exploitations existantes (agricoles, industrielles, artisanales, forestières, commerciales, etc.) et prévoir des mesures de\nprévention collective (pour la protection et le secours des populations). \nL'élaboration d'un PPR* est décidée par le préfet et réalisée par les services de l'Etat. Après approbation, le PPR* vaut servitude\nd'utilité publique et est annexé comme tel au plan local d'urbanisme (PLU*). Dès lors, l'aménagement sur une commune ne pourra se\nfaire qu'en prenant en compte ces documents. \nCela signifie que l'urbanisme est fortement limité dans les zones présentant les aléas les plus forts.\nDDRM – page 22\n\nDDRM – page 23\n\nLes documents d'urbanisme : SCoT et PLU\nLe code de l'urbanisme impose la prise en compte des risques dans les documents d'urbanisme.\nArticle L.121-1 : \"Les schémas de cohérence territoriale, les plans locaux d'urbanisme et les cartes communales déterminent\nles conditions permettant d'assurer, dans le respect des objectifs du développement durable : \n(…) 3° (…) la prévention des risques naturels prévisibles, des risques miniers, des risques technologiques, des pollutions et des\nnuisances de toute nature.\"\nLe schéma de cohérence territorial (SCoT*) est un document d'urbanisme qui détermine, à l’échelle de plusieurs communes ou\ngroupements de communes, un projet de territoire visant à mettre en cohérence l'ensemble des politiques de développement\nnotamment en matière d'urbanisme, d'habitat, de déplacements, d'environnement et de patrimoine, de qualité de vie, etc.\nAu niveau communal ou intercommunal, le plan local d'urbanisme (PLU*), qui a remplacé le plan d'occupation des sols (POS*), ainsi\nque la carte communale, sont des documents de planification de l'urbanisme. Ils permettent de refuser ou d'accepter sous certaines\nconditions, un permis de construire dans les zones à risques : zones inondables définies par un atlas des zones inondables*, zones\nd'un périmètre à risques, par exemple.\nDès lors qu'il existe un risque avéré sur un territoire donné, il est possible d'appliquer l'article R111-2 du code de l'urbanisme, qui\npermet  de  refuser  un  permis  de  construire  ou  de  le  délivrer  sous  réserve  de  l'observation  de  prescriptions  spéciales,  si  les\nconstructions, par leur situation ou leurs dimensions, sont de nature à porter atteinte à la salubrité ou à la sécurité publique. \nDDRM – page 24\n\nL'alerte et l'organisation des secours\nL'alerte \nUne alerte est la diffusion d'un signal sonore et de messages qui annoncent qu'un danger est\nimminent. Elle permet à chacun de prendre des mesures de protection adaptées.\nEn fonction de la nature du danger et du lieu où l’on se trouve, l’alerte peut être donnée par :\n✔ une sirène,\n✔ des haut-parleurs ou des sirènes montées sur véhicules.\nLe signal d’alerte :\nDébut d'alerte : \nla sirène diffuse un signal prolongé, modulé (montant et descendant) pendant une minute \net 41 secondes. Il est émis trois fois, séparé par un court intervalle (5 secondes )\nFin d’alerte : \nlorsque le danger est écarté, la sirène diffuse un signal sonore continu de 30 secondes.\nL'alerte par sirène peut être complétée par la diffusion de messages de conseil comporte-\nmentaux, sur les radios, les panneaux à message variable, etc.\nCes signaux peuvent s’appliquer à tous les risques faisant l’objet d’une alerte urgente : nuage\ntoxique ou radioactif, attaque aérienne, etc., et plus généralement à tous les périls face\nauxquels la population devrait se porter rapidement à l’écoute de la radio. \nVous pouvez écouter ce signal au N° Vert : 0800 50 73 05.\nException : la rupture de barrage (corne de brume, cycle d'une durée minimum de deux\nminutes, composé d'émissions sonores de deux secondes séparées par un intervalle de trois\nsecondes).\nLe signal prolongé d’alerte de la population dure au moins trois fois une minute et ne doit pas\nêtre  confondu  avec  les  signaux  définis  localement  pour  l’appel  des  sapeurs-pompiers\n(beaucoup plus brefs).\nDDRM – page 25\n\nL’organisation des secours\nLes pouvoirs publics ont le devoir, une fois l'évaluation des risques établie, d'organiser les moyens de secours pour faire face aux\ncrises éventuelles. Cette organisation nécessite un partage des compétences entre l'Etat et les collectivités territoriales.\nAu niveau zonal\nLe dispositif ORSEC de zone est mis en œuvre en cas de catastrophe affectant deux départements au moins de la zone de défense ou\nrendant nécessaire la mise en œuvre de moyens dépassant le cadre départemental. \nAu niveau départemental\nLe code de la sécurité intérieure définit la doctrine de planification des secours, profondément réformée par la loi de modernisation de\nla sécurité civile du 13 août 2004 \nLe dispositif  Orsec  (Organisation de la Réponse de SEcurité Civile) est une organisation opérationnelle permanente et unique de\ngestion des événements affectant gravement la population, permettant d'anticiper l'évolution de la situation et d'apporter une réponse\ngraduée selon les circonstances. Il constitue un moyen de réaction commun aux événements, quelle que soit leur origine (accidentelle,\nnaturelle, terroriste, sanitaire, etc...). Il est conçu pour mobiliser et coordonner, sous l'autorité unique du préfet, les acteurs de la\nsécurité civile, au-delà du niveau de réponse courant du quotidien des services.\nLe dispositif Orsec départemental, arrêté par le préfet, détermine, compte tenu des risques existants, l'organisation générale des\nsecours et recense l'ensemble des moyens publics et privés susceptibles d'être mis en œuvre. \nIl comprend des dispositions générales applicables en toute circonstance et des dispositions spécifiques à certaines situations.\nLes dispositions générales, permanentes et applicables en toutes circonstances, regroupe l'ensemble des éléments nécessaires à la\ngestion de tout type d'événement, quel que soit sa nature et sa gravité. Elles sont réparties selon différents thèmes :\n•\nla veille opérationnelle,\n•\nla structure de commandement, \n•\nl'activation du dispositif, l'organisation des secours, \n•\nles modes de communication, d’alerte et d’information des populations, \n•\nles missions des intervenants,\n•\nl'inventaire des moyens humains et matériel, tant privés que publics.\nDDRM – page 26\n\nLes dispositions spécifiques complètent les dispositions générales. Elles s'appliquent à des risques particuliers pour lesquels la\nmenace est  identifiée. Les moyens de secours adaptés à ces risques sont alors définis et le commandement des opérations de\nsecours est précisé.\nVu le caractère permanent de certains éléments du dispositif ORSEC, le préfet ne \"déclenche\" plus le plan ORSEC, il \"prend la\ndirection des opérations de secours\" dans les cas prévus par la loi, en particulier lorsque les conséquences de la situation dépassent\nles limites ou les capacités d'une commune. Il dirige l'ensemble des intervenants, les coordonne et leur fixe des objectifs et des\nmissions.\nAu niveau communal\nDans sa commune,  le maire est responsable des mesures de sauvegarde de la population. Pour cela il met en œuvre le  plan\ncommunal de sauvegarde (PCS*), outil opérationnel qui : \n✔ établit un recensement et une analyse des risques à l'échelle de la commune ;\n✔ détermine, en fonction des risques connus, les mesures immédiates de sauvegarde et de protection des personnes, notamment\nl'accueil, le ravitaillement, l'hébergement ;\n✔ fixe l'organisation nécessaire à la diffusion de l'alerte et des consignes de sécurité ;\n✔ recense les moyens disponibles ;\n✔ définit la mise en œuvre des mesures d'accompagnement et de soutien de la population. \nLe plan communal de sauvegarde est obligatoire dans les communes dotées d'un plan de prévention des risques approuvé (PPR*), ou\ncomprises dans le champ d'application d'un plan particulier d'intervention (PPI*). \nDDRM – page 27\n\nLes consignes individuelles de sécurité\nEn cas de catastrophe naturelle ou technologique, et à partir du moment où le signal national d’alerte est déclenché, chaque citoyen\ndoit respecter des consignes générales et adapter son comportement en conséquence.\nAVANT \n➢  Informez-vous en mairie :\n•\ndes risques encourus (DDRM*, DICRIM*) ;\n•\ndu signal d'alerte ;\n•\ndu plan communal de sauvegarde (PCS*), des plans particuliers d'intervention\n(PPI*), des consignes de sauvegarde spécifiques à chaque risque.\n➢  Prévoyez les équipements minimums :\n•\nradio portable avec piles ; lampe de poche ; eau potable ; \n•\npapiers personnels ; médicaments urgents ;\n•\ncouvertures ; vêtements de rechange ;\n•\nmatériel de confinement. \n➢ Prévoyez votre organisation familiale (Discutez en famille des mesures à prendre si\nune catastrophe survient : protection, évacuation, points de ralliement).\n➢ Participez aux exercices de sécurité civile.\nPENDANT \n➢ Évacuez ou confinez-vous en fonction de la nature du risque.\n➢ Informez-vous : écouter les médias (liste p. 112).\n➢ Ne cherchez pas à rejoindre les membres de votre famille (ils sont eux aussi\nprotégés). Ne cherchez pas à téléphoner.\n➢ Informez votre entourage.\nAPRÈS \n➢ Informez-vous :  écoutez  les  médias  (liste  p.112)  et  respectez  les  consignes\ndonnées par les autorités.\n➢ Informez les autorités de tout danger observé.\n➢ Apportez une  première  aide  aux  voisins ;  pensez  aux  personnes  âgées  et\nhandicapées.\n➢ Mettez-vous à la disposition des secours.\n➢ Évaluez les dégâts et les points dangereux et éloignez-vous.\nSi dans la majorité des cas, ces\nconsignes générales s'appliquent à tout\ntype de risque, certaines d'entre elles ne\nsont à adopter que dans des situations\nspécifiques. \nC'est le cas de la mise à l'abri : \nen cas d'accident nucléaire le confinement \nest indispensable alors que, en cas \nde rupture de barrage, il faut évacuer.\nIl est donc nécessaire de connaître\négalement les consignes spécifiques \nà chaque risque (voir plus loin).\nDDRM – page 28\na\nDes consignes particulières \nsont données au public à proximité \nde certains sites à risque.\nAppliquez-les strictement.\n\nL'assurance en cas de catastrophe naturelle ou technologique\n1)\nEN CAS DE CATASTROPHE NATURELLE\nLa loi n° 82-600 du 13 juillet 1982 modifiée, relative à l'indemnisation des victimes de catastrophes naturelles (article L.125-1 du code\ndes assurances) a fixé pour objectif d'indemniser les victimes de catastrophes naturelles en se fondant sur le principe de mutualisation\nentre tous les assurés et la mise en place d'une garantie de l’État.\nCependant, la couverture du sinistre au titre de la garantie « catastrophes naturelles » est soumise à certaines conditions :\n✔ l'agent naturel ou technologique doit être la cause déterminante du sinistre et doit présenter une intensité anormale ;\n✔ les victimes doivent avoir souscrit un  contrat d'assurance garantissant les dommages d'incendie ou les dommages aux\nbiens ainsi que, le cas échéant, les dommages aux véhicules terrestres à moteur. Cette garantie est étendue aux pertes\nd'exploitation, si elles sont couvertes par le contrat de l'assuré ;\n✔ l'état de catastrophe naturelle, ouvrant droit à la garantie, doit être constaté par un arrêté interministériel. Il détermine les\nzones et les périodes où a eu lieu la catastrophe, ainsi que la nature des dommages résultant de celle-ci et couverts par la garantie\n(article L.125-1 du code des assurances).\nLes dommages causés par les feux de forêts, les tempêtes, la grêle, le poids de la neige sur les toits, ne sont pas couverts par la\ngarantie catastrophe naturelle : ils sont en effet assurables au titre de la garantie de base.\nLa procédure de demande de reconnaissance de l’état de catastrophe naturelle se décline ainsi :\n1. les particuliers touchés déclarent à la mairie les dégâts subis ;\n2. le maire adresse le formulaire de demande de reconnaissance au préfet ; \n3. le préfet constitue un dossier de synthèse, comportant un support technique et météorologique, qu’il adresse au ministère de\nl’Intérieur en vue de son examen par une commission interministérielle ;\n4. la commission émet :\n✔ soit un avis défavorable, le dossier est rejeté ;\n✔ soit un avis d’ajournement lorsque les éléments d’information sont insuffisants. Le dossier doit alors être complété ;\n✔ soit un avis favorable à la reconnaissance ; dans ce cas, une décision de classement intervient par arrêté interministériel publié au\nJournal Officiel. Les intéressés disposent alors de 10 jours à compter de cette publication pour faire état, auprès de leurs\nassureurs, des listes estimatives des préjudices subis dans le cas où elles n’auraient pas été déjà déposées.\nDDRM – page 29\n\n2)\nEN CAS DE CATASTROPHE TECHNOLOGIQUE \nDepuis la loi du 30 juillet 2003 relative à la prévention des risques technologiques et naturels, en cas de survenance d'un accident\nindustriel endommageant un grand nombre de biens immobiliers, l'état de catastrophe technologique est constaté. Un fonds de\ngarantie a été créé afin d'indemniser les dommages sans devoir attendre un éventuel jugement sur leur responsabilité. \nLes risques naturels et technologiques par commune\nLe tableau suivant récapitule, par commune, les risques naturels et les risques technologiques identifiés dans le département. \nIl indique :\n✔ leur présence dans une commune, par un \"x\" dans la colonne correspondante,\n✔ leur qualification (niveau de sismicité 2 à 4 pour le risque sismique, type d'inondation ou de mouvement de terrain, etc.)\n✔ les procédures dont ils font l’objet :\n•\nPPR* : plan de prévention des risques naturels (PPRN) ou technologiques (PPRT), cf. p. 23 ;\n•\nPPI* : plan particulier d’intervention (plan d’urgence pour un établissement «SEVESO»* ou assimilé) qui fait l’objet de distribution\nd’une brochure d’information aux riverains sur les risques encourus et les bons réflexes pour s’en protéger.\nIl est actualisé chaque fois qu’intervient une modification significative des procédures s’appliquant à tel ou tel risque. \nIl est accessible sur le site internet des services de l'Etat : www.ain.gouv.fr \nPour en savoir plus :\n➢ s’adresser en mairie, où sont librement consultables :\n✔ les documents d’information du citoyen sur les risques et les mesures de sauvegarde pour s’en protéger : DDRM* , DICRIM*\net plan communal de sauvegarde ;\n✔ les PPR* et les PPI* concernant la commune ;\n✔ les documents d'urbanisme (PLU*, POS*, carte communale et ScoT*)\n➢ consulter les sites Internet listés page 110.\nDDRM – page 30\n\nDDRM – page 31\nTableau des risques par commune\nInondations\nZonage sismique\nRisque industriel\nCommunes\nPPRn* (ou PERI* ou PSS*)\nPPRn*\nAutre risque industriel\nPPI*\nIAL*\n1001\nL'ABERGEMENT-CLEMENCIAT\nIp\n0\n0\n0\n0\n0\n2\n0\n0\n0\n0\nG.\n0\nX\nX\n1002\nL'ABERGEMENT-DE-VAREY\n0\n0\nMvt\n0\n0\n0\n3\n0\n0\n0\n0\n0\n0\nX\nX\n1004\nAMBERIEU-EN-BUGEY\nCt\nx\nMvt\nX\n1\n0\n3\n0\n0\n0\n0\n0\n0\nX\nX\n1005\nAMBERIEUX EN DOMBES\n0\n0\n0\n0\n0\n0\n2\n0\n0\n0\n0\nO.\n0\nX\nX\n1006\nAMBLEON\n0\n0\n0\n0\n0\n0\n3\n0\n0\n0\n0\n0\n0\nX\nX\n1007\nAMBRONAY\nIp, Ct\nx\n0\n0\n1\n0\n3\n0\n0\n0\n0\n0\nX\nX\n1008\nAMBUTRIX\n0\n0\n0\n0\n0\n0\n3\n0\n0\n0\n0\nG.\n0\nX\nX\n1009\nANDERT-ET-CONDON\nCt\n0\n0\n0\n0\n0\n3\n0\n0\n0\n0\n0\n0\nX\nX\n1010\nANGLEFORT\nIp\nx\n0\n0\n0\n0\n3\n0\n0\n0\n1\n0\nGénissiat\nX\nX\n1011\nAPREMONT\n0\n0\nC, Mvt\n0\n0\n0\n3\n0\n0\n0\n0\nG.\n0\nX\nX\n1012\nARANC\n0\n0\n0\n0\n0\n0\n3\n0\n0\n0\n0\n0\n0\nX\nX\n1013\nARANDAS\n0\n0\n0\n0\n0\n0\n3\n0\n0\n0\n0\n0\n0\nX\nX\n1014\nARBENT\nCt\n0\nC\n0\n0\n0\n3\n0\n0\n0\n0\nG.\n0\nX\nX\n1015\nARBIGNIEU\nCt\n0\n0\n0\n0\n0\n3\n0\n0\n0\n0\n0\n0\nX\nX\n1016\nARBIGNY\nIp\nx\n0\n0\n0\n0\n2\n0\n0\n0\n0\nO.\n0\nX\nX\n1017\nARGIS\nCt\nx\nC, Mvt\nX\n0\n0\n3\n0\n0\n0\n0\n0\n0\nX\nX\n1019\nARMIX\n0\n0\n0\n0\n0\n0\n3\n0\n0\n0\n0\n0\n0\nX\nX\n1021\nARS-SUR-FORMANS\nCt\n0\n0\n0\n0\n0\n2\n0\n0\n0\n0\nG.\n0\nX\nX\n1022\nARTEMARE\nCt\nx\nC\nX\n0\n0\n3\n0\n0\n0\n0\n0\n0\nX\nX\n1023\nASNIERES-SUR-SAONE\nIp\nx\n0\n0\n0\n0\n2\n0\n0\n0\n0\n0\n0\nX\nX\n1024\nATTIGNAT\nIp\n0\n0\n0\n1\n0\n2\n0\nx\n0\nEtel, G.\n0\nX\nX\n1025\nBAGE-LA-VILLE\nIp\n0\n0\n0\n1\n0\n2\n0\n0\n0\n0\nG., O.\n0\nX\nX\n1026\nBAGE-LE-CHATEL\nIp\n0\n0\n0\n0\n0\n2\n0\n0\n0\n0\nG., O.\n0\nX\nX\n1027\nBALAN\nIp\nx\n0\n0\n0\n0\n3\n0\nH, B\nx\n0\nSPSE, Etel, G., O., CVM\nCoiselet, Vouglans\nX\nX\n1028\nBANEINS\nIp\n0\n0\n0\n0\n0\n2\n0\n0\n0\n0\nG., O.\n0\nX\nX\n1029\nBEAUPONT\nIp\n0\n0\n0\n1\n0\n3\n0\n0\n0\n0\nEtel, S.\n0\nX\nX\n1030\nBEAUREGARD\nIp\nx\n0\n0\n0\n0\n2\n0\n0\n0\n0\n0\nX\nX\n1031\nBELLIGNAT\nCt\nx\n0\n0\n0\n0\n3\n0\n0\n0\n0\n0\n0\nX\nX\nMouvements de \nterrain\nRisque \navalanche\nRisque \nnucléaire\nRisque TMD*\n(canalisations)\nRisque rupture de \nbarrage\nInformation \npréventive\nN°INSE\nE\nCt : crue torrentielles \nIp : inondation de plaine ou fluviale\nMvt : mouvement de terrain\nC : chutes de blocs\nCatnat sécheresse (argiles)\nX : présence\nPIDA : plan d'intervention et de \ndéclenchement des avalanches\nPPI* ou installation nucléaire de \nbase\nEtablissement SEVESO (seuil haut : \nH, seuil bas : B) ou stockage gaz \n(Gaz)\nPPRt* prescrit ou programmé\nS : Saumoduc Cansel-Bresse\nEtel : pipelines Feyzin-Tavaux et \nViriat-Carling (parallèles)\nO : Oleoduc TRAPIL\nSPSE : pipeline\nCVM  : canalisation Feyzin-Balan\nG : Gazoduc\nObligation de réaliser un Dicrim*\nAllement, Coiselet, \nVouglans\nimpacté \n(H)\nimpacté \n(H)\n\nDDRM – page 32\nTableau des risques par commune\nInondations\nZonage sismique\nRisque industriel\nCommunes\nPPRn* (ou PERI* ou PSS*)\nPPRn*\nAutre risque industriel\nPPI*\nIAL*\nMouvements de \nterrain\nRisque \navalanche\nRisque \nnucléaire\nRisque TMD*\n(canalisations)\nRisque rupture de \nbarrage\nInformation \npréventive\nN°INSE\nE\nCt : crue torrentielles \nIp : inondation de plaine ou fluviale\nMvt : mouvement de terrain\nC : chutes de blocs\nCatnat sécheresse (argiles)\nX : présence\nPIDA : plan d'intervention et de \ndéclenchement des avalanches\nPPI* ou installation nucléaire de \nbase\nEtablissement SEVESO (seuil haut : \nH, seuil bas : B) ou stockage gaz \n(Gaz)\nPPRt* prescrit ou programmé\nS : Saumoduc Cansel-Bresse\nEtel : pipelines Feyzin-Tavaux et \nViriat-Carling (parallèles)\nO : Oleoduc TRAPIL\nSPSE : pipeline\nCVM : canalisation Feyzin-Balan\nG : Gazoduc\nObligation de réaliser un Dicrim*\n1032\nBELIGNEUX\n0\n0\n0\n0\n0\n0\n3\n0\n0\n0\n0\nEtel, G.\nVouglans\nX\nX\n1033\nBELLEGARDE-SUR-VALSERINE\nCt\nx\nC, Mvt\nX\n0\n0\n3\n0\n0\n0\n2\nG.\n0\nX\nX\n1034\nBELLEY\nCt\n0\n0\n0\n0\n0\n3\n0\n0\n0\n0\nG.\nGénissiat\nX\nX\n1035\nBELLEYDOUX\n0\n0\nC\n0\n0\n0\n3\n0\n0\n0\n0\n0\n0\nX\nX\n1036\nBELMONT-LUTHEZIEU\n0\n0\nC\n0\n0\n0\n3\n0\n0\n0\n0\n0\n0\nX\nX\n1037\nBENONCES\n0\n0\nC\n0\n0\n0\n3\n0\n0\n0\n0\n0\n0\nX\nX\n1038\nBENY\nIp\n0\n0\n0\n1\n0\n3\n0\n0\n0\n0\nG.\n0\nX\nX\n1039\nBEON\nCt\nx\nC\n0\n0\n0\n3\n0\n0\n0\n0\n0\nGénissiat\nX\nX\n1040\nBEREYZIAT\n0\n0\n0\n0\n0\n0\n2\n0\n0\n0\n0\nG.\n0\nX\nX\n1041\nBETTANT\nCt\nx\nMvt\n0\n0\n0\n3\n0\n0\n0\n0\nG.\n0\nX\nX\n1042\nBEY\n0\n0\n0\n0\n0\n0\n2\n0\n0\n0\n0\n0\n0\nX\nX\n1043\nBEYNOST\nIp, Ct\nx\nMvt\nX\n0\n0\n2\n0\n0\n0\n0\nG.\nCoiselet, Vouglans\nX\nX\n1044\nBILLIAT\n0\n0\n0\n0\n0\n0\n3\n0\n0\n0\n0\nG.\n0\nX\nX\n1045\nBIRIEUX\n0\n0\n0\n0\n0\n0\n2\n0\n0\n0\n0\n0\n0\nX\nX\n1046\nBIZIAT\nIp\nx\n0\n0\n0\n0\n2\n0\n0\n0\n0\nG.\n0\nX\nX\n1047\nBLYES\nIp\nx\n0\n0\n0\n0\n3\nBugey*\nx\n1\nG.\nX\nX\n1049\nLA BOISSE\nIp, Ct\nx\nMvt\nX\n0\n0\n3\n0\n0\n0\n0\nG., O.\nVouglans\nX\nX\n1050\nBOISSEY\n0\n0\n0\n0\n0\n0\n2\n0\n0\n0\n0\n0\n0\nX\nX\n1051\nBOLOZON\n0\n0\nC\n0\n0\n0\n3\n0\n0\n0\n0\n0\nCoiselet, Vouglans\nX\nX\n1052\nBOULIGNEUX\nIp\n0\n0\n0\n0\n0\n2\n0\n0\n0\n0\n0\n0\nX\nX\n1053\nBOURG-EN-BRESSE\nIp\nx\n0\n0\n0\n0\n3\n0\n0\n0\n0\nG.\n0\nX\nX\n1054\nBOURG-SAINT-CHRISTOPHE\n0\n0\n0\n0\n0\n0\n3\n0\n0\n0\n0\nEtel, G.\nVouglans\nX\nX\n1056\nBOYEUX-SAINT-JEROME\n0\n0\n0\n0\n0\n0\n3\n0\n0\n0\n0\n0\n0\nX\nX\n1057\nBOZ\nIp\nx\n0\n0\n0\n0\n2\n0\n0\n0\n0\nG., O.\n0\nX\nX\n1058\nBREGNIER-CORDON\nIp, Ct\nx\nC\nX\n0\n0\n3\n0\n0\n0\n0\nG.\n0\nX\nX\n1059\nBRENAZ\n0\n0\n0\n0\n0\n0\n3\n0\n0\n0\n0\n0\n0\nX\nX\n1060\nBRENOD\nIp\n0\n0\n0\n0\n0\n3\n0\n0\n0\n0\nG.\n0\nX\nX\n1061\nBRENS\nCt\nx\n0\n0\n0\n0\n3\n0\n0\n0\n0\nG.\nGénissiat\nX\nX\n1062\nBRESSOLLES\n0\n0\n0\n0\n0\n0\n3\n0\n0\n0\n0\nEtel, G.\n0\nX\nX\n1063\nBRION\nIp, Ct\nx\n0\n0\n1\n0\n3\n0\n0\n0\n0\nG.\n0\nX\nX\nimpacté \n(H), B\nAllement, Coiselet, \nVouglans\n\nDDRM – page 33\nTableau des risques par commune\nInondations\nZonage sismique\nRisque industriel\nCommunes\nPPRn* (ou PERI* ou PSS*)\nPPRn*\nAutre risque industriel\nPPI*\nIAL*\nMouvements de \nterrain\nRisque \navalanche\nRisque \nnucléaire\nRisque TMD*\n(canalisations)\nRisque rupture de \nbarrage\nInformation \npréventive\nN°INSE\nE\nCt : crue torrentielles \nIp : inondation de plaine ou fluviale\nMvt : mouvement de terrain\nC : chutes de blocs\nCatnat sécheresse (argiles)\nX : présence\nPIDA : plan d'intervention et de \ndéclenchement des avalanches\nPPI* ou installation nucléaire de \nbase\nEtablissement SEVESO (seuil haut : \nH, seuil bas : B) ou stockage gaz \n(Gaz)\nPPRt* prescrit ou programmé\nS : Saumoduc Cansel-Bresse\nEtel : pipelines Feyzin-Tavaux et \nViriat-Carling (parallèles)\nO : Oleoduc TRAPIL\nSPSE : pipeline\nCVM  : canalisation Feyzin-Balan\nG : Gazoduc\nObligation de réaliser un Dicrim*\n1064\nBRIORD\nIp\nx\nC\n0\n0\n0\n3\n0\n0\n0\n0\n0\nX\nX\n1065\nBUELLAS\nIp\n0\n0\n0\n2\n0\n2\n0\n0\n0\n0\nG.\n0\nX\nX\n1066\nLA BURBANCHE\nCt\n0\nC\nX\n0\n0\n3\n0\n0\n0\n0\n0\n0\nX\nX\n1067\nCEIGNES\n0\n0\n0\n0\n0\n0\n3\n0\n0\n0\n0\n0\n0\nX\nX\n1068\nCERDON\nCt\n0\nC\nX\n0\n0\n3\n0\n0\n0\n0\n0\nVouglans\nX\nX\n1069\nCERTINES\n0\n0\n0\n0\n0\n0\n3\n0\n0\n0\n0\n0\n0\nX\nX\n1071\nCESSY\nCt\n0\n0\n0\n0\n0\n3\nINB Cern\n0\n0\n0\nG.\n0\nX\nX\n1072\nCEYZERIAT\n0\n0\n0\n0\n1\n0\n3\n0\n0\n0\n0\n SPSE\n0\nX\nX\n1073\nCEYZERIEU\nCt\nx\n0\n0\n0\n0\n3\n0\n0\n0\n0\n0\nGénissiat\nX\nX\n1074\nCHALAMONT\n0\n0\n0\n0\n0\n0\n3\n0\n0\n0\n0\nEtel, G.\n0\nX\nX\n1075\nCHALEINS\n0\n0\n0\n0\n0\n0\n2\n0\n0\n0\n0\nG.\n0\nX\nX\n1076\nCHALEY\nCt\n0\n0\n0\n0\n0\n3\n0\n0\n0\n0\n0\n0\nX\nX\n1077\nCHALLES-LA-MONTAGNE\n0\n0\n0\n0\n0\n0\n3\n0\n0\n0\n0\n0\n0\nX\nX\n1078\nCHALLEX\n0\n0\n0\n0\n0\n0\n3\n0\n0\n0\n0\n0\n0\nX\nX\n1079\nCHAMPAGNE-EN-VALROMEY\n0\n0\n0\n0\n0\n0\n3\n0\n0\n0\n0\n0\n0\nX\nX\n1080\nCHAMPDOR\nIp\n0\n0\n0\n0\n0\n3\n0\n0\n0\n0\nG.\n0\nX\nX\n1081\nCHAMPFROMIER\n0\n0\n0\n0\n0\n0\n3\n0\n0\n0\n0\n0\n0\nX\nX\n1082\nCHANAY\n0\n0\nMvt\n0\n0\n0\n3\n0\n0\n0\n0\n0\nGénissiat\nX\nX\n1083\nCHANEINS\n0\n0\n0\n0\n0\n0\n2\n0\n0\n0\n0\nO.\n0\nX\nX\n1084\nCHANOZ-CHATENAY\n0\n0\n0\n0\n0\n0\n2\n0\n0\n0\n0\nG.\n0\nX\nX\n1085\nLA CHAPELLE-DU-CHATELARD\nIp\n0\n0\n0\n0\n0\n2\n0\n0\n0\n0\n0\n0\nX\nX\n1087\nCHARIX\n0\n0\n0\n0\n0\n0\n3\n0\n0\n0\n0\nG.\n0\nX\nX\n1088\nCHARNOZ-SUR-AIN\nIp\nx\n0\n0\n0\n0\n3\nBugey*\n0\n0\n0\n SPSE\nX\nX\n1089\nCHATEAU-GAILLARD\nCt\nx\n0\n0\n0\n0\n3\n0\n0\n0\n0\n0\nX\nX\n1090\nCHATENAY\n0\n0\n0\n0\n0\n0\n3\n0\n0\n0\n0\nEtel, G.\n0\nX\nX\n1091\nCHATILLON-EN-MICHAILLE\n0\n0\nC\n0\n0\n0\n3\n0\n0\n0\n0\nG.\n0\nX\nX\n1092\nCHATILLON-LA-PALUD\nIp, Ct\nx\nMvt\nX\n1\n0\n3\n0\n0\n0\n0\n SPSE\nX\nX\n1093\nCHATILLON-SUR-CHALARONNE\nIp\n0\nMvt\n0\n1\n0\n2\n0\n0\n0\n0\nG.\n0\nX\nX\n1094\nCHAVANNES-SUR-REYSSOUZE\nIp\n0\n0\n0\n0\n0\n2\n0\n0\n0\n0\n0\n0\nX\nX\nCreys-\nMalville\nAllement, Coiselet, \nVouglans\nAllement, Coiselet, \nVouglans\nAllement, Coiselet, \nVouglans\n\nDDRM – page 34\nTableau des risques par commune\nInondations\nZonage sismique\nRisque industriel\nCommunes\nPPRn* (ou PERI* ou PSS*)\nPPRn*\nAutre risque industriel\nPPI*\nIAL*\nMouvements de \nterrain\nRisque \navalanche\nRisque \nnucléaire\nRisque TMD*\n(canalisations)\nRisque rupture de \nbarrage\nInformation \npréventive\nN°INSE\nE\nCt : crue torrentielles \nIp : inondation de plaine ou fluviale\nMvt : mouvement de terrain\nC : chutes de blocs\nCatnat sécheresse (argiles)\nX : présence\nPIDA : plan d'intervention et de \ndéclenchement des avalanches\nPPI* ou installation nucléaire de \nbase\nEtablissement SEVESO (seuil haut : \nH, seuil bas : B) ou stockage gaz \n(Gaz)\nPPRt* prescrit ou programmé\nS : Saumoduc Cansel-Bresse\nEtel : pipelines Feyzin-Tavaux et \nViriat-Carling (parallèles)\nO : Oleoduc TRAPIL\nSPSE : pipeline\nCVM  : canalisation Feyzin-Balan\nG : Gazoduc\nObligation de réaliser un Dicrim*\n1095\nCHAVANNES-SUR-SURAN\nCt\n0\n0\n0\n0\n0\n3\n0\n0\n0\n0\n0\n0\nX\nX\n1096\nCHAVEYRIAT\nIp\n0\n0\n0\n1\n0\n2\n0\n0\n0\n0\nG.\n0\nX\nX\n1097\nCHAVORNAY\n0\n0\n0\n0\n0\n0\n3\n0\n0\n0\n0\n0\n0\nX\nX\n1098\nCHAZEY-BONS\nCt\n0\nMvt\n0\n0\n0\n3\n0\n0\n0\n0\n0\n0\nX\nX\n1099\nCHAZEY-SUR-AIN\nIp\nx\n0\n0\n0\n0\n3\nBugey*\n0\n0\n0\nG.\nX\nX\n1100\nCHEIGNIEU-LA-BALME\nCt\n0\n0\n0\n0\n0\n3\n0\n0\n0\n0\n0\n0\nX\nX\n1101\nCHEVILLARD\n0\n0\n0\n0\n0\n0\n3\n0\n0\n0\n0\n0\n0\nX\nX\n1102\nCHEVROUX\n0\n0\n0\n0\n0\n0\n2\n0\n0\n0\n0\nG., O.\n0\nX\nX\n1103\nCHEVRY\nCt\n0\n0\n0\n0\n0\n3\n0\n0\n0\n0\n0\n0\nX\nX\n1104\nCHEZERY-FORENS\nCt\n0\nC, Mvt\n0\n0\nX\n3\n0\n0\n0\n0\n0\n0\nX\nX\n1105\nCIVRIEUX\n0\n0\n0\n0\n0\n0\n2\n0\n0\n0\n0\nG.\n0\nX\nX\n1106\nCIZE\n0\n0\n0\n0\n0\n0\n3\n0\n0\n0\n0\n0\nCoiselet, Vouglans\nX\nX\n1107\nCLEYZIEU\n0\n0\nMvt\n0\n0\n0\n3\n0\n0\n0\n0\n0\n0\nX\nX\n1108\nCOLIGNY\nIp\n0\n0\n0\n0\n0\n3\n0\n0\n0\n0\n SPSE\n0\nX\nX\n1109\nCOLLONGES\n0\n0\n0\n0\n0\n0\n3\n0\n0\n0\n0\n0\n0\nX\nX\n1110\nCOLOMIEU\nIp\n0\n0\n0\n0\n0\n3\n0\n0\n0\n0\n0\n0\nX\nX\n1111\nCONAND\n0\n0\nC\n0\n0\n0\n3\n0\n0\n0\n0\n0\n0\nX\nX\n1112\nCONDAMINE\n0\n0\n0\n0\n0\n0\n3\n0\n0\n0\n0\nG.\n0\nX\nX\n1113\nCONDEISSIAT\n0\n0\n0\n0\n0\n0\n2\n0\n0\n0\n0\nG.\n0\nX\nX\n1114\nCONFORT\n0\n0\n0\n0\n0\nX\n3\n0\n0\n0\n0\n0\n0\nX\nX\n1115\nCONFRANCON\n0\n0\n0\n0\n0\n0\n2\n0\n0\n0\n0\nG.\n0\nX\nX\n1116\nCONTREVOZ\n0\n0\n0\n0\n0\n0\n3\n0\n0\n0\n0\n0\n0\nX\nX\n1117\nCONZIEU\n0\n0\n0\n0\n0\n0\n3\n0\n0\n0\n0\n0\n0\nX\nX\n1118\nCORBONOD\n0\n0\nC, Mvt\n0\n0\n0\n3\n0\n0\n0\n0\n0\nGénissiat\nX\nX\n1119\nCORCELLES\nIp, Ct\n0\n0\n0\n0\n0\n3\n0\n0\n0\n0\nG.\n0\nX\nX\n1121\nCORLIER\n0\n0\n0\n0\n0\n0\n3\n0\n0\n0\n0\n0\n0\nX\nX\n1122\nCORMARANCHE-EN-BUGEY\nIp\n0\n0\n0\n0\n0\n3\n0\n0\n0\n0\n0\n0\nX\nX\n1123\nCORMORANCHE-SUR-SAONE\nIp\nx\n0\n0\n0\n0\n2\n0\n0\n0\n0\nG.\n0\nX\nX\n1124\nCORMOZ\nIp\n0\n0\n0\n1\n0\n2\n0\n0\n0\n0\nEtel, G.\n0\nX\nX\nAllement, Coiselet, \nVouglans\n\nDDRM – page 35\nTableau des risques par commune\nInondations\nZonage sismique\nRisque industriel\nCommunes\nPPRn* (ou PERI* ou PSS*)\nPPRn*\nAutre risque industriel\nPPI*\nIAL*\nMouvements de \nterrain\nRisque \navalanche\nRisque \nnucléaire\nRisque TMD*\n(canalisations)\nRisque rupture de \nbarrage\nInformation \npréventive\nN°INSE\nE\nCt : crue torrentielles \nIp : inondation de plaine ou fluviale\nMvt : mouvement de terrain\nC : chutes de blocs\nCatnat sécheresse (argiles)\nX : présence\nPIDA : plan d'intervention et de \ndéclenchement des avalanches\nPPI* ou installation nucléaire de \nbase\nEtablissement SEVESO (seuil haut : \nH, seuil bas : B) ou stockage gaz \n(Gaz)\nPPRt* prescrit ou programmé\nS : Saumoduc Cansel-Bresse\nEtel : pipelines Feyzin-Tavaux et \nViriat-Carling (parallèles)\nO : Oleoduc TRAPIL\nSPSE : pipeline\nCVM  : canalisation Feyzin-Balan\nG : Gazoduc\nObligation de réaliser un Dicrim*\n1125\nCORVEISSIAT\n0\n0\nC, Mvt\n0\n0\n0\n3\n0\n0\n0\n0\n0\nCoiselet, Vouglans\nX\nX\n1127\nCOURMANGOUX\n0\n0\n0\n0\n0\n0\n3\n0\n0\n0\n0\nSPSE, G.\n0\nX\nX\n1128\nCOURTES\n0\n0\n0\n0\n0\n0\n2\n0\n0\n0\n0\n0\n0\nX\nX\n1129\nCRANS\n0\n0\n0\n0\n0\n0\n3\n0\n0\n0\n0\nEtel, SPSE, G.\n0\nX\nX\n1130\nCRAS-SUR-REYSSOUZE\nIp\nx\n0\n0\n0\n0\n2\n0\nGaz\n0\n0\nEtel, G.\n0\nX\nX\n1133\nCRESSIN-ROCHEFORT\nCt\nx\n0\n0\n0\n0\n3\n0\n0\n0\n0\n0\nGénissiat\nX\nX\n1134\nCROTTET\nIp\nx\n0\n0\n1\n0\n2\n0\n0\n0\n0\nO.\n0\nX\nX\n1135\nCROZET\nCt\n0\nMvt\n0\n0\nPIDA\n3\nINB Cern\n0\n0\n0\n0\n0\nX\nX\n1136\nCRUZILLES-LES-MEPILLAT\n0\n0\n0\n0\n1\n0\n2\n0\n0\n0\n0\nG., O.\n0\nX\nX\n1138\nCULOZ\nCt\nx\nC, Mvt\nX\n0\n0\n3\n0\n0\n0\n0\n0\nGénissiat\nX\nX\n1139\nCURCIAT-DONGALON\n0\n0\n0\n0\n0\n0\n2\n0\n0\n0\n0\nG.\n0\nX\nX\n1140\nCURTAFOND\n0\n0\n0\n0\n0\n0\n2\n0\n0\n0\n0\nG.\n0\nX\nX\n1141\nCUZIEU\nCt\n0\n0\n0\n0\n0\n3\n0\n0\n0\n0\n0\n0\nX\nX\n1142\nDAGNEUX\nIp, Ct\nx\nMvt\nX\n0\n0\n3\nINB Ionisos\nB\n0\n0\nG., O., Etel\nVouglans\nX\nX\n1143\nDIVONNE-LES-BAINS\nCt\n0\n0\n0\n0\n0\n3\n0\n0\n0\n0\nG.\n0\nX\nX\n1144\nDOMMARTIN\n0\n0\n0\n0\n0\n0\n2\n0\n0\n0\n0\n0\n0\nX\nX\n1145\nDOMPIERRE-SUR-VEYLE\nIp\n0\n0\n0\n0\n0\n3\n0\n0\n0\n0\nEtel, G.\n0\nX\nX\n1146\nDOMPIERRE-SUR-CHALARONNE\nIp\n0\n0\n0\n0\n0\n2\n0\n0\n0\n0\nO.\n0\nX\nX\n1147\nDOMSURE\nIp\n0\n0\n0\n0\n0\n3\n0\n0\n0\n0\nS.\n0\nX\nX\n1148\nDORTAN\nIp, Ct\nx\nC, Mvt\n0\n0\n0\n3\n0\n0\n0\n0\nG.\nVouglans\nX\nX\n1149\nDOUVRES\nIp, Ct\nx\nC, Mvt\nX\n1\n0\n3\n0\n0\n0\n0\n0\n0\nX\nX\n1150\nDROM\nIp\n0\n0\n0\n0\n0\n3\n0\n0\n0\n0\n0\n0\nX\nX\n1151\nDRUILLAT\nCt\n0\n0\n0\n0\n0\n3\n0\n0\n0\n0\n SPSE\nX\nX\n1152\nECHALLON\n0\n0\n0\n0\n0\nX\n3\n0\n0\n0\n0\n0\n0\nX\nX\n1153\nECHENEVEX\nCt\n0\n0\n0\n0\n0\n3\nINB Cern\n0\n0\n0\n0\n0\nX\nX\n1154\nETREZ\n0\n0\n0\n0\n0\n0\n2\n0\nGaz\nx\n0\nEtel, S., G.\n0\nX\nX\n1155\nEVOSGES\n0\n0\n0\n0\n0\n0\n3\n0\n0\n0\n0\n0\n0\nX\nX\n1156\nFARAMANS\n0\n0\n0\n0\n0\n0\n3\n0\n0\n0\n0\nEtel, G.\n0\nX\nX\nAllement, Coiselet, \nVouglans\n\nDDRM – page 36\nTableau des risques par commune\nInondations\nZonage sismique\nRisque industriel\nCommunes\nPPRn* (ou PERI* ou PSS*)\nPPRn*\nAutre risque industriel\nPPI*\nIAL*\nMouvements de \nterrain\nRisque \navalanche\nRisque \nnucléaire\nRisque TMD*\n(canalisations)\nRisque rupture de \nbarrage\nInformation \npréventive\nN°INSE\nE\nCt : crue torrentielles \nIp : inondation de plaine ou fluviale\nMvt : mouvement de terrain\nC : chutes de blocs\nCatnat sécheresse (argiles)\nX : présence\nPIDA : plan d'intervention et de \ndéclenchement des avalanches\nPPI* ou installation nucléaire de \nbase\nEtablissement SEVESO (seuil haut : \nH, seuil bas : B) ou stockage gaz \n(Gaz)\nPPRt* prescrit ou programmé\nS : Saumoduc Cansel-Bresse\nEtel : pipelines Feyzin-Tavaux et \nViriat-Carling (parallèles)\nO : Oleoduc TRAPIL\nSPSE : pipeline\nCVM  : canalisation Feyzin-Balan\nG : Gazoduc\nObligation de réaliser un Dicrim*\n1157\nFAREINS\nIp, Ct\nx\n0\n0\n1\n0\n2\n0\n0\n0\n0\nG.\n0\nX\nX\n1158\nFARGES\n0\n0\n0\n0\n0\n0\n3\n0\n0\n0\n0\n0\n0\nX\nX\n1159\nFEILLENS\nIp\nx\n0\n0\n1\n0\n2\n0\n0\n0\n0\nG.\n0\nX\nX\n1160\nFERNEY-VOLTAIRE\nCt\n0\n0\n0\n0\n0\n3\nINB Cern\n0\n0\n0\nG.\n0\nX\nX\n1162\nFLAXIEU\nCt\nx\n0\n0\n0\n0\n3\n0\n0\n0\n0\n0\nGénissiat\nX\nX\n1163\nFOISSIAT\nIp\n0\n0\n0\n2\n0\n2\n0\nGaz\n0\n0\nEtel, G.\n0\nX\nX\n1165\nFRANCHELEINS\nIp\n0\n0\n0\n0\n0\n2\n0\n0\n0\n0\n0\n0\nX\nX\n1166\nFRANS\nIp, Ct\nx\n0\n0\n0\n0\n2\n0\n0\n0\n0\nG.\n0\nX\nX\n1167\nGARNERANS\nIp\nx\n0\n0\n0\n0\n2\n0\n0\n0\n0\n0\n0\nX\nX\n1169\nGENOUILLEUX\nIp\nx\n0\n0\n0\n0\n2\n0\n0\n0\n0\n0\n0\nX\nX\n1170\nGEOVREISSIAT\nCt\n0\n0\n0\n0\n0\n3\n0\n0\n0\n0\nG.\n0\nX\nX\n1171\nGEOVREISSET\n0\n0\n0\n0\n1\n0\n3\n0\n0\n0\n0\nG.\n0\nX\nX\n1172\nGERMAGNAT\nCt\n0\n0\n0\n0\n0\n3\n0\n0\n0\n0\n0\n0\nX\nX\n1173\nGEX\nCt\n0\nMvt\n0\n0\nX\n3\n0\n0\n0\n0\n0\n0\nX\nX\n1174\nGIRON\n0\n0\n0\n0\n0\n0\n3\n0\n0\n0\n0\nG.\n0\nX\nX\n1175\nGORREVOD\nIp\nx\n0\n0\n0\n0\n2\n0\n0\n0\n0\nO.\n0\nX\nX\n1176\nLE GRAND-ABERGEMENT\n0\n0\n0\n0\n0\n0\n3\n0\n0\n0\n0\nG.\n0\nX\nX\n1177\nGRAND-CORENT\n0\n0\n0\n0\n0\n0\n3\n0\n0\n0\n0\n0\nCoiselet\nX\nX\n1179\nGRIEGES\nIp\nx\n0\n0\n1\n0\n2\n0\n0\n0\n0\n0\n0\nX\nX\n1180\nGRILLY\nCt\n0\n0\n0\n0\n0\n3\n0\n0\n0\n0\nG.\n0\nX\nX\n1181\nGROISSIAT\nCt\nx\n0\n0\n0\n0\n3\n0\n0\n0\n0\nG.\n0\nX\nX\n1182\nGROSLEE\nIp\nx\n0\n0\n0\n0\n3\n0\n0\n0\n0\n0\n0\nX\nX\n1183\nGUEREINS\nIp, Ct\nx\nMvt\n0\n0\n0\n2\n0\n0\n0\n0\n0\n0\nX\nX\n1184\nHAUTECOURT-ROMANECHE\n0\n0\n0\n0\n0\n0\n3\n0\n0\n0\n0\n0\nCoiselet, Vouglans\nX\nX\n1185\nHAUTEVILLE-LOMPNES\nCt\n0\nC\n0\n0\n0\n3\n0\n0\n0\n0\nG.\n0\nX\nX\n1186\nHOSTIAZ\n0\n0\nC\n0\n0\n0\n3\n0\n0\n0\n0\n0\n0\nX\nX\n1187\nHOTONNES\n0\n0\n0\n0\n0\n0\n3\n0\n0\n0\n0\n0\n0\nX\nX\n1188\nILLIAT\n0\n0\n0\n0\n0\n0\n2\n0\n0\n0\n0\nO.\n0\nX\nX\n1189\nINJOUX-GENISSIAT\nCt\nx\nC, Mvt\nX\n1\n0\n3\n0\n0\n0\n0\n0\nGénissiat\nX\nX\n1190\nINNIMOND\n0\n0\n0\n0\n0\n0\n3\n0\n0\n0\n0\n0\n0\nX\nX\n1191\nIZENAVE\n0\n0\n0\n0\n0\n0\n3\n0\n0\n0\n0\n0\n0\nX\nX\n\nDDRM – page 37\nTableau des risques par commune\nInondations\nZonage sismique\nRisque industriel\nCommunes\nPPRn* (ou PERI* ou PSS*)\nPPRn*\nAutre risque industriel\nPPI*\nIAL*\nMouvements de \nterrain\nRisque \navalanche\nRisque \nnucléaire\nRisque TMD*\n(canalisations)\nRisque rupture de \nbarrage\nInformation \npréventive\nN°INSE\nE\nCt : crue torrentielles \nIp : inondation de plaine ou fluviale\nMvt : mouvement de terrain\nC : chutes de blocs\nCatnat sécheresse (argiles)\nX : présence\nPIDA : plan d'intervention et de \ndéclenchement des avalanches\nPPI* ou installation nucléaire de \nbase\nEtablissement SEVESO (seuil haut : \nH, seuil bas : B) ou stockage gaz \n(Gaz)\nPPRt* prescrit ou programmé\nS : Saumoduc Cansel-Bresse\nEtel : pipelines Feyzin-Tavaux et \nViriat-Carling (parallèles)\nO : Oleoduc TRAPIL\nSPSE : pipeline\nCVM  : canalisation Feyzin-Balan\nG : Gazoduc\nObligation de réaliser un Dicrim*\n1192\nIZERNORE\nCt\n0\n0\n0\n0\n0\n3\n0\n0\n0\n0\nG.\n0\nX\nX\n1193\nIZIEU\n0\n0\n0\n0\n0\n0\n3\n0\n0\n0\n0\nG.\nX\nX\n1194\nJASSANS-RIOTTIER\nIp, Ct\nx\n0\n0\n0\n0\n2\n0\n0\n0\nG.\n0\nX\nX\n1195\nJASSERON\n0\n0\n0\n0\n1\n0\n3\n0\n0\n0\n0\n SPSE\n0\nX\nX\n1196\nJAYAT\nIp\n0\n0\n0\n3\n0\n2\n0\n0\n0\n0\nG.\n0\nX\nX\n1197\nJOURNANS\n0\n0\n0\n0\n0\n0\n3\n0\n0\n0\n0\n0\n0\nX\nX\n1198\nJOYEUX\n0\n0\n0\n0\n0\n0\n3\n0\n0\n0\n0\n0\n0\nX\nX\n1199\nJUJURIEUX\nIp\nx\nC, Mvt\n0\n0\n0\n3\n0\n0\n0\n0\n0\nX\nX\n1200\nLABALME\n0\n0\n0\n0\n0\n0\n3\n0\n0\n0\n0\n0\n0\nX\nX\n1202\nLAGNIEU\nIp\nx\n0\n0\n0\n0\n3\nBugey*\n0\n0\n0\nG.\nVouglans\nX\nX\n1203\nLAIZ\nIp\nx\n0\n0\n1\n0\n2\n0\n0\n0\n0\nO.\n0\nX\nX\n1204\nLALLEYRIAT\n0\n0\n0\n0\n0\n0\n3\n0\n0\n0\n0\nG.\n0\nX\nX\n1205\nLANCRANS\nCt\nx\nMvt\nX\n0\n0\n3\n0\n0\n0\n0\n0\n0\nX\nX\n1206\nLANTENAY\n0\n0\n0\n0\n0\n0\n3\n0\n0\n0\n0\n0\n0\nX\nX\n1207\nLAPEYROUSE\n0\n0\n0\n0\n0\n0\n2\n0\n0\n0\n0\n0\n0\nX\nX\n1208\nLAVOURS\nCt\nx\n0\n0\n0\n0\n3\n0\n0\n0\n0\n0\nGénissiat\nX\nX\n1209\nLEAZ\n0\nx\nC, Mvt\nX\n0\n0\n3\n0\n0\n0\n0\n0\n0\nX\nX\n1210\nLELEX\nCt\n0\nMvt\n0\n0\nPIDA\n3\n0\n0\n0\n0\n0\n0\nX\nX\n1211\nLENT\nIp\n0\n0\n0\n0\n0\n3\n0\n0\n0\n0\nEtel, G.\n0\nX\nX\n1212\nLESCHEROUX\nIp\n0\n0\n0\n0\n0\n2\n0\n0\n0\n0\nG.\n0\nX\nX\n1213\nLEYMENT\nCt\n0\n0\n0\n0\n0\n3\n0\n0\n0\n0\nG.\nVouglans\nX\nX\n1214\nLEYSSARD\n0\n0\n0\n0\n0\n0\n3\n0\n0\n0\n0\n0\n0\nX\nX\n1215\nLHÔPITAL\n0\n0\n0\n0\n0\n0\n3\n0\n0\n0\n0\n0\n0\nX\nX\n1216\nLHUIS\nIp\nx\n0\n0\n0\n0\n3\n0\n0\n0\n0\n0\n0\nX\nX\n1218\nLOCHIEU\n0\n0\n0\n0\n0\n0\n3\n0\n0\n0\n0\n0\n0\nX\nX\n1219\nLOMPNAS\n0\n0\n0\n0\n0\n0\n3\n0\n0\n0\n0\n0\n0\nX\nX\n1221\nLOMPNIEU\n0\n0\n0\n0\n0\n0\n3\n0\n0\n0\n0\n0\n0\nX\nX\n1224\nLOYETTES\nIp\nx\n0\n0\n0\n0\n3\nBugey*\n0\n0\n0\n0\nX\nX\n1225\nLURCY\nIp\nx\n0\n0\n0\n0\n2\n0\n0\n0\n0\n0\n0\nX\nX\nimpacté \n(H)\nAllement, Coiselet, \nVouglans\nAllement, Coiselet, \nVouglans\n\nDDRM – page 38\nTableau des risques par commune\nInondations\nZonage sismique\nRisque industriel\nCommunes\nPPRn* (ou PERI* ou PSS*)\nPPRn*\nAutre risque industriel\nPPI*\nIAL*\nMouvements de \nterrain\nRisque \navalanche\nRisque \nnucléaire\nRisque TMD*\n(canalisations)\nRisque rupture de \nbarrage\nInformation \npréventive\nN°INSE\nE\nCt : crue torrentielles \nIp : inondation de plaine ou fluviale\nMvt : mouvement de terrain\nC : chutes de blocs\nCatnat sécheresse (argiles)\nX : présence\nPIDA : plan d'intervention et de \ndéclenchement des avalanches\nPPI* ou installation nucléaire de \nbase\nEtablissement SEVESO (seuil haut : \nH, seuil bas : B) ou stockage gaz \n(Gaz)\nPPRt* prescrit ou programmé\nS : Saumoduc Cansel-Bresse\nEtel : pipelines Feyzin-Tavaux et \nViriat-Carling (parallèles)\nO : Oleoduc TRAPIL\nSPSE : pipeline\nCVM  : canalisation Feyzin-Balan\nG : Gazoduc\nObligation de réaliser un Dicrim*\n1227\nMAGNIEU\n0\n0\nC\n0\n0\n0\n3\n0\n0\n0\n0\n0\nGénissiat\nX\nX\n1228\nMAILLAT\nCt\nx\n0\n0\n0\n0\n3\n0\n0\n0\n0\nG.\n0\nX\nX\n1229\nMALAFRETAZ\nIp\n0\n0\n0\n0\n0\n2\n0\n0\n0\n0\n0\n0\nX\nX\n1230\nMANTENAY-MONTLIN\nIp\n0\n0\n0\n0\n0\n2\n0\n0\n0\n0\n0\n0\nX\nX\n1231\nMANZIAT\nIp\nx\n0\n0\n0\n0\n2\n0\n0\n0\n0\nG.\n0\nX\nX\n1232\nMARBOZ\nIp\n0\n0\n0\n2\n0\n3\n0\nGaz\nx\n0\nS., G.\n0\nX\nX\n1233\nMARCHAMP\n0\n0\n0\n0\n0\n0\n3\n0\n0\n0\n0\n0\n0\nX\nX\n1234\nMARIGNIEU\n0\n0\n0\n0\n0\n0\n3\n0\n0\n0\n0\n0\n0\nX\nX\n1235\nMARLIEUX\nIp\n0\n0\n0\n0\n0\n2\n0\n0\n0\n0\n0\n0\nX\nX\n1236\nMARSONNAS\n0\n0\n0\n0\n1\n0\n2\n0\n0\n0\n0\n0\n0\nX\nX\n1237\nMARTIGNAT\nCt\nx\n0\n0\n0\n0\n3\n0\n0\n0\n0\nG.\n0\nX\nX\n1238\nMASSIEUX\nIp, Ct\nx\nMvt\n0\n2\n0\n2\n0\n0\n0\n0\n0\nX\nX\n1239\nMASSIGNIEU-DE-RIVES\nIp\nx\n0\n0\n0\n0\n4\n0\n0\n0\n0\n0\nGénissiat\nX\nX\n1240\nMATAFELON-GRANGES\nCt\n0\nC\n0\n0\n0\n3\n0\n0\n0\n0\nG.\nCoiselet, Vouglans\nX\nX\n1241\nMEILLONNAS\nCt\n0\n0\n0\n0\n0\n3\n0\n0\n0\n0\n SPSE\n0\nX\nX\n1242\nMERIGNAT\n0\n0\n0\n0\n0\n0\n3\n0\n0\n0\n0\n0\n0\nX\nX\n1243\nMESSIMY-SUR-SAONE\nIp, Ct\nx\n0\n0\n1\n0\n2\n0\n0\n0\n0\nG.\n0\nX\nX\n1244\nMEXIMIEUX\nIp\n0\nMvt\n0\n0\n0\n3\n0\n0\n0\n0\nSPSE, G.\nX\nX\n1245\nBOHAS-MEYRIAT-RIGNAT\nCt\n0\n0\n0\n1\n0\n3\n0\n0\n0\n0\n0\n0\nX\nX\n1246\nMEZERIAT\nIp\nx\n0\n0\n2\n0\n2\n0\n0\n0\n0\nG.\n0\nX\nX\n1247\nMIJOUX\nCt\n0\nC, Mvt\n0\n0\nPIDA\n3\n0\n0\n0\n0\n0\n0\nX\nX\n1248\nMIONNAY\n0\n0\n0\n0\n0\n0\n2\n0\n0\n0\n0\nG.\n0\nX\nX\n1249\nMIRIBEL\nIp, Ct\nx\nMvt\nX\n0\n0\n2\n0\nB\n0\n0\nG.\nCoiselet, Vouglans\nX\nX\n1250\nMISERIEUX\nCt\nx\n0\n0\n0\n0\n2\n0\n0\n0\n0\nG.\n0\nX\nX\n1252\nMOGNENEINS\nIp\nx\n0\n0\n0\n0\n2\n0\n0\n0\n0\n0\n0\nX\nX\n1254\nMONTAGNAT\nIp\n0\n0\n0\n0\n0\n3\n0\n0\n0\n0\n SPSE\n0\nX\nX\n1255\nMONTAGNIEU\nIp\nx\nC, Mvt\nX\n0\n0\n3\n0\n0\n0\n0\n0\n0\nX\nX\n1257\nMONTANGES\n0\n0\n0\n0\n0\n0\n3\n0\n0\n0\n0\n0\n0\nX\nX\n1258\nMONTCEAUX\n0\n0\n0\n0\n0\n0\n2\n0\n0\n0\n0\n0\n0\nX\nX\nimpacté \n(H)\nAllement, Coiselet, \nVouglans\n\nDDRM – page 39\nTableau des risques par commune\nInondations\nZonage sismique\nRisque industriel\nCommunes\nPPRn* (ou PERI* ou PSS*)\nPPRn*\nAutre risque industriel\nPPI*\nIAL*\nMouvements de \nterrain\nRisque \navalanche\nRisque \nnucléaire\nRisque TMD*\n(canalisations)\nRisque rupture de \nbarrage\nInformation \npréventive\nN°INSE\nE\nCt : crue torrentielles \nIp : inondation de plaine ou fluviale\nMvt : mouvement de terrain\nC : chutes de blocs\nCatnat sécheresse (argiles)\nX : présence\nPIDA : plan d'intervention et de \ndéclenchement des avalanches\nPPI* ou installation nucléaire de \nbase\nEtablissement SEVESO (seuil haut : \nH, seuil bas : B) ou stockage gaz \n(Gaz)\nPPRt* prescrit ou programmé\nS : Saumoduc Cansel-Bresse\nEtel : pipelines Feyzin-Tavaux et \nViriat-Carling (parallèles)\nO : Oleoduc TRAPIL\nSPSE : pipeline\nCVM  : canalisation Feyzin-Balan\nG : Gazoduc\nObligation de réaliser un Dicrim*\n1259\nMONTCET\nIp\n0\n0\n0\n0\n0\n2\n0\n0\n0\n0\n0\n0\nX\nX\n1260\nLE MONTELLIER\n0\n0\n0\n0\n0\n0\n2\n0\n0\n0\n0\n0\n0\nX\nX\n1261\nMONTHIEUX\n0\n0\n0\n0\n0\n0\n2\n0\n0\n0\n0\nO.\n0\nX\nX\n1262\nMONTLUEL\nIp, Ct\nx\nMvt\nX\n0\n0\n2\n0\n0\n0\n0\nO.\n0\nX\nX\n1263\nMONTMERLE-SUR-SAONE\nIp\nx\n0\n0\n0\n0\n2\n0\n0\n0\n0\n0\n0\nX\nX\n1264\nMONTRACOL\nIp\n0\n0\n0\n0\n0\n2\n0\n0\n0\n0\nG.\n0\nX\nX\n1265\nMONTREAL-LA-CLUSE\nIp, Ct\nx\nC, Mvt\n0\n1\n0\n3\n0\n0\n0\n0\n0\n0\nX\nX\n1266\nMONTREVEL-EN-BRESSE\nIp\n0\n0\n0\n0\n0\n2\n0\n0\n0\n0\n0\n0\nX\nX\n1267\nNURIEUX-VOLOGNAT\nCt\n0\n0\n0\n0\n0\n3\n0\n0\n0\n0\n0\n0\nX\nX\n1268\nMURS-ET-GELIGNIEUX\nIp\nx\n0\n0\n0\n0\n4\n0\n0\n0\n0\nG.\nGénissiat\nX\nX\n1269\nNANTUA\nIp, Ct\n0\nC, Mvt\nX\n0\nX\n3\n0\n0\n0\n0\n0\n0\nX\nX\n1271\nNATTAGES\nIp\nx\n0\n0\n0\n0\n4\n0\n0\n0\n0\n0\nGénissiat\nX\nX\n1272\nNEUVILLE-LES-DAMES\nIp\n0\n0\n0\n0\n0\n2\n0\n0\n0\n0\nG.\n0\nX\nX\n1273\nNEUVILLE-SUR-AIN\nIp, Ct\nx\nMvt\n0\n0\n0\n3\n0\n0\n0\n0\n0\nX\nX\n1274\nLES NEYROLLES\nCt\n0\nC, Mvt\n0\n0\nX\n3\n0\n0\n0\n0\n0\n0\nX\nX\n1275\nNEYRON\nIp\nx\nMvt\nX\n0\n0\n2\n0\n0\n0\n0\nG.\nCoiselet, Vouglans\nX\nX\n1276\nNIEVROZ\nIp\nx\n0\n0\n0\n0\n3\n0\n0\n0\n0\nG.\nCoiselet, Vouglans\nX\nX\n1277\nNIVOLLET-MONTGRIFFON\n0\n0\n0\n0\n0\n0\n3\n0\n0\n0\n0\n0\n0\nX\nX\n1279\nONCIEU\nCt\n0\nC\n0\n0\n0\n3\n0\n0\n0\n0\n0\n0\nX\nX\n1280\nORDONNAZ\n0\n0\nC\n0\n0\n0\n3\n0\n0\n0\n0\n0\n0\nX\nX\n1281\nORNEX\n0\n0\n0\n0\n0\n0\n3\nINB Cern\n0\n0\n0\n0\n0\nX\nX\n1282\nOUTRIAZ\n0\n0\nC\n0\n0\n0\n3\n0\n0\n0\n0\n0\n0\nX\nX\n1283\nOYONNAX\nCt\nx\n0\n0\n0\n0\n3\n0\n0\n0\n0\nG.\n0\nX\nX\n1284\nOZAN\nIp\nx\n0\n0\n0\n0\n2\n0\n0\n0\n0\nG., O.\n0\nX\nX\n1285\nPARCIEUX\nIp, Ct\nx\nMvt\n0\n0\n0\n2\n0\n0\n0\n0\n0\n0\nX\nX\n1286\nPARVES\n0\n0\nC\n0\n0\n0\n4\n0\n0\n0\n0\n0\nGénissiat\nX\nX\n1288\nPERON\nCt\n0\nMvt\n0\n0\n0\n3\n0\n0\n0\n0\n0\n0\nX\nX\n1289\nPERONNAS\nIp\n0\n0\n0\n0\n0\n3\n0\n0\n0\n0\nEtel, G.\n0\nX\nX\n1290\nPEROUGES\nCt\n0\nMvt\n0\n0\n0\n3\n0\n0\n0\n0\n SPSE\nVouglans\nX\nX\nAllement, Coiselet, \nVouglans\n\nDDRM – page 40\nTableau des risques par commune\nInondations\nZonage sismique\nRisque industriel\nCommunes\nPPRn* (ou PERI* ou PSS*)\nPPRn*\nAutre risque industriel\nPPI*\nIAL*\nMouvements de \nterrain\nRisque \navalanche\nRisque \nnucléaire\nRisque TMD*\n(canalisations)\nRisque rupture de \nbarrage\nInformation \npréventive\nN°INSE\nE\nCt : crue torrentielles \nIp : inondation de plaine ou fluviale\nMvt : mouvement de terrain\nC : chutes de blocs\nCatnat sécheresse (argiles)\nX : présence\nPIDA : plan d'intervention et de \ndéclenchement des avalanches\nPPI* ou installation nucléaire de \nbase\nEtablissement SEVESO (seuil haut : \nH, seuil bas : B) ou stockage gaz \n(Gaz)\nPPRt* prescrit ou programmé\nS : Saumoduc Cansel-Bresse\nEtel : pipelines Feyzin-Tavaux et \nViriat-Carling (parallèles)\nO : Oleoduc TRAPIL\nSPSE : pipeline\nCVM  : canalisation Feyzin-Balan\nG : Gazoduc\nObligation de réaliser un Dicrim*\n1291\nPERREX\nIp\nx\n0\n0\n1\n0\n2\n0\n0\n0\n0\n0\n0\nX\nX\n1292\nLE PETIT-ABERGEMENT\n0\n0\n0\n0\n0\n0\n3\n0\n0\n0\n0\n0\n0\nX\nX\n1293\nPEYRIAT\n0\n0\n0\n0\n0\n0\n3\n0\n0\n0\n0\n0\n0\nX\nX\n1294\nPEYRIEU\nIp, Ct\nx\n0\n0\n0\n0\n4\n0\n0\n0\n0\nG.\nGénissiat\nX\nX\n1295\nPEYZIEUX-SUR-SAONE\nIp\nx\n0\n0\n0\n0\n2\n0\n0\n0\n0\n0\n0\nX\nX\n1296\nPIRAJOUX\nIp\n0\n0\n0\n0\n0\n3\n0\n0\n0\n0\nS.\n0\nX\nX\n1297\nPIZAY\n0\n0\n0\n0\n0\n0\n3\n0\n0\n0\n0\nEtel, G.\n0\nX\nX\n1298\nPLAGNE\n0\n0\n0\n0\n0\n0\n3\n0\n0\n0\n0\n0\n0\nX\nX\n1299\nLE PLANTAY\nIp\n0\n0\n0\n0\n0\n2\n0\n0\n0\n0\nG.\n0\nX\nX\n1300\nLE POIZAT\n0\n0\n0\n0\n0\n0\n3\n0\n0\n0\n0\n0\n0\nX\nX\n1301\nPOLLIAT\nIp\n0\n0\n0\n0\n0\n2\n0\nGaz\n0\n0\nEtel, G.\n0\nX\nX\n1302\nPOLLIEU\nCt\nx\n0\n0\n0\n0\n3\n0\n0\n0\n0\n0\nGénissiat\nX\nX\n1303\nPONCIN\nIp\nx\n0\n0\n0\n0\n3\n0\n0\n0\n0\n0\nX\nX\n1304\nPONT-D'AIN\nIp, Ct\nx\nMvt\n0\n0\n0\n3\n0\n0\n0\n0\n0\nX\nX\n1305\nPONT-DE-VAUX\nIp\nx\n0\n0\n0\n0\n2\n0\n0\n0\n0\nG., O.\n0\nX\nX\n1306\nPONT-DE-VEYLE\nIp\nx\n0\n0\n0\n0\n2\n0\n0\n0\n0\n0\n0\nX\nX\n1307\nPORT\nIp\nx\nC\n0\n0\n0\n3\n0\n0\n0\n0\nG.\n0\nX\nX\n1308\nPOUGNY\n0\n0\nMvt\nX\n1\n0\n3\n0\n0\n0\n0\n0\n0\nX\nX\n1309\nPOUILLAT\n0\n0\n0\n0\n0\n0\n3\n0\n0\n0\n0\nG.\n0\nX\nX\n1310\nPREMEYZEL\n0\n0\n0\n0\n0\n0\n3\n0\n0\n0\n0\n0\n0\nX\nX\n1311\nPREMILLIEU\n0\n0\n0\n0\n0\n0\n3\n0\n0\n0\n0\n0\n0\nX\nX\n1312\nPRESSIAT\n0\n0\n0\n0\n0\n0\n3\n0\n0\n0\n0\n0\n0\nX\nX\n1313\nPREVESSIN-MOENS\nCt\n0\n0\n0\n0\n0\n3\nINB Cern\n0\n0\n0\nG.\n0\nX\nX\n1314\nPRIAY\nIp, Ct\nx\nMvt\nX\n0\n0\n3\n0\n0\n0\n0\n0\nX\nX\n1316\nPUGIEU\nCt\n0\n0\n0\n0\n0\n3\n0\n0\n0\n0\n0\n0\nX\nX\n1317\nRAMASSE\nIp\n0\n0\n0\n0\n0\n3\n0\n0\n0\n0\n0\n0\nX\nX\n1318\nRANCE\nCt\n0\n0\n0\n0\n0\n2\n0\n0\n0\n0\nG.\n0\nX\nX\n1319\nRELEVANT\nIp\n0\n0\n0\n0\n0\n2\n0\n0\n0\n0\nG.\n0\nX\nX\n1320\nREPLONGES\nIp\nx\n0\n0\n2\n0\n2\n0\n0\n0\n0\nG.\n0\nX\nX\n1321\nREVONNAS\n0\n0\n0\n0\n0\n0\n3\n0\n0\n0\n0\nSPSE \n0\nX\nX\nAllement, Coiselet, \nVouglans\nAllement, Coiselet, \nVouglans\nAllement, Coiselet, \nVouglans\n\nDDRM – page 41\nTableau des risques par commune\nInondations\nZonage sismique\nRisque industriel\nCommunes\nPPRn* (ou PERI* ou PSS*)\nPPRn*\nAutre risque industriel\nPPI*\nIAL*\nMouvements de \nterrain\nRisque \navalanche\nRisque \nnucléaire\nRisque TMD*\n(canalisations)\nRisque rupture de \nbarrage\nInformation \npréventive\nN°INSE\nE\nCt : crue torrentielles \nIp : inondation de plaine ou fluviale\nMvt : mouvement de terrain\nC : chutes de blocs\nCatnat sécheresse (argiles)\nX : présence\nPIDA : plan d'intervention et de \ndéclenchement des avalanches\nPPI* ou installation nucléaire de \nbase\nEtablissement SEVESO (seuil haut : \nH, seuil bas : B) ou stockage gaz \n(Gaz)\nPPRt* prescrit ou programmé\nS : Saumoduc Cansel-Bresse\nEtel : pipelines Feyzin-Tavaux et \nViriat-Carling (parallèles)\nO : Oleoduc TRAPIL\nSPSE : pipeline\nCVM  : canalisation Feyzin-Balan\nG : Gazoduc\nObligation de réaliser un Dicrim*\n1322\nREYRIEUX\nIp, Ct\nx\nMvt\n0\n0\n0\n2\n0\n0\n0\n0\nG.\n0\nX\nX\n1323\nREYSSOUZE\nIp\nx\n0\n0\n0\n0\n2\n0\n0\n0\n0\nG.\n0\nX\nX\n1325\nRIGNIEUX-LE-FRANC\n0\n0\nMvt\n0\n0\n0\n3\n0\n0\n0\n0\nEtel, G.\n0\nX\nX\n1328\nROMANS\nIp\n0\n0\n0\n0\n0\n2\n0\n0\n0\n0\nG.\n0\nX\nX\n1329\nROSSILLON\nCt\n0\nC\nX\n0\n0\n3\n0\n0\n0\n0\n0\n0\nX\nX\n1330\nRUFFIEU\n0\n0\n0\n0\n0\n0\n3\n0\n0\n0\n0\n0\n0\nX\nX\n1331\nSAINT-ALBAN\n0\n0\n0\n0\n0\n0\n3\n0\n0\n0\n0\n0\n0\nX\nX\n1332\nSAINT-ANDRE-D'HUIRIAT\n0\n0\n0\n0\n0\n0\n2\n0\n0\n0\n0\nG., O.\n0\nX\nX\n1333\nSAINT-ANDRE-DE-BAGE\n0\n0\n0\n0\n0\n0\n2\n0\n0\n0\n0\nG., O.\n0\nX\nX\n1334\nSAINT-ANDRE-DE-CORCY\n0\n0\n0\n0\n0\n0\n2\n0\nB\n0\n0\nG., O.\n0\nX\nX\n1335\nSAINT-ANDRE-LE-BOUCHOUX\n0\n0\n0\n0\n0\n0\n2\n0\n0\n0\n0\n0\n0\nX\nX\n1336\nSAINT-ANDRE-SUR-VIEUX-JONC\n0\n0\n0\n0\n0\n0\n2\n0\n0\n0\n0\nEtel, G.\n0\nX\nX\n1337\nSAINT-BENIGNE\nIp\nx\n0\n0\n0\n0\n2\n0\n0\n0\n0\nO.\n0\nX\nX\n1338\nSAINT-BENOIT\nIp, Ct\nx\nC, Mvt\nX\n0\n0\n3\n0\n0\n0\n0\n0\n0\nX\nX\n1339\nSAINT-BERNARD\nIp, Ct\nx\n0\n0\n3\n0\n2\n0\n0\n0\n0\nG.\n0\nX\nX\n1340\nSAINT-BOIS\n0\n0\n0\n0\n0\n0\n3\n0\n0\n0\n0\n0\n0\nX\nX\n1341\nSAINT-CHAMP\n0\n0\n0\n0\n0\n0\n3\n0\n0\n0\n0\n0\nX\nX\n1342\nSAINTE-CROIX\n0\n0\n0\n0\n0\n0\n2\n0\n0\n0\n0\n0\n0\nX\nX\n1343\nSAINT-CYR-SUR-MENTHON\nIp\nx\n0\n0\n0\n0\n2\n0\n0\n0\n0\nG.\n0\nX\nX\n1344\nSAINT-DENIS-LES-BOURG\nIp\n0\n0\n0\n0\n0\n2\n0\n0\n0\n0\nEtel, G.\n0\nX\nX\n1345\nSAINT-DENIS-EN-BUGEY\nCt\nx\nMvt\nX\n0\n0\n3\n0\n0\n0\n0\nG.\n0\nX\nX\n1346\nSAINT-DIDIER-D'AUSSIAT\n0\n0\n0\n0\n0\n0\n2\n0\n0\n0\n0\nG.\n0\nX\nX\n1347\nSAINT-DIDIER-DE-FORMANS\nCt\nx\n0\n0\n0\n0\n2\n0\n0\n0\n0\nG.\n0\nX\nX\n1348\nIp\nx\n0\n0\n0\n0\n2\n0\n0\n0\n0\n0\n0\nX\nX\n1349\nSAINT-ELOI\n0\n0\n0\n0\n0\n0\n3\n0\n0\n0\n0\nEtel, G.\n0\nX\nX\n1350\nSAINT-ETIENNE-DU-BOIS\nIp\n0\n0\n0\n3\n0\n3\n0\n0\n0\n0\n0\n0\nX\nX\n1351\nIp\n0\nMvt\n0\n0\n0\n2\n0\n0\n0\n0\nO.\n0\nX\nX\n1352\nIp\n0\n0\n0\n0\n0\n2\n0\n0\n0\n0\nG.\n0\nX\nX\nSAINT-DIDIER-SUR-\nCHALARONNE\nSAINT-ETIENNE-SUR-\nCHALARONNE\nSAINT-ETIENNE-SUR-\nREYSSOUZE\n\nDDRM – page 42\nTableau des risques par commune\nInondations\nZonage sismique\nRisque industriel\nCommunes\nPPRn* (ou PERI* ou PSS*)\nPPRn*\nAutre risque industriel\nPPI*\nIAL*\nMouvements de \nterrain\nRisque \navalanche\nRisque \nnucléaire\nRisque TMD*\n(canalisations)\nRisque rupture de \nbarrage\nInformation \npréventive\nN°INSE\nE\nCt : crue torrentielles \nIp : inondation de plaine ou fluviale\nMvt : mouvement de terrain\nC : chutes de blocs\nCatnat sécheresse (argiles)\nX : présence\nPIDA : plan d'intervention et de \ndéclenchement des avalanches\nPPI* ou installation nucléaire de \nbase\nEtablissement SEVESO (seuil haut : \nH, seuil bas : B) ou stockage gaz \n(Gaz)\nPPRt* prescrit ou programmé\nS : Saumoduc Cansel-Bresse\nEtel : pipelines Feyzin-Tavaux et \nViriat-Carling (parallèles)\nO : Oleoduc TRAPIL\nSPSE : pipeline\nCVM  : canalisation Feyzin-Balan\nG : Gazoduc\nObligation de réaliser un Dicrim*\n1353\nSAINTE-EUPHEMIE\nCt\nx\n0\n0\n0\n0\n2\n0\n0\n0\n0\nG.\n0\nX\nX\n1354\nSAINT-GENIS-POUILLY\nCt\n0\n0\n0\n0\n0\n3\nINB Cern\n0\n0\n0\nG.\n0\nX\nX\n1355\nSAINT-GENIS-SUR-MENTHON\n0\n0\n0\n0\n1\n0\n2\n0\n0\n0\n0\nG.\n0\nX\nX\n1356\nSAINT-GEORGES-SUR-RENON\n0\n0\n0\n0\n0\n0\n2\n0\n0\n0\n0\n0\n0\nX\nX\n1357\nSAINT-GERMAIN-DE-JOUX\n0\n0\nC\n0\n0\n0\n3\n0\n0\n0\n0\nG.\n0\nX\nX\n1358\nIp, Ct\nx\nC\nX\n0\n0\n3\n0\n0\n0\n0\n0\n0\nX\nX\n1359\nSAINT-GERMAIN-SUR-RENON\n0\n0\n0\n0\n0\n0\n2\n0\n0\n0\n0\n0\n0\nX\nX\n1360\nSAINT-JEAN-DE-GONVILLE\n0\n0\n0\n0\n0\n0\n3\n0\n0\n0\n0\n0\n0\nX\nX\n1361\nSAINT-JEAN-DE-NIOST\nIp\nx\n0\n0\n0\n0\n3\nBugey*\n0\n0\n0\n SPSE\nX\nX\n1362\nSAINT-JEAN-DE-THURIGNEUX\nCt\n0\n0\n0\n0\n0\n2\n0\nH\nx\n0\nG., O.\n0\nX\nX\n1363\nSAINT-JEAN-LE-VIEUX\nIp\nx\n0\n0\n1\n0\n3\n0\n0\n0\n0\n0\nX\nX\n1364\nSAINT-JEAN-SUR-REYSSOUZE\nIp\n0\n0\n0\n2\n0\n2\n0\n0\n0\n0\nG.\n0\nX\nX\n1365\nSAINT-JEAN-SUR-VEYLE\nIp\nx\n0\n0\n0\n0\n2\n0\n0\n0\n0\nO.\n0\nX\nX\n1366\nSAINTE-JULIE\n0\n0\n0\n0\n0\n0\n3\nBugey*\n0\n0\n0\n0\n0\nX\nX\n1367\nSAINT-JULIEN-SUR-REYSSOUZE\nIp\n0\n0\n0\n0\n0\n2\n0\n0\n0\n0\nG.\n0\nX\nX\n1368\nSAINT-JULIEN-SUR-VEYLE\nIp\nx\n0\n0\n0\n0\n2\n0\n0\n0\n0\nG.\n0\nX\nX\n1369\nSAINT-JUST\n0\n0\n0\n0\n0\n0\n3\n0\n0\n0\n0\n0\n0\nX\nX\n1370\nSAINT-LAURENT-SUR-SAONE\nIp\nx\n0\n0\n0\n0\n2\n0\n0\n0\n0\n0\n0\nX\nX\n1371\nSAINT-MARCEL-EN-DOMBES\n0\n0\n0\n0\n0\n0\n2\n0\n0\n0\n0\n0\n0\nX\nX\n1372\nSAINT-MARTIN-DE-BAVEL\nCt\n0\n0\n0\n0\n0\n3\n0\n0\n0\n0\n0\n0\nX\nX\n1373\nSAINT-MARTIN-DU-FRENE\nCt\nx\n0\n0\n0\n0\n3\n0\n0\n0\n0\nG.\n0\nX\nX\n1374\nSAINT-MARTIN-DU-MONT\nCt\n0\n0\n0\n0\n0\n3\n0\n0\n0\n0\n SPSE\n0\nX\nX\n1375\nSAINT-MARTIN-LE-CHATEL\n0\n0\n0\n0\n0\n0\n2\n0\n0\n0\n0\nG.\n0\nX\nX\n1376\nSAINT-MAURICE-DE-BEYNOST\nIp, Ct\nx\nMvt\nX\n0\n0\n2\n0\n0\n0\n1\nG.\nCoiselet, Vouglans\nX\nX\n1378\nSAINT-MAURICE-DE-GOURDANS\nIp\nx\n0\n0\n0\n0\n3\nBugey*\n0\n0\n0\nSPSE, G., O.\nX\nX\n1379\nSAINT-MAURICE-DE-REMENS\nIp, Ct\nx\n0\n0\n0\n0\n3\n0\n0\n0\n0\n0\nX\nX\n1380\nSAINT-NIZIER-LE-BOUCHOUX\n0\n0\n0\n0\n0\n0\n2\n0\n0\n0\n0\nG.\n0\nX\nX\n1381\nSAINT-NIZIER-LE-DESERT\n0\n0\n0\n0\n0\n0\n3\n0\n0\n0\n0\n0\n0\nX\nX\nSAINT-GERMAIN-LES-\nPAROISSES\nAllement, Coiselet, \nVouglans\nAllement, Coiselet, \nVouglans\nAllement, Coiselet, \nVouglans\nAllement, Coiselet, \nVouglans\n\nDDRM – page 43\nTableau des risques par commune\nInondations\nZonage sismique\nRisque industriel\nCommunes\nPPRn* (ou PERI* ou PSS*)\nPPRn*\nAutre risque industriel\nPPI*\nIAL*\nMouvements de \nterrain\nRisque \navalanche\nRisque \nnucléaire\nRisque TMD*\n(canalisations)\nRisque rupture de \nbarrage\nInformation \npréventive\nN°INSE\nE\nCt : crue torrentielles \nIp : inondation de plaine ou fluviale\nMvt : mouvement de terrain\nC : chutes de blocs\nCatnat sécheresse (argiles)\nX : présence\nPIDA : plan d'intervention et de \ndéclenchement des avalanches\nPPI* ou installation nucléaire de \nbase\nEtablissement SEVESO (seuil haut : \nH, seuil bas : B) ou stockage gaz \n(Gaz)\nPPRt* prescrit ou programmé\nS : Saumoduc Cansel-Bresse\nEtel : pipelines Feyzin-Tavaux et \nViriat-Carling (parallèles)\nO : Oleoduc TRAPIL\nSPSE : pipeline\nCVM  : canalisation Feyzin-Balan\nG : Gazoduc\nObligation de réaliser un Dicrim*\n1382\nSAINTE-OLIVE\n0\n0\n0\n0\n0\n0\n2\n0\n0\n0\n0\n0\n0\nX\nX\n1383\nSAINT-PAUL-DE-VARAX\nIp\n0\n0\n0\n0\n0\n2\n0\n0\n0\n0\n0\n0\nX\nX\n1384\nSAINT-RAMBERT-EN-BUGEY\nCt\nx\nC, Mvt\nX\n0\n0\n3\n0\n0\n0\n0\nG.\n0\nX\nX\n1385\nSAINT-REMY\nIp\n0\n0\n0\n1\n0\n2\n0\n0\n0\n0\nEtel, G.\n0\nX\nX\n1386\nSAINT-SORLIN-EN-BUGEY\nIp\nx\nC\nX\n0\n0\n3\n0\n0\n0\n0\n0\nVouglans\nX\nX\n1387\nSAINT-SULPICE\n0\n0\n0\n0\n0\n0\n2\n0\n0\n0\n0\n0\n0\nX\nX\n1388\nSAINT-TRIVIER-DE-COURTES\n0\n0\n0\n0\n1\n0\n2\n0\n0\n0\n0\n0\n0\nX\nX\n1389\nSAINT-TRIVIER-SUR-MOIGNANS\nIp\n0\n0\n0\n0\n0\n2\n0\n0\n0\n0\nG., O.\n0\nX\nX\n1390\nSAINT-VULBAS\nIp\nx\n0\n0\n0\n0\n3\nBugey*\nH, B\nx\n4\n0\nX\nX\n1391\nSALAVRE\nIp, Ct\n0\n0\n0\n0\n0\n3\n0\n0\n0\n0\n SPSE\n0\nX\nX\n1392\nSAMOGNAT\n0\n0\nC, Mvt\n0\n0\n0\n3\n0\n0\n0\n0\nG.\nCoiselet, Vouglans\nX\nX\n1393\nSANDRANS\n0\n0\n0\n0\n0\n0\n2\n0\n0\n0\n0\nG.\n0\nX\nX\n1396\nSAULT-BRENAZ\nIp\nx\n0\n0\n0\n0\n3\n0\n0\n0\n0\n0\nVouglans\nX\nX\n1397\nSAUVERNY\n0\n0\n0\n0\n0\n0\n3\n0\n0\n0\n0\nG.\n0\nX\nX\n1398\nSAVIGNEUX\nCt\n0\n0\n0\n0\n0\n2\n0\n0\n0\n0\nG.\n0\nX\nX\n1399\nSEGNY\nCt\n0\n0\n0\n0\n0\n3\n0\n0\n0\n0\nG.\n0\nX\nX\n1400\nSEILLONNAZ\n0\n0\n0\n0\n0\n0\n3\n0\n0\n0\n0\n0\n0\nX\nX\n1401\nSERGY\nCt\n0\n0\n0\n0\n0\n3\nINB Cern\n0\n0\n0\n0\n0\nX\nX\n1402\nSERMOYER\nIp\nx\n0\n0\n0\n0\n2\n0\n0\n0\n0\nO.\n0\nX\nX\n1403\nSERRIERES-DE-BRIORD\nIp\nx\nC\nX\n0\n0\n3\n0\n0\n0\n0\n0\n0\nX\nX\n1404\nSERRIERES-SUR-AIN\n0\n0\n0\n0\n0\n0\n3\n0\n0\n0\n0\n0\nCoiselet, Vouglans\nX\nX\n1405\nSERVAS\nIp\n0\n0\n0\n0\n0\n3\n0\n0\n0\n0\nEtel, G.\n0\nX\nX\n1406\nSERVIGNAT\nIp\n0\n0\n0\n0\n0\n2\n0\n0\n0\n0\n0\n0\nX\nX\n1407\nSEYSSEL\nIp\nx\n0\n0\n0\n0\n3\n0\n0\n0\n0\n0\nGénissiat\nX\nX\n1408\nSIMANDRE-SUR-SURAN\nCt\n0\n0\n0\n0\n0\n3\n0\n0\n0\n0\n0\n0\nX\nX\n1409\nSONGIEU\n0\n0\n0\n0\n0\n0\n3\n0\n0\n0\n0\n0\n0\nX\nX\n1410\nSONTHONNAX-LA-MONTAGNE\n0\n0\n0\n0\n0\n0\n3\n0\n0\n0\n0\n0\n0\nX\nX\n1411\nSOUCLIN\n0\n0\n0\n0\n0\n0\n3\n0\n0\n0\n0\n0\n0\nX\nX\n1412\nSULIGNAT\n0\n0\n0\n0\n0\n0\n2\n0\n0\n0\n0\nG.\n0\nX\nX\n1413\nSURJOUX\n0\n0\nC\n0\n0\n0\n3\n0\n0\n0\n0\n0\nGénissiat\nX\nX\nAllement, Coiselet, \nVouglans\n\nDDRM – page 44\nTableau des risques par commune\nInondations\nZonage sismique\nRisque industriel\nCommunes\nPPRn* (ou PERI* ou PSS*)\nPPRn*\nAutre risque industriel\nPPI*\nIAL*\nMouvements de \nterrain\nRisque \navalanche\nRisque \nnucléaire\nRisque TMD*\n(canalisations)\nRisque rupture de \nbarrage\nInformation \npréventive\nN°INSE\nE\nCt : crue torrentielles \nIp : inondation de plaine ou fluviale\nMvt : mouvement de terrain\nC : chutes de blocs\nCatnat sécheresse (argiles)\nX : présence\nPIDA : plan d'intervention et de \ndéclenchement des avalanches\nPPI* ou installation nucléaire de \nbase\nEtablissement SEVESO (seuil haut : \nH, seuil bas : B) ou stockage gaz \n(Gaz)\nPPRt* prescrit ou programmé\nS : Saumoduc Cansel-Bresse\nEtel : pipelines Feyzin-Tavaux et \nViriat-Carling (parallèles)\nO : Oleoduc TRAPIL\nSPSE : pipeline\nCVM  : canalisation Feyzin-Balan\nG : Gazoduc\nObligation de réaliser un Dicrim*\n1414\nSUTRIEU\n0\n0\n0\n0\n0\n0\n3\n0\n0\n0\n0\n0\n0\nX\nX\n1415\nTALISSIEU\nCt\nx\n0\n0\n0\n0\n3\n0\n0\n0\n0\n0\n0\nX\nX\n1416\nTENAY\nCt\nx\nC, Mvt\nX\n0\n0\n3\n0\n0\n0\n0\n0\n0\nX\nX\n1417\nTHEZILLIEU\n0\n0\n0\n0\n0\n0\n3\n0\n0\n0\n0\n0\n0\nX\nX\n1418\nTHIL\nIp\nx\n0\n0\n0\n0\n2\n0\n0\n0\n0\nG.\nCoiselet, Vouglans\nX\nX\n1419\nTHOIRY\nCt\n0\n0\n0\n0\nX\n3\n0\n0\n0\n0\n0\n0\nX\nX\n1420\nTHOISSEY\nIp\nx\n0\n0\n0\n0\n2\n0\n0\n0\n0\n0\n0\nX\nX\n1421\nTORCIEU\nCt\nx\nC, Mvt\nX\n0\n0\n3\n0\n0\n0\n0\nG.\n0\nX\nX\n1422\nTOSSIAT\n0\n0\n0\n0\n0\n0\n3\n0\n0\n0\n0\n SPSE\n0\nX\nX\n1423\nTOUSSIEUX\nCt\nx\n0\n0\n0\n0\n2\n0\n0\n0\n0\nG.\n0\nX\nX\n1424\nTRAMOYES\n0\n0\n0\n0\n0\n0\n2\n0\n0\n0\n0\nG.\n0\nX\nX\n1425\nLA TRANCLIERE\n0\n0\n0\n0\n0\n0\n3\n0\n0\n0\n0\n SPSE\n0\nX\nX\n1426\nTREFFORT-CUISIAT\nIp\n0\n0\n0\n1\n0\n3\n0\n0\n0\n0\n SPSE\n0\nX\nX\n1427\nTREVOUX\nIp, Ct\nx\nMvt\nX\n0\n0\n2\n0\n0\n0\n0\nG.\n0\nX\nX\n1428\nVALEINS\n0\n0\n0\n0\n0\n0\n2\n0\n0\n0\n0\nO.\n0\nX\nX\n1429\nVANDEINS\nIp\n0\n0\n0\n0\n0\n2\n0\n0\n0\n0\nG.\n0\nX\nX\n1430\nVARAMBON\nIp, Ct\nx\nMvt\nX\n0\n0\n3\n0\n0\n0\n0\n SPSE\nX\nX\n1431\nVAUX-EN-BUGEY\n0\n0\n0\n0\n0\n0\n3\n0\n0\n0\n0\nG.\n0\nX\nX\n1432\nVERJON\nCt\n0\n0\n0\n0\n0\n3\n0\n0\n0\n0\nSPSE, G.\n0\nX\nX\n1433\nVERNOUX\n0\n0\n0\n0\n0\n0\n2\n0\n0\n0\n0\n0\n0\nX\nX\n1434\nVERSAILLEUX\n0\n0\n0\n0\n0\n0\n3\n0\n0\n0\n0\nG.\n0\nX\nX\n1435\nVERSONNEX\nCt\n0\n0\n0\n0\n0\n3\nINB Cern\n0\n0\n0\nG.\n0\nX\nX\n1436\nVESANCY\nCt\n0\n0\n0\n0\n0\n3\n0\n0\n0\n0\n0\n0\nX\nX\n1437\nVESCOURS\n0\n0\n0\n0\n0\n0\n2\n0\n0\n0\n0\n0\n0\nX\nX\n1439\nVESINES\nIp\nx\n0\n0\n0\n0\n2\n0\n0\n0\n0\n0\n0\nX\nX\n1441\nVIEU-D'IZENAVE\n0\n0\n0\n0\n0\n0\n3\n0\n0\n0\n0\nG.\n0\nX\nX\n1442\nVIEU EN VALROMEY\n0\n0\n0\n0\n0\n0\n3\n0\n0\n0\n0\n0\n0\nX\nX\n1443\nVILLARS-LES-DOMBES\nIp\n0\n0\n0\n0\n0\n2\n0\n0\n0\n0\nG.\n0\nX\nX\n1444\nVILLEBOIS\nIp\nx\nC\n0\n0\n0\n3\n0\n0\n0\n0\n0\n0\nX\nX\n1445\nVILLEMOTIER\nIp\n0\n0\n0\n0\n0\n3\n0\n0\n0\n0\nSPSE, G.\n0\nX\nX\nAllement, Coiselet, \nVouglans\n\nDDRM – page 45\nTableau des risques par commune\nInondations\nZonage sismique\nRisque industriel\nCommunes\nPPRn* (ou PERI* ou PSS*)\nPPRn*\nAutre risque industriel\nPPI*\nIAL*\nMouvements de \nterrain\nRisque \navalanche\nRisque \nnucléaire\nRisque TMD*\n(canalisations)\nRisque rupture de \nbarrage\nInformation \npréventive\nN°INSE\nE\nCt : crue torrentielles \nIp : inondation de plaine ou fluviale\nMvt : mouvement de terrain\nC : chutes de blocs\nCatnat sécheresse (argiles)\nX : présence\nPIDA : plan d'intervention et de \ndéclenchement des avalanches\nPPI* ou installation nucléaire de \nbase\nEtablissement SEVESO (seuil haut : \nH, seuil bas : B) ou stockage gaz \n(Gaz)\nPPRt* prescrit ou programmé\nS : Saumoduc Cansel-Bresse\nEtel : pipelines Feyzin-Tavaux et \nViriat-Carling (parallèles)\nO : Oleoduc TRAPIL\nSPSE : pipeline\nCVM  : canalisation Feyzin-Balan\nG : Gazoduc\nObligation de réaliser un Dicrim*\n1446\nVILLENEUVE\n0\n0\n0\n0\n1\n0\n2\n0\n0\n0\n0\nG., O.\n0\nX\nX\n1447\nVILLEREVERSURE\nCt\n0\n0\n0\n1\n0\n3\n0\n0\n0\n0\n0\n0\nX\nX\n1448\nVILLES\n0\n0\n0\n0\n0\n0\n3\n0\n0\n0\n0\nG.\n0\nX\nX\n1449\nVILLETTE-SUR-AIN\nIp, Ct\nx\nMvt\nX\n0\n0\n3\n0\n0\n0\n0\n SPSE\nX\nX\n1450\nVILLIEU-LOYES-MOLLON\nIp, Ct\nx\nC, Mvt\nX\n1\n0\n3\n0\n0\n0\n0\nSPSE, G.\nX\nX\n1451\nVIRIAT\nIp\n0\n0\n0\n1\n0\n3\n0\nGaz\nx\n0\nEtel, G.\n0\nX\nX\n1452\nVIRIEU-LE-GRAND\nCt\nx\nC\nX\n0\n0\n3\n0\n0\n0\n0\n0\n0\nX\nX\n1453\nVIRIEU-LE-PETIT\n0\n0\n0\n0\n0\n0\n3\n0\n0\n0\n0\n0\n0\nX\nX\n1454\nVIRIGNIN\nIp\nx\nC\nX\n0\n0\n3\n0\n0\n0\n0\n0\nGénissiat\nX\nX\n1456\nVONGNES\nCt\n0\n0\n0\n0\n0\n3\n0\n0\n0\n0\n0\nGénissiat\nX\nX\n1457\nVONNAS\nIp\nx\n0\n0\n1\n0\n2\n0\n0\n0\n0\nG.\n0\nX\nX\nLes communes concernées par une installation SEVESO Seuil haut sont également soumises à un plan particulier d'intervention (PPI*)\nAllement, Coiselet, \nVouglans\nAllement, Coiselet, \nVouglans\n\nDDRM – page 46\n\nLes risques naturels\nc h i k v t\nDDRM – page 47\n\nLe risque inondation\nL'essor de l’urbanisme et de l’industrialisation s’est largement effectué, depuis les années 50, dans les lits majeurs* des cours d’eau,\nen raison de leur attrait économique (terrains aisés à viabiliser, proximité des voies de circulation existantes, ressources en eau...).\nAussi les conséquences des inondations ont été aggravées par l’action de l’homme, qui a souvent oublié les événements du passé.\nDans ces espaces, les inondations peuvent avoir des effets catastrophiques. Mais elles ont également des conséquences bénéfiques\npour l’agriculture et les écosystèmes.\nQu’est-ce qu’une inondation ?\nUne inondation est une submersion plus ou moins rapide d’une zone, avec des hauteurs\nd’eau variables. Elle est due au débordement de cours d'eau, suite à une augmentation de \nson débit, provoquée par des pluies importantes et/ou la fonte de stocks neigeux.\nLe risque inondation est la conséquence de deux composantes :\n✔ l'eau qui peut sortir de son lit habituel d'écoulement ;\n✔ l'homme qui s'installe dans la zone inondable pour y implanter toutes sortes de \nconstructions, d'équipements et d'activités, et qui contribue à rejeter plus vite dans les \ncours d'eau les eaux de précipitation (imperméabilisation des sols, réseaux d'eaux \npluviales).\nComment se manifeste-t-elle ?\nL’inondation peut se traduire par :\n✔ une inondation de plaine (Val de Saône par exemple) dont la caractéristique principale est la relative lenteur des écoulements,\nmême si localement les vitesses peuvent être plus élevées (réduction ponctuelle du lit majeur, ouvrages, etc.) ; elle se produit par\ndébordement direct de cours d’eau, remontée de la nappe phréatique, ou encore stagnation d’eaux pluviales, etc.\n✔ une crue à écoulement rapide, comme les crues torrentielles, dans les secteurs de montagne ou sur les côtières, souvent de\ncourte durée mais dévastatrice par la vitesse du courant et dans certains cas la présence de matériaux emportés (Albarine par\nexemple),\n✔ un ruissellement en secteur urbain ou sur les côtières.\nDDRM – page 48\nc\n\nQuelles sont les mesures prises dans le département ?\nConnaissance des aléas\nLa connaissance des aléas passe par la cartographie des zones inondables. Ces dernières ont été établies soit dans le cadre de\nl'élaboration de plans de prévention du risque d'inondation (PPR*) soit dans le cadre de contrats de rivières. Plusieurs de ces\ncartographies sont consultables sur internet des services de l'État dans l'Ain (www.ain.gouv.fr) pour le Rhône, la Saône, le Sevron et le\nSolnan, ainsi que pour tous les cours d'eau ayant fait l'objet d'un PPR.\nCartographie réglementaire\nDans l'Ain, les possibilités d'aménagement et de constructions sont réglementées dans la plupart des zones à risques par les PPR*.\nCes plans se substituent aux plans d'exposition au risque d'inondation (PERI*), documents de génération précédente. Par ailleurs\ncertaines communes riveraines du Rhône sont toujours couvertes par un plan des surfaces submersibles (PSS*) créé par décret en\n1972. En 2015, 122 communes sont couvertes par au moins un PPR inondation ou un document valant PPRi (PERI ou PSS). Voir le\ntableau des risques par commune.\nSurveillance de la montée des eaux par le service de prévision des crues Rhône-amont Saône\nPar un système de vigilance, le service de prévision des crues (SPC*) permet au préfet de disposer d'une prévision de la montée des\neaux des cours d'eau surveillés. Il peut alors alerter les maires, dont le rôle est de transmettre le message à la population et de prendre\nles mesures de protection immédiate pour la Saône, le Rhône, la rivière d’Ain et la Seille.\nLe site internet www.vigicrues.gouv.fr permet à chacun d'être informé du niveau de vigilance et de disposer des bulletins d'information\nen période de crue sur les cours d'eau les plus importants.\nAménagement et entretien des cours d’eau et des bassins versants\nIls sont souvent réalisés par les syndicats intercommunaux d’aménagement et d’entretien des rivières. Dans ce cadre, environ 80\nbassins écrêteurs de crues ont été réalisés sur le département depuis 1993. Toutefois, l'effet de ces ouvrages est limité et ne permet\npas en général de supprimer les effets des crues majeurs.\nDDRM – page 49\n\n           Pont de Veyle en 2005\nLa Saône en 1993\nCrue de l'Albarine à St Rambert en 1990\nDDRM – page 50\n\nQue doit faire la population ?\nAVANT :\nEffectuez les gestes essentiels de prévoyance :\n➢ Fermez portes et fenêtres\n➢ Coupez le gaz et l’électricité\n➢ Mettez les produits toxiques à l’abri des eaux\n➢ Amarrez les cuves et les meubles\n➢ Faites une réserve d’eau potable\n➢ Prévoyez l’évacuation\n➢ Montez les objets utiles et/ou de valeur dans les étages\n➢ Conduisez les animaux d’élevage sur les hauteurs.\nPENDANT :\n➢ Informez-vous\n de  la  montée  des  eaux  (radio,  mairie,\nwww.vigicrues.gouv.fr)\n➢ Conformez-vous aux directives des services techniques et de secours\n➢ Ne tentez pas de rejoindre vos proches (ils sont eux aussi protégés)\n➢ Évitez de téléphoner pour ne pas encombrer les lignes\n➢ Ne vous engagez pas sur une route inondée (à pied ou en voiture)\n➢ Aidez les personnes sinistrées ou à besoins spécifiques\nAPRÈS:\n➢ Aérez les pièces\n➢ Ne rétablissez l’électricité et le gaz qu’après contrôle des installations\n➢ Chauffez dès que possible\n➢ Désinfectez à l’eau de javel\n➢ Informez les autorités de tout danger\nOù s’informer ?\nPour connaître les zones à risques, consulter :\n✔ le DICRIM* en mairie ;\n✔ la cartographie des zones inondables : en mairie,\nà la DDT* et sur le site Internet\nwww.ain.gouv.fr (non exhaustif) ;\n✔ le PPR* : en mairie, à la DDT*, en préfecture et\nsur le site www.ain.gouv.fr ;\n✔ les documents d'urbanisme : en mairie.\nPour  connaître  l'état  d'alerte  des  cours  d'eau,\nconsulter : \n✔ le site internet www.vigicrues.gouv.fr.\nPour en savoir plus, consulter  :\n✔ le site internet www.prim.net informations sur les \nrisques majeurs dont le risque inondation.\nb\nDDRM – page 51\n\nQuelles sont les communes à risques d’inondation dans le département ?\nVoir carte générale et liste des risques par commune ci-après\nLa liste suivante est informative et peut ne pas être exhaustive\n Communes exposées au risque de crue de plaine (écoulement relativement lent) :\nL'ABERGEMENT-CLEMENCIAT\nCHAZEY SUR AIN\nLHUIS\nPEYZIEUX-SUR-SAONE\nSAINT-LAURENT-SUR-SAONE\nANGLEFORT\nCOLIGNY\nLOYETTES\nPIRAJOUX\nSAINT-MAURICE-DE-GOURDANS\nARBIGNY\nCOLOMIEU\nLURCY\nLE PLANTAY\nSAINT-PAUL-DE-VARAX\nASNIERES-SUR-SAONE\nCORMARANCHE EN BUGEY\nMALAFRETAZ\nPOLLIAT\nSAINT-REMY\nATTIGNAT\nCORMORANCHE SUR SAONE\nMANTENAY-MONTLIN\nPONCIN\nSAINT-SORLIN-EN-BUGEY\nBAGE-LA-VILLE\nCORMOZ\nMANZIAT\nPONT-DE-VAUX\nSAINT-TRIVIER-SUR-MOIGNANS\nBAGE-LE-CHATEL\nCRAS SUR REYSSOUZE\nMARBOZ\nPONT-DE-VEYLE\nSAINT-VULBAS\nBALAN\nCROTTET\nMARLIEUX\nPORT\nSAULT-BRENAZ\nBANEINS\nDOMPIERRE SUR VEYLE\nMASSIGNIEU-DE-RIVES\nRAMASSE\nSERMOYER\nBEAUPONT\nDOMPIERRE SUR CHALARONNE MEXIMIEUX\nRELEVANT\nSERRIERES-DE-BRIORD\nBEAUREGARD\nDOMSURE\nMEZERIAT\nREPLONGES\nSERVAS\nBENY\nDROM\nMOGNENEINS\nREYSSOUZE\nSERVIGNAT\nBIZIAT\nFEILLENS\nMONTAGNAT\nROMANS\nSEYSSEL\nBLYES\nFOISSIAT\nMONTAGNIEU\nSAINT-BENIGNE\nTHIL\nBOULIGNEUX\nFRANCHELEINS\nMONTCET\nSAINT-CYR-SUR-MENTHON\nTHOISSEY\nBOURG-EN-BRESSE\nGARNERANS\nMONTMERLE-SUR-SAONE\nSAINT-DENIS-LES-BOURG\nTREFFORT-CUISIAT\nBOZ\nGENOUILLEUX\nMONTRACOL\nSAINT-DIDIER-SUR-CHALARONNE\nVANDEINS\nBRENOD\nGORREVOD\nMONTREVEL-EN-BRESSE\nSAINT-ETIENNE-DU-BOIS\nVESINES\nBRIORD\nGRIEGES\nMURS-ET-GELIGNIEUX\nSAINT-ETIENNE-SUR-CHALARONNE\nVILLARS-LES-DOMBES\nBUELLAS\nGROSLEE\nNATTAGES\nSAINT-ETIENNE-SUR-REYSSOUZE\nVILLEBOIS\nCHAMPDOR\nJAYAT\nNEUVILLE-LES-DAMES\nSAINT-JEAN-DE-NIOST\nVILLEMOTIER\nLA CHAPELLE-DU-CHATELARD\nJUJURIEUX\nNEYRON\nSAINT-JEAN-LE-VIEUX\nVIRIAT\nCHARNOZ-SUR-AIN\nLAGNIEU\nNIEVROZ\nSAINT-JEAN-SUR-REYSSOUZE\nVIRIGNIN\nCHATILLON-SUR-CHALARONNE\nLAIZ\nOZAN\nSAINT-JEAN-SUR-VEYLE\nVONNAS\nCHAVANNES-SUR-REYSSOUZE\nLENT\nPERONNAS\nSAINT-JULIEN-SUR-REYSSOUZE\nCHAVEYRIAT\nLESCHEROUX\nPERREX\nSAINT-JULIEN-SUR-VEYLE\n \n \n \nDDRM – page 52\nc\n\n Communes exposées au risque de crue à écoulement rapide :\nAMBERIEU-EN-BUGEY\nCHEVRY\nLEYMENT\nSAINT-GENIS-POUILLY\nANDERT-ET-CONDON\nCHEZERY-FORENS\nMAILLAT\nSAINT-JEAN-DE-THURIGNEUX\nARBENT\nCRESSIN-ROCHEFORT\nMARTIGNAT\nSAINT-MARTIN-DE-BAVEL\nARBIGNIEU\nCROZET\nMATAFELON-GRANGES\nSAINT-MARTIN-DU-FRENE\nARGIS\nCULOZ\nMEILLONNAS\nSAINT-MARTIN-DU-MONT\nARS-SUR-FORMANS\nCUZIEU\nBOHAS-MEYRIAT-RIGNAT\nSAINT-RAMBERT-EN-BUGEY\nARTEMARE\nDIVONNE-LES-BAINS\nMIJOUX\nSAVIGNEUX\nBELLIGNAT\nDRUILLAT\nMISERIEUX\nSEGNY\nBELLEGARDE-SUR-VALSERINE\nECHENEVEX\nNURIEUX-VOLOGNAT\nSERGY\nBELLEY\nFERNEY VOLTAIRE\nLES NEYROLLES\nSIMANDRE-SUR-SURAN\nBEON\nFLAXIEU\nONCIEU\nTALISSIEU\nBETTANT\nGEOVREISSIAT\nOYONNAX\nTENAY\nBRENS\nGERMAGNAT\nPERON\nTHOIRY\nLA BURBANCHE\nGEX\nPEROUGES\nTORCIEU\nCERDON\nGRILLY\nPOLLIEU\nTOUSSIEUX\nCESSY\nGROISSIAT\nPREVESSIN-MOENS\nVERJON\nCEYZERIEU\nHAUTEVILLE-LOMPNES\nPUGIEU\nVERSONNEX\nCHALEY\nINJOUX-GENISSIAT\nRANCE\nVESANCY\nCHATEAU-GAILLARD\nIZERNORE\nROSSILLON\nVILLEREVERSURE\nCHAVANNES-SUR-SURAN\nLANCRANS\nSAINT-DENIS-EN-BUGEY\nVIRIEU-LE-GRAND\nCHAZEY-BONS\nLAVOURS\nSAINT-DIDIER-DE-FORMANS\nVONGNES\nCHEIGNIEU-LA-BALME\nLELEX\nSAINTE-EUPHEMIE\n Communes exposées aux deux types de crues :\nAMBRONAY\nDORTAN\nMIRIBEL\nPRIAY\nTREVOUX\nBEYNOST\nDOUVRES\nMONTLUEL\nREYRIEUX\nVARAMBON\nLA BOISSE\nFAREINS\nMONTREAL-LA-CLUSE\nSAINT-BENOIT\nVILLETTE SUR AIN\nBREGNIER-CORDON\nFRANS\nNANTUA\nSAINT-BERNARD\nVILLIEU LOYES MOLLON\nBRION\nGUEREINS\nNEUVILLE-SUR-AIN\nSAINT-GERMAIN-LES-PAROISSES\nCHATILLON-LA-PALUD\nJASSANS-RIOTTIER\nPARCIEUX\nSAINT-MAURICE-DE-BEYNOST\nCORCELLES\nMASSIEUX\nPEYRIEU\nSAINT-MAURICE-DE-REMENS\nDAGNEUX\nMESSIMY-SUR-SAONE\nPONT-D'AIN\nSALAVRE\nDDRM – page 53\n\nDDRM – page 54\nCommunes exposées au risque de crue de plaine \n(écoulement lent)\nCommunes exposées au risque de crue  à \nécoulement rapide\nCommunes exposées  aux deux types de crues\n\nLe risque mouvement de terrain\nQu’est -ce qu’un mouvement de terrain ?\nUn mouvement de terrain est un déplacement plus ou moins brutal du sol ou du sous-sol, d’origine\nnaturelle ou anthropique*. Il est fonction de la nature et de la disposition des couches géologiques.\nIl  est  dû  à  des  processus  lents  d’érosion,  favorisés  par  l’action  de  l’eau,  l’existence  de\ndiscontinuités dans les couches (failles), la sécheresse (dessiccation), ou la réhydratation des\nsols, ainsi que l’activité humaine. \nComment se manifeste-t-il ?\nOn distingue :\n✔ des mouvements lents et continus dans lesquels on classe les tassements, les glissements \nde terrain par rupture d’un versant instable et les phénomènes de retrait-gonflement liés aux\nvariations d’humidité des terrains argileux.\n✔ des mouvements rapides et discontinus représentés par les effondrements de cavités                            \nsouterraines, les éboulements et écroulements, les coulées boueuses et laves \ntorrentielles, les chutes de pierres et de blocs.\nLes mouvements de terrain peu rapides font, fort heureusement, peu de victimes. \nCependant, les conséquences sur notre environnement sont visibles et souvent irréversibles. \nAinsi, des mouvements, bien que lents tels que les mouvements de sols liés au phénomène de\nretrait-gonflement des argiles, causeront des fissures sur les bâtiments qui, à la longue, pourront\nles rendre inhabitables car trop dangereux. \nDe même, les mouvements de terrains rapides et discontinus augmentent la vulnérabilité des\npersonnes par leur caractère soudain. Cela peut aller de la simple dégradation à la destruction\ntotale de constructions (routes, bâtiments).\nEnfin, les éboulements et chutes de blocs peuvent entraîner un remodelage des paysages, par exemple l’obstruction d’une vallée par\nles matériaux déplacés engendrant la création d’une retenue d’eau pouvant rompre brusquement et entraîner une vague déferlante\ndans la vallée.\nDDRM – page 55\nh\n\nQuelles sont les mesures prises dans le département ?\nConnaissance des aléas\nEn matière de connaissance du risque, le repérage des zones exposées doit être développé. Il existe pour certains secteurs du\ndépartement une cartographie des instabilités et aptitude à l’aménagement, une cartographie de l'aléa avec les PPR* et pour la\ncommune de Nantua une carte ZERMOS (zones exposées à des risques liés aux mouvements du sol et du sous-sol). \nPrise en compte du risque dans les documents d’urbanisme\nLes documents d'urbanisme peuvent préserver les zones exposées au risque mouvement de terrain de tout aménagement ou\nurbanisation qui aggraverait le risque. Dans l'Ain, pour les secteurs les plus exposés et présentant des enjeux importants, des PPR*\nmouvements de terrain ont été élaborés. Voir le tableau des risques par commune page 30.\nSurveillance, aménagement et travaux de protection\nUne surveillance régulière, par une instrumentation permanente, des mouvements de masses rocheuses est effectuée sur la commune\nde Nantua.\nPlusieurs sites ont fait l’objet de travaux afin de réduire les conséquences de mouvements de terrain :\n✔  suppression des masses instables et stabilisation (drainage, confortement).\n✔  système de freinage et d’arrêt des blocs et éboulis (piège à cailloux, merlons ou filets de protection).\nMerlon de protection - Saint Rambert\nFilets de protection - Cerdon\nGlissement de terrain - RD 984\nDDRM – page 56\n\nQue doit faire la population ?\nEn cas d’éboulement, de chutes de pierres : \nAVANT :\n➢ Informez-vous des risques encourus et des consignes de sauvegarde.\nPENDANT :\n➢ Fuyez latéralement\n➢ Mettez-vous hors de portée du danger (montez sur les hauteurs)\n➢ Ne revenez pas sur vos pas pour ne pas aller au-devant du danger\n➢ N'entrez pas dans un bâtiment endommagé\n➢ Dans  un bâtiment, abritez-vous  sous  un  meuble  solide en  vous\néloignant des fenêtres.\nAPRÈS :\n➢ Évaluez les dégâts et les dangers\n➢ Informez les autorités\nEn cas d’effondrement du sol :\nAVANT :\n➢ Informez-vous des risques encourus et des consignes de sauvegarde\nPENDANT : \n➢ A l’intérieur : dès les premiers signes, évacuez les bâtiments et n'y\nretournez pas, ne prenez pas l’ascenseur.\n➢ A l’extérieur : \n• éloignez-vous de la zone dangereuse\n• respectez les consignes des autorités\n• rejoignez le lieu de regroupement indiqué \nOù s’informer ?\nPour connaître les zones à risques, consulter  :\n✔ le DICRIM* en mairie ;\n✔ la  cartographie  des  zones  à  risque  de\nmouvement de terrain : en mairie, à la DDT* ;\n✔ le PPR* : en mairie, à la DDT*, en préfecture et\nsur le site www.ain.gouv.fr ;\n✔ les documents d'urbanisme : en mairie.\nPour en savoir plus, consulter les sites internet :\n✔ www.prim.net:  informations  sur  les  risques\nmajeurs dont le risque Mouvement de terrain ;\n✔ www.bdmvt.net :  base  de  données  nationale\nrecensant les mouvements de terrain connus ;\n✔ www.bdcavite.net : base de données nationale\nrecensant les cavités souterraines, naturelles ou\nartificielles ;\n✔ www.argiles.\n \n fr : base de données cartographique\nnationale  des  zones  susceptibles  de\nmouvements lents (retrait et gonflement) liés à la\nprésence d'argile dans les sols.\nb\n \nDDRM – page 57\n\nQuelles sont les communes à risques de mouvements de terrain dans le département ?\nVoir carte générale et liste des risques par commune ci-après\nLa liste suivante est informative et peut ne pas être exhaustive\n Communes avec des mouvements de terrain constatés de type glissements (mouvements lents)\nL'ABERGEMENT-DE-VAREY\nCHATILLON-SUR-CHALARONNE\nLANCRANS\nNEYRON\nRIGNIEUX-LE-FRANC\nAMBERIEU-EN-BUGEY\nCHAZEY-BONS\nLELEX\nPERON\nSAINT-DENIS-EN-BUGEY\nBETTANT\nCLEYZIEU\nMEXIMIEUX\nPEROUGES\nSAINT-ETIENNE-SUR-CHALARONNE\nBEYNOST\nCROZET\nMIRIBEL\nPOUGNY\nSAINT-MAURICE-DE-BEYNOST\nLA BOISSE\nDAGNEUX\nMONTLUEL\nPRIAY\nTREVOUX\nCHANAY\nGEX\nNEUVILLE-SUR-AIN\nREYRIEUX\nVARAMBON\nCHATILLON-LA-PALUD\nGUEREINS\nVILLETTE-SUR-AIN\n Communes avec des mouvements de terrain de type chutes de blocs (mouvements rapides)\nARBENT\nLA BURBANCHE\nORDONNAZ\nSERRIERES-DE-BRIORD\nARTEMARE\nCERDON\nOUTRIAZ\nSURJOUX\nBELLEYDOUX\nCHATILLON-EN-MICHAILLE\nPARVES\nVILLEBOIS\nBELMONT-LUTHEZIEU\nCONAND\nPORT\nVIRIGNIN\nBENONCES\nHAUTEVILLE-LOMPNES\nROSSILLON\nBEON\nHOSTIAZ\nSAINT-GERMAIN-DE-JOUX\nBOLOZON\nMAGNIEU\nSAINT-GERMAIN-LES-\nPAROISSES\nBREGNIER-CORDON\nMATAFELON-GRANGES\nSAINT-SORLIN-EN-BUGEY\nBRIORD\nONCIEU\n Communes avec les deux types de mouvements\nAPREMONT\nINJOUX-GENISSIAT\nSAINT-BENOIT\nARGIS\nJUJURIEUX\nSAINT-RAMBERT-EN-BUGEY\nBELLEGARDE-SUR-VALSERINE\nLEAZ\nSAMOGNAT\nCHEZERY-FORENS\nMIJOUX\nTENAY\nCORBONOD\nMONTAGNIEU\nTORCIEU\nCORVEISSIAT\nMONTREAL-LA-CLUSE\nVILLIEU LOYES MOLLON\nCULOZ\nNANTUA\nDORTAN\nLES NEYROLLES\nDOUVRES\nPONT-D'AIN\nDDRM – page 58\ns de blocs (mouvements rapides)\nn\n\nDDRM – page 59\n\nCommunes reconnues en état de catastrophe naturelle \"retrait-gonflement des argiles\" à la suite d'épisodes de sécheresse\n Communes avec un arrêté\nAMBERIEU-EN-BUGEY\nFAREINS\nSAINT-GENIS-SUR-MENTHON\nVILLENEUVE\nAMBRONAY\nFEILLENS\nSAINT-JEAN-LE-VIEUX\nVILLEREVERSURE\nATTIGNAT\nGEOVREISSET\nSAINT-REMY\nVILLIEU-LOYES-MOLLON\nBAGE-LA-VILLE\nGRIEGES\nSAINT-TRIVIER-DE-COURTES\nVIRIAT\nBEAUPONT\nINJOUX-GENISSIAT\nTREFFORT-CUISIAT\nVONNAS\nBENY\nJASSERON\nBRION\nLAIZ\nCEYZERIAT\n \nCHATILLON-LA-PALUD\nMARSONNAS\nCHATILLON-SUR-CHALARONNE\nMESSIMY-SUR-SAONE\nCHAVEYRIAT\nBOHAS-MEYRIAT-RIGNAT\nCORMOZ\nMONTREAL-LA-CLUSE\nCROTTET\nPERREX\nCRUZILLES-LES-MEPILLAT\nPOUGNY\nDOUVRES\n Communes avec deux arrêtés \nBUELLAS\nFOISSIAT\nMARBOZ\nMASSIEUX\nMEZERIAT\nREPLONGES\nSAINT-JEAN-SUR-REYSSOUZE\n Communes avec trois arrêtés ou plus\nJAYAT\nSAINT-BERNARD\nSAINT-ETIENNE-DU-BOIS\nVoir également la cartographie \nde l'aléa retrait-gonflement des argiles, page suivante.\nDDRM – page 60\n\nCartographie de l'aléa retrait-gonflement des argiles\nCette cartographie est également consultable sur le site internet www.argiles.fr\nDDRM – page 61\n\nLe risque avalanche\nQu’est-ce qu’une avalanche ?\nUne avalanche correspond à un déplacement rapide, à une vitesse supérieure à 1 m/s d’une masse de neige sur une pente, provoqué\npar une rupture du manteau neigeux.\nEn fonction de la nature de la neige et de sa dynamique d’écoulement, on peut distinguer les avalanches de poudreuse, de plaques et\nde neige humide.\nQuelles sont les mesures prises dans le département ?\nLes communes de THOIRY (au Creux de Pranciot), LELEX, CROZET, MIJOUX et le site de la Faucille (domaine skiable des Monts\nJura) sont dotés d'un plan d'intervention pour le déclenchement préventif des avalanches (P.I.D.A.). \nCes plans permettent de déclencher préventivement de faibles avalanches, dans des conditions bien déterminées, pour limiter les\neffets désastreux d’avalanches importantes.\nHistorique des avalanches dans le département\n✔ Sur la commune de CHEZERY-FORENS :\n• le 18 janvier 1717, avalanche de Noire Combe, destruction d'une partie du hameau, 20 personnes décédées ;\n• en 1880 au Creux de Lachat ;\n• en 1921 au hameau de Noire Combe ;\n✔ Le 9 février 1999 : avalanche entre CHEZERY FORENS et LELEX sur la RD 991 (4 mètres de neige sur la chaussée).\nDDRM – page 62\nt\n\nQue doit faire l’individu?\n95% des accidents arrivent à des skieurs.\nAVANT :\n➢ Informez-vous des  consignes  de  sécurité  et  sur  le  niveau  du  risque\navalancheux ; \n➢ Sur les domaines skiables : un drapeau indique le niveau de risque : \n• drapeau jaune : risque faible\n• drapeau à damier jaune et noir : risque marqué (niveaux 3 et 4)\n• drapeau noir : risque généralisé (niveau 5).\n➢ Munissez-vous d’un  appareil  de  recherche  de  victimes  d’avalanches\n(ARVA).\nPENDANT :\n➢ Tentez de fuir latéralement pour sortir du couloir d’avalanche\n➢ Débarrassez-vous des sacs et bâtons\n➢ Fermez la bouche et protéger les voies respiratoires pour éviter à tout prix\nde remplir vos poumons de neige\n➢ Cramponnez-vous à tout obstacle pour ne pas être emporté.\nAPRÈS :\n➢ Émettez des sons brefs et aigus, mais ne criez pas, gardez votre souffle\n➢ Efforcez-vous  de  créer  une  poche  d’air puis  ne  plus  bouger  pour\néconomiser l’air.\nOù s’informer ?\nPour connaître les zones à risques, consulter  :\n✔ le DICRIM* en mairie ;\n✔ la  cartographie  des  zones  à  risque\nd'avalanche :\nen mairie, à la DDT* et en préfecture ;\n✔ les documents d'urbanisme : en mairie.\nPour  connaître  l'estimation  des  risques  de\ndépart d'avalanche, consulter : \n✔ le  site  Internet  de  Météo  France\n www.meteo.fr ;\n✔ dans les stations de ski : le bulletin météorolo-\ngique  est  affiché  et  un  drapeau  indique  le\nniveau de risque d'avalanche (voir ci-contre) \nPour  en  savoir  plus,  consulter  les  sites\ninternet :\n✔ www.avalanches.fr ;\n✔ www.anena.org : site relatif aux avalanches ;\n✔ www.prim.net :  informations  sur  les  risques\nmajeurs, dont le risque avalanche.\nb\nDDRM – page 63\n\nQuelles sont les communes à risque d’avalanche dans le département ?\nVoir liste des risques par commune page 30\nCommunes avec un PIDA*\nCROZET\nLELEX\nMIJOUX\nTHOIRY\nCommunes exposées au risque d'avalanche, sans PIDA*\nCHEZERY-FORENS\nCONFORT\nECHALLON\nGEX\nNANTUA\nLES NEYROLLES\nDDRM – page 64\n\nLe risque sismique\nQu’est-ce que le risque sismique ?\nUn séisme ou tremblement de terre provient d'une fracture brutale de la croûte terrestre. Le séisme génère des vibrations importantes\ndu sol qui sont ensuite transmises aux fondations des bâtiments. L'activité sismique est concentrée le long de failles, en général à\nproximité des frontières entre les plaques tectoniques. Lorsqu'au niveau de l'une de ces failles les frottements sont importants, le\nmouvement entre les deux plaques est bloqué. De l'énergie est alors stockée le long de la faille. La libération brutale de cette énergie\nstockée permet de rattraper le retard du mouvement des plaques. Le déplacement instantané qui en résulte est la cause des séismes.\nAprès la secousse principale, des répliques peuvent se produire, elles correspondent à des réajustements des blocs au voisinage de la\nfaille.\nComment se manifeste-t-il ?\nUn séisme est caractérisé par : \n✔ son foyer (ou hypocentre) : c'est l'endroit de la faille où commence la rupture et d'où partent les premières ondes sismiques.\n✔ son épicentre : c'est le point de la surface terrestre situé à la verticale du foyer, où l'intensité du séisme est la plus importante.\n✔ sa magnitude : elle traduit l'énergie libérée par le séisme. L'échelle des magnitudes dite de Richter (de 1 à 9) est la plus connue.\nAugmenter la magnitude d'un degré revient à multiplier l'énergie libérée par 30.\n✔ son intensité : elle mesure les effets et dommages du séisme en un lieu donné. Elle n'est pas mesurée par des instruments de\nmanière objective, elle est une appréciation des effets perçus du séisme en surface (dommages aux bâtiments notamment). On\nutilise habituellement l'échelle EMS98 (échelle macrosismique européenne), qui comporte douze degrés. Le premier degré corres-\npond à un séisme non perceptible, le douzième à un changement total du paysage. L'intensité n'est donc pas, contrairement à la\nmagnitude, fonction uniquement du séisme, mais également du lieu où la mesure est prise (zone urbaine, désertique, etc.). D’autre\npart, les conditions topographiques ou géologiques locales (particulièrement des terrains sédimentaires reposant sur des roches\nplus dures) peuvent amplifier les mouvements sismiques du sol (effets de site), donc générer plus de dommages et ainsi\naugmenter l’intensité localement. Sans effets de site, l'intensité d'un séisme est habituellement maximale à l'épicentre et décroît\nquand on s’en éloigne,\n✔ la fréquence et la durée des vibrations : elles ont une incidence fondamentale sur les effets en surface. \nUn séisme peut se traduire à la surface terrestre par la dégradation ou la ruine des bâtiments, des décalages de la surface du sol de\npart et d'autre des failles, mais peut également provoquer des phénomènes annexes importants tels que des glissements de terrain,\ndes chutes de blocs, une liquéfaction des sols meubles imbibés d’eau, des avalanches ou des raz-de-marée. \nDDRM – page 65\nk\n\nQuelles sont les mesures prises dans le département ?\nUn nouveau zonage sismique national, en vigueur depuis le 1er mai 2011, définit cinq zones de sismicité croissante, le classement\ns'effectuant au niveau de la commune.\nIl impose l'application de règles de construction, d'aménagement et d'exploitation\npara-sismiques  pour  les  bâtiments,  équipements  et  installations  dits  « à  risque\nnormal » situés dans les zones de sismicité 2, 3, 4 et 5 (code de l'environnement,\nnotamment les articles R.563-4, R.563-5 et R.563-8-1).\nLes règles para-sismiques s'appliquent aux constructions neuves et aux travaux\nimportants sur les constructions existantes. Elles ont pour but d'assurer la protection\ndes personnes et des biens contre les effets des secousses sismiques.\nZone de sismicité 1 : très faible\nZone de sismicité 2 : faible\nZone de sismicité 3 : modérée\nZone de sismicité 4 : moyenne\nZone de sismicité 5 : forte\nDDRM – page 66\n\nDans l'Ain, c'est désormais la totalité des communes du département qui sont concernées par le nouveau zonage sismique.\nHistorique des séismes dans le département de l'Ain\nSitué en partie dans une zone sismique englobant l'ensemble de la chaîne alpine, l'est du département de l'Ain connaît périodiquement\ndes secousses d'intensité variable, le plus souvent très faible. Aucun séisme grave ne s'y est produit depuis presque deux siècles\n(1822). Toutefois, les secousses (sans gravité) ressenties à une époque récente dans l'ensemble du département montrent que le\nrisque est réel. \nLe tableau ci-dessous présente les séismes ressentis dans l'Ain avec une intensité au moins égale à VI correspondant à des\ndommages légers : nombreuses personnes effrayées, chute d'objets, dégâts non structuraux sur les bâtiments (fines fissures) : \nDate\nLocalisation de l'épicentre\nIntensité\n19 février 1822 \nBUGEY (BELLEY - Ain)\nVII-VIII\n2 décembre 1841 \nALBANAIS  (RUMILLY - Savoie) \nVI-VII\n8 octobre 1877 \nFAUCIGNY (LA ROCHE-SUR-FORON - Haute-Savoie) \nVII\n9 septembre 1879 \nBUGEY (LAGNIEU - Ain) \nVI\n17 avril 1936 \nAVANT-PAYS SAVOYARD (FRANGY - Haute-Savoie) \nVII\n25 janvier 1946 \nVALAIS (CHALAIS - Suisse) \nVII-VIII\n30 mars 1958 \nLAC DU BOURGET (CONJUX - Savoie) \nVI-VII\nDonnées http://www.sisfrance.net/\nDDRM – page 67\n\nQue doit faire la population ?\nAVANT :\n➢ Informez-vous des risques encourus et des consignes de sauvegarde\n➢ Conformez-vous aux règles relatives aux constructions para- sismiques\n(ou les privilégier si non obligatoires)\n➢ Repérez les points de coupure de gaz, eau, électricité\n➢ Fixez les appareils et meubles lourds\n➢ Repérez un endroit pour vous mettre à l’abri.\nPENDANT LA PREMIÈRE SECOUSSE : RESTER OÙ L’ON EST\n➢ à  l’intérieur :  mettez-vous  à  l’abri près  d’un  mur,  une  colonne\nporteuse ou sous des meubles solides ; éloignez vous des fenêtres\n➢ à l’extérieur : éloignez-vous de ce qui peut s’effondrer (bâtiments,\nponts, fils électriques), à défaut abritez vous sous un porche\n➢ en voiture : arrêtez-vous si possible à distance de constructions et de\nfils électriques et ne descendez pas avant la fin de la secousse.\nAPRÈS  LA  PREMIÈRE  SECOUSSE :  ÉVACUER  LE  PLUS  VITE\nPOSSIBLE\n➢ Coupez l’eau, le gaz et l’électricité, n'allumez pas de flamme et ne fumez\npas ; en cas de fuite, ouvrez les fenêtres et les portes et prévenez les\nautorités\n➢ Evacuez le plus rapidement possible les bâtiments. Attention il peut y\navoir d’autres secousses\n➢ Ne prenez pas l’ascenseur\n➢ Eloignez-vous de tout ce qui peut s’effondrer\n➢ Ecoutez la radio\n➢ Ne  cherchez  pas  à  rejoindre  vos  proches (ils  sont  eux  aussi\nprotégés).\nOù s’informer ?\nPour connaître les zones à risques, consulter  :\n✔ le DICRIM* en mairie ;\n✔ la cartographie  et la liste des communes selon\nles zones de sismicité page 66 et 67 ;\nPour en savoir plus, consulter les sites internet :\n✔ www.planseisme.fr :  informations  sur  le  risque\nsismique en France ;\n✔ www.prim.net :  informations  sur  les  risques\nmajeurs, dont le risque sismique.\nb\nDDRM – page 68\n\nQuelles sont les commune à risque sismique dans le département ?\nCommunes en zone de sismicité 4 (sismicité moyenne)\nMASSIGNIEU DE RIVES\nMURS ET GELIGNEUX\nNATTAGES\nPARVES\nPEYRIEU\nCommunes en zone de sismicité 3 (sismicité modérée)\nAMBERIEU EN BUGEY\nAMBLEON\nAMBRONAY\nAMBUTRIX\nANDERT ET CONDON\nANGLEFORT\nAPREMONT\nARANC\nARANDAS\nARBENT\nARBIGNIEU\nARGIS\nARMIX\nARTEMARE\nBALAN\nBEAUPONT\nBELIGNEUX\nBELLEGARDE SUR VALSERINE\nBELLEY\nBELLEYDOUX\nBELLIGNAT\nBELMONT LUTHEZIEU\nBENONCES\nBENY\nBEON\nBETTANT\nBILLIAT\nBLYES\nBOHAS MEYRIAT -RIGNAT\nBOLOZON\nBOURG EN BRESSE\nBOURG SAINT CHRISTOPHE\nBOYEUX SAINT JERÖME\nBREGNIER CORDON\nBRENAZ\nBRENOD\nBRENS\nBRESSOLLES\nBRION\nBRIORD\nCEIGNES\nCERDON\nCERTINES\nCESSY\nCEYZERIAT\nCEYZERIEU\nCHALAMONT\nCHALLEY\nCHALLES LA MONTAGNE\nCHALLEX\nCHAMPAGNE EN VALROMEY\nCHAMPDOR\nCHAMPFROMIER\nCHANAY\nCHARIX\nCHARNOZ SUR AIN\nCHATEAU GAILLARD\nCHATENAY\nCHATILLON EN MICHAILLE\nCHATILLON LA PALUD\nCHAVANNES SUR SURAN\nCHAVORNAY\nCHAZEY-BONS\nCHAZEY SUR AIN\nCHEIGNIEU LA BALME\nCHEVILLARD\nCHEVRY\nCHEZERY FORENS\nCIZE\nCLEYZIEU\nCOLIGNY\nCOLLONGES\nCOLOMIEU\nCONAND\nCONDAMINE\nCONFORT\nCONTREVOZ\nCONZIEU\nCORBONOD\nCORCELLES\nCORLIER\nCORMORANCHE EN BUGEY\nCORVEISSIAT\nCOURMANGOUX\nCRANS\nCRESSIN ROCHEFORT\nCROZET\nCULOZ\nCUZIEU\nDAGNEUX\nDIVONNE LES BAINS\nDOMPIERRE SUR VEYLE\nDOMSURE\nDORTAN\nDOUVRES\nDROM\nDRUILLAT\nECHALLON\nECHENEVEX\nEVOSGES\nFARAMANS\nFARGES\nFERNEY VOLTAIRE\nFLAXIEU\nGEOVREISSET\nGEOVREISSIAT\nGERMAGNAT\nGEX\nGIRON\nGRAND CORENT\nGRILLY\nGROISSIAT\nGROSLEE\nHAUTECOURT ROMANECHE\nHAUTEVILLE LOMPNES\nHOSTIAZ\nHOTONNES\nINJOUX GENISSIAT\nINNIMOND\nIZENAVE\nIZERNORE\nIZIEU\nJASSERON\nJOURNANS\nJOYEUX\nJUJURIEUX\nL'ABERGEMENT DE VAREY\nLA BOISSE\nLA BURBANCHE\nLA TRANCLIERE\nLABALME\nLAGNIEU\nLALLEYRIAT\nLANCRANS\nLANTENAY\nLAVOURS\nLE GRAND ABERGEMENT\nLE PETIT ABERGEMENT\nLE POIZAT\nLEAZ\nLELEX\nLENT\nLES NEYROLLES\nLEYMENT\nLEYSSARD\nLHÔPITAL\nLHUIS\nLOCHIEU\nDDRM – page 69\nk\n\nLOMPNAS\nLOMPNIEU\nLOYETTES\nMAGNIEU\nMAILLAT\nMARBOZ\nMARCHAMP\nMARIGNIEU\nMARTIGNAT\nMATAFELON GRANGES\nMEILLONNAS\nMERIGNAT\nMEXIMIEUX\nMIJOUX\nMONTAGNAT\nMONTAGNIEU\nMONTANGES\nMONTREAL LA CLUSE\nNANTUA\nNEUVILLE SUR AIN\nNIEVROZ\nNIVOLLET MONTGRIFFON\nNURIEUX VOLOGNAT\nONCIEU\nORDONNAZ\nORNEX\nOUTRIAZ\nOYONNAX\nPERON\nPERONNAS\nPEROUGES\nPEYRIAT\nPIRAJOUX\nPIZAY\nPLAGNE\nPOLLIEU\nPONCIN\nPONT D'AIN\nPORT\nPOUGNY\nPOUILLAT\nPREMEYZEL\nPREMILLIEU\nPRESSIAT\nPREVESSIN MOENS\nPRIAY\nPUGIEU\nRAMASSE\nREVONNAS\nRIGIEUX LE FRANC\nROSSILLON\nRUFFIEU\nST ALBAN\nST BENOIT\nST BOIS\nST CHAMP\nST DENIS EN BUGEY\nST ELOI\nST ETIENNE DU BOIS\nST GENIS POUILLY\nST GERMAIN DE JOUX\nST GERMAIN LES PAROISSES\nST JEAN DE GONVILLE\nST JEAN DE NIOST\nST JEAN LE VIEUX\nST JUST\nST MARTIN DE BAVEL\nST MARTIN DU FRENE\nST MARTIN DU MONT\nST MAURICE DE GOURDANS\nST MAURICE DE REMENS\nST NIZIER LE DESERT\nST RAMBERT EN BUGEY\nST SORLIN EN BUGEY\nST VULBAS\nSTE JULIE\nSALAVRE\nSAMOGNAT\nSAULT BRENAZ\nSAUVERNY\nSEGNY\nSEILLONNAZ\nSERGY\nSERRIERES DE BRIORD\nSERRIERES SUR AIN\nSERVAS\nSEYSSEL\nSIMANDRE SUR  SURAN\nSONGIEU\nSONTHONNAX LA  MONTAGNE\nSOUCLIN\nSURJOUX\nSUTRIEU\nTALISSIEU\nTENAY\nTHEZILLIEU\nTHOIRY\nTORCIEU\nTOSSIAT\nTREFFORT-CUISIAT\nVARAMBON\nVAUX EN BUGEY\nVERJON\nVERSAILLEUX\nVERSONNEX\nVESANCY\nVIEU EN VALROMEY\nVIEU D'IZENAVE\nVILLEBOIS\nVILLEMOTIER\nVILLEREVERSURE\nVILLES\nVILLETTE SUR AIN\nVILLIEU LOYES MOLLON\nVIRIAT\nVIRIEU LE GRAND\nVIRIEU LE PETIT\nVIRIGNIN\nVONGNES\nCommunes en zone de sismicité 2 (sismicité faible)\nL'ensemble des communes restantes\nDDRM – page 70\n\nLes risques technologiques\nm n o w p e\nDDRM – page 71\n\nLe risque nucléaire et radiologique\nQu’est-ce que le risque nucléaire ?\nLe  risque  nucléaire  est un  événement accidentel, avec des risques d’irradiation  ou  de\ncontamination  pour  le  personnel,  les  populations  avoisinantes,  les  biens  et/ou\nl’environnement.  Le risque nucléaire majeur est la fusion du cœur du réacteur d’une\ncentrale  nucléaire.  Une  centrale  nucléaire  est  implantée  à  Saint-Vulbas,  au  sud  du\ndépartement.\nQuels sont les risques pour l’individu ?\nEn cas d’accident majeur, les risques sont de deux ordres :\n✔ risque d’irradiation par une source radioactive : en France ce risque concerne principalement le personnel d'une centrale nucléaire.\n✔ risque de contamination par les poussières radioactives dans l’air respiré (nuage ou sur le sol, aliments frais, objets, etc.).\nLes conséquences pour l’individu sont fonction de la dose absorbée, de la durée d’exposition, et de la proximité de la source\nradioactive. On se protège de l’irradiation par des écrans (plomb, métal) et de la contamination par la mise à l’abri.\nQuelles sont les mesures prises dans le département ?\n✔ Le classement des \"installations nucléaires de base\" (INB*),\n✔ L'étude d'impact pour réduire les nuisances liées à l'installation,\n✔ La réduction du risque à la source en assurant la qualité de la réalisation de l'installation, une surveillance constante du fonction-\nnement de l'installation, la qualité et la formation du personnel,\n✔ L'étude de danger pour identifier le risque d'accidents les plus dangereux,\n✔ Le contrôle régulier des installations nucléaires par l'Autorité de sûreté nucléaire (ASN*),\n✔ L'information sur les risques des élus et de la population riveraine au moins une fois tous les cinq ans, sur la nature du risque,\nles moyens de prévention mis en place et les consignes à adopter en cas d'accident,\n✔ Le comité local d'information (CLI) mis en place autour des centrales nucléaires (installations dotées d'un PPI*) réunissant élus,\net représentants de la société civile et d'organismes professionnels,\n✔ Les plans de secours : le plan d'urgence interne (PUI*) mis en place au sein de l'installation nucléaire doit pallier tout incident\ninterne à l'installation ; le plan particulier d'intervention (PPI*) est mis en place par le préfet pour faire face aux sinistres sortant\nde l'enceinte de l'installation. Il a pour but de protéger la population des effets du sinistre.\nDDRM – page 72\nm\n\nSACHEZ-LE :\n✔ Des particules radioactives peuvent être libérées dans l’atmosphère, l’eau ou le sol à la suite d’un incident ou d’un accident dans\nune installation nucléaire. \n✔ En conséquence, même lors d’un accident limité à l’enceinte de la centrale, une cellule de veille est mise en place en préfecture\npour suivre et anticiper les événements pouvant aller jusqu’au déclenchement du PPI*. \n✔ Phase réflexe :\n✔ Lorsqu'il existe un risque de rejet de particules dans les six heures (consultation possible des autorités nationales) : mise à l’abri et\nà l'écoute dans une zone des 0 à 2 km autour de l'installation.\n✔ Phase concertée :\n✔ Lorsqu'il existe un risque de rejet de particules au-delà de six heures (temps suffisant pour la concertation et l’organisation) : \n✔ évacuation de la zone des 0 à 5 km, précédée d’une mise à l’abri et à l’écoute,\n✔ mise à l’abri totale ou partielle dans la zone des 5 km,\n✔ éventuellement, prise de comprimés d'iode (dès maintenant, si vous habitez dans la zone des 10 km, allez retirer vos comprimés\nd’iode dans les pharmacies).\nNe téléphonez pas : n’encombrez pas le réseau, laissez-le libre pour les secours.\nRENSEIGNEZ VOUS :\nSi vous habitez à proximité d'une centrale nucléaire, procurez-vous la brochure réalisée par l'exploitant de la centrale et contrôlée\npar l'administration.\nDDRM – page 73\n\nPour connaître les risques, consulter :\n✔ le DICRIM* en mairie ;\n✔ le périmètre du PPI* : en mairies et en préfecture ;\n✔ la centrale du Bugey : une cellule d’information du public est ouverte et accueille le public sur rendez-vous du lundi au vendredi.\nTel : 04 74 34 33 33, n° vert : 0800 00 01 02 \nPour en savoir plus, consulter :\n✔  l'ASN* pour les études de dangers, les PUI*, les contrôles des rejets, les études d’impact, les autorisations ;\n✔ les sites internet :\n• www.nucleaire.edf.fr :  pour  découvrir  les  centrales  nucléaires  et  plus  particulièrement  celle  ayant  un  impact  sur  notre\ndépartement ;\n• www.prim.net : informations sur les risques majeurs, dont le risque nucléaire ; \n• www.irsn.fr : expert public en matière de recherche et d’expertise sur les risques nucléaires et radiologiques ;\n• www.asn.fr : contrôle du nucléaire pour protéger le public, les patients, les travailleurs et l'environnement ; information des\ncitoyens.\nDDRM – page 74\n\nEN CAS D'ACCIDENT, vous serez alertés et informés :\n➢ Par une sirène fixe\nLe signal d'alerte comporte trois cycles d'une durée d'une minute et quarante secondes chacun, séparés par un intervalle de 5\nsecondes.\nCette alerte concerne le rayon des 2 km autour de la centrale.\n➢ Par un appel téléphonique \nUniquement si vous résidez dans un rayon de 2 km autour de la centrale, vous recevrez un appel automatique sur le téléphone fixe\nde votre domicile (système d'alerte des populations en phase réflexe SAPPRE) du CNPE du Bugey. L'appel sera déclenché en\nmême temps que les sirènes. Il vous indiquera les consignes à respecter.\n➢ Par les services de secours       \n➢ Par la radio et la télévision\nEn particulier France Bleue Isère et France 3 Rhône-Alpes (cf. liste page 112)\nFIN DE L'ALERTE, PLUS DE DANGER. Vous êtes informé par :\n➢ La sirène qui émet un signal continu d'une durée de 30 secondes,\n➢ Le message de fin d'alerte par le système automatique d'alerte téléphonique (SAPPRE),\n➢ Les services de secours et les médias.\nDDRM – page 75\n\nDÈS L'ALERTE, premier réflexe :  vous mettre à l'abri\nLa mise à l'abri est une protection efficace contre les effets des éléments radioactifs qui seraient rejetés en cas d'accident nucléaire.\n➢ Mettez-vous à l'abri dans un bâtiment clos\nNe restez pas dans un véhicule.\nFermez les portes et les fenêtres.\nCoupez les ventilations mécaniques sans les obstruer.\n➢ Laissez vos enfants à l'école,\nils seront pris en charge par les enseignants.\n➢ Laissez libre le réseau téléphonique pour les urgences\n➢ Ecoutez la radio et la télévision\n➢ Rentrez vos animaux domestiques, laissez le bétail au pré.\nPendant ce temps, vous pouvez :\n➢ boire l'eau du robinet (sauf si information contraire des pouvoirs publics)\n➢ boire les boissons conditionnées en bouteille ou en brique y compris le lait\n➢ consommer vos provisions entreposées à l'intérieur du domicile avant l'accident\n➢ ne consommez pas les produits de votre jardin sans l'approbation des pouvoirs publics\n SI LE PREFET VOUS DEMANDE D'EVACUER\nL'évacuation serait nécessaire en cas de rejets importants. Elle serait décidée par les pouvoirs publics et mise en œuvre avant ou\naprès les rejets selon l'évolution de l'accident nucléaire.\n➢ Rassemblez vos affaires indispensables dans un sac bien fermé. N'oubliez pas : médicaments, papiers (identité, carte de\nsécurité sociale...), argent liquide, chéquier...\n➢ Coupez le gaz, l'électricité et l'eau\n➢ Fermez les volets, les fenêtres et les portes à clé\n    Il vous est recommandé d'utiliser les autocars qui seront mis à votre disposition aux points de regroupement prévus par le maire\ndans votre commune. Ils vous conduiront vers les communes d'accueil en dehors de la zone à risque.\nDDRM – page 76\n\nSI LE PREFET VOUS DEMANDE DE PRENDRE DE L'IODE\nL'iode est un oligoélément naturel. Le comprimé d'iode est un médicament fabriqué à partir de cet oligoélément. Il protège efficacement\nla thyroïde contre les effets des rejets d'iode radioactif qui pourraient survenir en cas d'accident nucléaire.\nLe comprimé d'iode de 65 mg peut être avalé ou dissout dans une boisson (eau, lait ou jus de fruit)\n➢ Homme et femme, femme enceinte, enfant de plus de 12 ans : 2 comprimés\n➢ Enfant de 3 à 12 ans : 1 comprimé\n➢ Nourrisson de 1 à 36 mois : ½ comprimé\n➢ Nouveau-né (1er mois de vie) : ¼ comprimé\n➢ Animaux domestiques : ½ comprimé\n\nLe comprimé d'iode permet de saturer la glande thyroïde, empêchant ainsi la fixation de l'iode radioactif.\n\nLes boites de comprimés sont distribuées gratuitement par les pharmacies situées dans un rayon de 10 km autour de la centrale.\n\nLisez attentivement la notice d'utilisation, conservez la boite dans un endroit sec à l'abri de la lumière et souvenez-vous du lieu \noù vous l'avez rangée.\nPour en savoir plus, consultez le site internet : lesbonsreflexes.com\nDDRM – page 77\n\nQuelles sont les communes à risques nucléaires et radiologiques dans le département ?\nVoir également le tableau des risques par commune page 31.\n Communes concernées par le centre nucléaire de production d'électricité (CNPE) du Bugey (commune de Saint-Vulbas) et\npar le centre d'ingénierie destruction et environnement (CIDEN) de Creys-Malville (Isère) (1).\nBLYES\nLOYETTES\nBRIORD\nSAINT-JEAN-DE-NIOST\nCHARNOZ-SUR-AIN\nSAINTE-JULIE\nCHAZEY-SUR-AIN\nSAINT-MAURICE-DE-GOURDANS\nLAGNIEU\nSAINT-VULBAS\nCommunes concernées par une installation nucléaire de\nbase (INB)  ou  assimilée  (ces  communes  ne  disposent  pas  de\nPPI*) :\n• société IONISOS : \nDAGNEUX\n• CERN (organisation européenne pour la recherche nucléaire) (2) :\nCESSY\nPREVESSIN-MOËNS\nCHEVRY\nST GENIS-POUILLY\nCROZET\nSEGNY\nECHENEVEX\nSERGY\nFERNEY-VOLTAIRE\nVERSONNEX\nORNEX\n(1) : installation sans production nucléaire, en cours de démantèlement ; le\nprincipal risque majeur, le feu de sodium, est chimique et non radiologique.\nSeule la commune de Briord est concernée d’ans l’Ain.\n(2) : le CERN, dont le siège n'est pas en France, n'est pas une INB. Ses\nétablissements  installés  en  France  sont  le  LHC  (grand  collisionneur\nd'hadrons), le CNGS (grand accélérateur de particules), et le SPS (super-\nsynchrotron à particules).\nDDRM – page 78\n\nLe risque industriel majeur\nQu’est-ce que le risque industriel majeur ?\nUn risque industriel est un événement accidentel se produisant sur un site industriel et ayant des conséquences pour le personnel,\nles populations avoisinantes, les biens et l’environnement. \nIl est qualifié de majeur dès lors que ces conséquences sont immédiates et graves.\nAfin d’en limiter la survenue et les effets, certains établissements sont soumis à une réglementation stricte et à des contrôles réguliers\nselon la nature, la quantité et la dangerosité des produits, notamment en application de la directive européenne dite SEVESO.\nComment se manifeste-t-il ?\nLes principales manifestations du risque industriel sont regroupées sous trois typologies d'effets : \n✔ les effets thermiques : incendie ou explosion ;\n✔ les effets mécaniques liés à une surpression résultant d'une onde de choc liée à une explosion ;\n✔ les effets toxiques résultant de l'inhalation d'une substance chimique toxique, à la suite d'une fuite par exemple.\nCes manifestations peuvent être associées.\nQuelles sont les mesures prises dans le département ?\nUne réglementation rigoureuse impose aux établissements industriels à risques :\n✔ une étude d’impact,\n✔ une étude de dangers,\n✔ une enquête publique préalable à leur exploitation,\n✔ un arrêté préfectoral d’autorisation ou de déclaration préalablement à l’implantation ou à la modification de l’installation,\n✔ la maîtrise de l’aménagement autour du site avec détermination d’un périmètre de danger,\n✔ l’information des populations,\n✔ un contrôle régulier effectué par l’administration (inspection des installations classées, voir ICPE*).\nDes plans de secours sont élaborés, rédigés et mis en œuvre par l’industriel (POI* : plan d’opération interne) ou par le préfet (PPI* :\nplan particulier d’intervention) lorsque l’accident peut avoir des répercussions en dehors du site.\nDDRM – page 79\nn\no\n\nLes établissements présentant des risques notables pour la sécurité et la salubrité mais dont les impacts à l'extérieur du site sont\nlimités, sont classés comme établissements prioritaires.\nLes établissements générant un risque majeur sont classés \"SEVESO\". On distingue les industries de type « SEVESO seuil haut »\ndes industries de type « SEVESO seuil bas ».\nPour les établissements classés « SEVESO seuil haut », l'industriel a l'obligation d'implanter une sirène émettant le code national\nd'alerte (voir page 25). Ils font l'objet d'un plan particulier d'intervention (PPI*).\nDes plans de prévention des risques technologiques (PPRT*) sont approuvés ou en cours d'élaboration pour les établissements\nSEVESO seuil haut (ainsi que pour les stockages souterrains de gaz). Ces plans ont notamment pour but de maîtriser l’urbanisation\nautour de ces sites et de limiter les effets que pourrait engendrer un accident. Voir page 82.\nLes établissements classés « SEVESO seuil bas » ne font l'objet d'aucun plan particulier d'intervention ni de plan de prévention des\nrisques technologiques (PPRT*). Les industriels de ces sites ne sont pas non plus soumis à l'obligation d'implanter une sirène émettant\nle code national d'alerte.\nListe des établissements SEVESO du département :\nSEVESO SEUIL HAUT\nKEM ONE à BALAN\nUKOBA INDUSTRIE à St JEAN DE THURIGNEUX\nTREDI à SAINT VULBAS\nBASF PHARMA SAS à SAINT VULBAS\nSPEICHIM PROCESSING S.A. à SAINT VULBAS\nSTOCKAGES SOUTERRAINS ATTEIGNANT UN CERTAIN SEUIL\n(gaz inflammables comprimés ou liquéfiés).\nTOTAL RAFFINAGE MARKETING à VIRIAT\nSTORENGY à ETREZ\nSEVESO SEUIL BAS\nAIR LIQUIDE à MIRIBEL\nARKEMA à BALAN\nBERNARD-site de la gare à St ANDRE DE CORCY\nHEXCEL COMPOSITES S.A à DAGNEUX\nORAPI SA à SAINT-VULBAS\nSICO à BLYES\nUNILEVER FRANCE à St VULBAS\n  Département du Rhône\n \n    :   communes de l'Ain impactées\nZONE  DE  GENAY :  COATEX,  UNIVAR  et  BASF  AGRI\nPRODUCTIONS : Massieux, Parcieux, Reyrieux. \nRHÔNE  SAÔNE\n \n    ENGRAIS à  Villefranche  sur  Saône :\nBeauregard, Jassans-Riottier, Fareins.\nQUARON\n \n  : Fareins et Beauregard.\nDDRM – page 80\n\nQue doit faire la population ?\nOù s’informer ?\nCOMMENT SEREZ-VOUS ALERTÉS ET INFORMÉS D’UN ACCIDENT ?\n➢ Par les sirènes situées près des usines (signal conventionnel)\n➢ Par  les  ensembles  mobiles  d’alerte (véhicules  équipés  de  hauts\nparleurs)\n➢ Par les radios, la télévision (cf. liste p 112).\nAVANT :\n➢ Prenez  connaissance  de  la  plaquette  d’information émise  par\nl’industriel et contrôlée par l’administration, qui vous a été ou vous sera\ndiffusée.\n➢ Apprenez à reconnaître le signal d’alerte et les consignes ; le signal\nd’alerte  comporte  trois  sonneries  montantes  et  descendantes  de\nchacune une minute et quarante et une secondes. Si vous l’entendez :\nécoutez la radio et suivez les consignes (cf. p 25).\nDÈS LE SIGNAL D’ALERTE :\n➢ Rejoignez le bâtiment le plus proche (si le nuage toxique vient vers\nvous, fuyez selon un axe perpendiculaire au vent) : \n• suivez les consignes,\n• éloignez-vous des portes et fenêtres,\n• écoutez la radio,\n• ne fumez pas,\n• ne  cherchez  pas  à  rejoindre  vos  proches (ils  sont  eux  aussi\nprotégés),\n• ne téléphonez pas,\n• en cas d’irritation : lavez-vous et, si possible, changez-vous,\n• ne sortez qu’en fin d’alerte ou sur ordre d’évacuation.\nPour connaître les risques, consulter :\n✔ le DICRIM*, en mairie ;\n✔ le périmètre du PPI*, en mairie et en préfecture ;\n✔ les documents d'urbanisme, en mairie.\nPour en savoir plus :\n✔ les  études  de  dangers,  POI*,  contrôles  rejets,\nétudes d’impact et renseignements techniques, à\nla DREAL*\n✔ sur  la  direction  des  opérations,  les  PPI*,  le\ndispositif ORSEC, les exercices de simulation, à\nla préfecture (SIDPC).\nb\nDDRM – page 81\n\nQue doit faire la population ?\nDÈS LA FIN D’ALERTE :\n➢ Le signal de fin d’alerte est un son continu de 30 secondes.\n➢ Aérez le local de confinement.\nCAS PARTICULIER : L’ÉVACUATION\n➢ Il est possible que l’évacuation sectorielle et temporaire soit en définitive\ndécidée par le responsable des secours. Vous en serez informés par la\nradio ou tout autre moyen. Dans ce cas, munissez-vous de vos papiers,\nd’argent, de médicaments indispensables, de vêtements chauds et de\nvotre radio à piles. \n➢ Restez calme, ne fumez pas. \n➢ Coupez l’eau, le gaz, l’électricité de votre domicile, et regagnez le\npoint de rassemblement qui vous sera précisé.\nDDRM – page 82\n\nQuelles sont les communes à risques industriels majeurs dans le département ?\nLa carte représente les communes concernées par au moins un établissement de type SEVESO seuil haut et/ou seuil bas, ainsi que\nles communes concernées par un PPRT* : \n Communes concernées par un établissement \nSEVESO seuil haut ou un stockage de gaz souterrain :\nATTIGNAT\nMARBOZ\nBALAN\nMASSIEUX\nBEAUREGARD\nPARCIEUX\nBLYES\nPOLLIAT\nCRAS SUR REYSSOUZE\nREYRIEUX\nETREZ\nSAINT-JEAN-DE-THURIGNEUX\nFAREINS\nSAINT-VULBAS\nFOISSIAT\nVIRIAT\nJASSANS RIOTTIER\n Communes concernées par un établissement \nSEVESO seuil bas :\nBALAN\nBLYES\nDAGNEUX\nMIRIBEL\nSAINT-ANDRE-DE-CORCY\nSAINT-VULBAS\n Communes concernées par un PPRt* :\nprescrit :\napprouvé :\nBLYES\nATTIGNAT\nSAINT-VULBAS\nBALAN\nETREZ\nMARBOZ\nST JEAN DE THURIGNEUX\nVIRIAT\nDDRM – page 83\no\nn\n\nLe risque lié au transport de matières dangereuses\nQu’est-ce que le risque de transport de matières dangereuses ?\nLe risque de transport de matières dangereuses (TMD) est consécutif à un accident se produisant lors du transport, par voie routière,\nferroviaire, aérienne, d’eau  ou par canalisation, de  matières dangereuses. Il peut entraîner des conséquences graves pour la\npopulation, les biens et l’environnement.\nComment se manifeste-t-il ?\nLes produits dangereux sont nombreux ; ils peuvent être inflammables, toxiques, explosifs, corrosifs ou radioactifs. Les principaux\ndangers liés aux transports de matières dangereuses sont :\n✔ l’explosion,\n✔ l’incendie,\n✔ la dispersion dans l’air (nuage toxique), l’eau et le sol de produits dangereux.\nCes manifestations peuvent être associées.\nQuelles sont les mesures prises dans le département ?\n✔ Une réglementation rigoureuse,\n✔ La surveillance et l’alerte de la population (sirène, haut-parleur, radio),\n✔ Le dispositif spécifique  ORSEC « TMD »  et les dispositions « Risques radiologiques » du plan ORSEC pour le transport de\nmatières radioactives,\n✔ La surveillance stricte (par avion, marcheurs, etc.) des pipelines, oléoducs, gazoducs, saumoduc.\nDDRM – page 84\nw\np\n\nQue doit faire la population ?\nOù s’informer ?\nAVANT :\nConnaître les risques, le signal d’alerte et les consignes de confinement. \nPENDANT :\nSi vous êtes témoin de l’accident :\n➢ Donnez l’alerte (sapeurs-pompiers : 18 ; police ou gendarmerie : 17 ;\nportable 112) en précisant le lieu, la nature du moyen de transport, le\nnombre approximatif de victimes, le numéro ONU * du produit et le code\ndanger, la nature du sinistre.\n➢ S’il y a des victimes, ne les déplacez pas, sauf en cas d’incendie et sans\nmettre votre propre vie en danger.\n➢ Éloignez-vous.\n➢ Si un nuage toxique vient vers vous : fuyez selon un axe perpendiculaire\nau vent ; mettez-vous à l’abri dans un bâtiment (confinement) ou quittez\nrapidement la zone (éloignement) ; lavez-vous en cas d’irritation et si\npossible changez-vous.\nSi vous entendez la sirène :\n➢ Confinez-vous dans un bâtiment,\n➢ Bouchez toutes les entrées d’air (portes, fenêtres, aérations, cheminées,\netc.), arrêter ventilation et climatisation,\n➢ Éloignez-vous des portes et fenêtres,\n➢ Ne fumez pas,\n➢ Écoutez la radio (cf. liste page 112)\n➢ Ne cherchez pas à rejoindre vos proches (ils sont eux aussi protégés),\n➢ Ne téléphonez pas,\n➢ Ne sortez qu’en fin d’alerte ou sur ordre d’évacuation.\nAPRÈS :\nSi vous êtes confinés, à la fin de l’alerte (radio) : aérez le local où vous étiez.\nPour connaître les risques, consulter  :\n✔ le DICRIM* en mairie,\n✔ les documents d'urbanisme en mairie.\nPour en savoir plus :\nen cas d'accident\n✔ sur route : Conseil départemental,\n✔ sur autoroutes : sociétés d’autoroutes,\n✔ sur le rail : SNCF,\n✔ pour le transport de matières dangereuses par\ncanalisation : les exploitants des réseaux.\nb\nDDRM – page 85\n\nQuelles sont les communes à risques liés au transport de matières dangereuses \ndans le département ?\nDans le département de l’Ain, les matières dangereuses sont  essentiellement transportées par voies routières, ferroviaires, par\ncanalisations ou par voies navigables. Toutes les communes sont concernées par le trafic local de matières dangereuses (livraison\nd'hydrocarbures aux stations services, livraison de fioul aux particuliers...).\nLes principaux axes routiers de transit empruntés sont :\n✔ D 1079 : St LAURENT-SUR-SAONE -  BOURG-EN-BRESSE\n✔ D 1083 : LES ECHETS - BOURG-EN-BRESSE\n✔ D 17 : St PAUL-DE-VARAX - A 42\n✔ D 984 : LA CLUSE – OYONNAX\n✔ D 979 : LA CLUSE - BELLEGARDE-S/VALSERINE\n✔ D 31 : LES ECHETS – TRAMOYES\n✔ A 39 : DIJON - BOURG-EN-BRESSE\n✔ A 40 : MACON - BELLEGARDE-S/VALSERINE\n✔ A 42 : LYON - PONT D’AIN\n✔ A 46 nord : liaison A 42/A 6\n✔ A 432 : liaison A 46 / A 43 via l'aéroport Saint-Exupéry\n✔ A 404 : liaison A 40 / OYONNAX\n✔ A 406 : liaison A 40 / RCEA.\nLes voies ferrées SNCF hors TGV : 279 km.\nLes voies navigables : 81 km de SAONE navigable pour les marchandises.\nLes canalisations :\n✔ SAUMODUC CANSEL-BRESSE (Saumure) : 30 km,\n✔ PIPELINE ETEL (Ethylène) FEYZIN-TAVAUX : 77 km,\n✔ OLEODUC ODC1 - OTAN (Carburéacteur essence/gas-oil) : 85 km,\n✔ PIPELINE SPSE (Pétrole brut) : 73 km,\n✔ GAZODUC ( Ø 60 à 800 mm) : 550 km,\n✔ PIPELINE EST (éthylène) VIRIAT-CARLING en liaison avec celui de FEYZIN TAVAUX : 241 km,\n✔ CANALISATION de CVM, FEYZIN-BALAN : 5 km dans l’Ain.\nDDRM – page 86\nw\np\n\n Communes traversées par une canalisation souterraine de transport de matières dangereuses : \nAMBERIEUX EN DOMBES\nCHATILLON-EN-MICHAILLE\nILLIAT\nLAGNIEU\nMAILLAT\nAMBUTRIX\nCHATILLON-LA-PALUD\nIZERNORE\nLAIZ\nMANZIAT\nAPREMONT\nCHATILLON-SUR-CHALARONNE\nIZIEU\nLALLEYRIAT\nMARBOZ\nARBENT\nCHAVEYRIAT\nJASSANS-RIOTTIER\nLENT\nMARTIGNAT\nARBIGNY\nCHAZEY-SUR-AIN\nJASSERON\nLESCHEROUX\nMATAFELON-GRANGES\nARS-SUR-FORMANS\nCHEVROUX\nJAYAT\nLEYMENT\nMESSIMY-SUR-SAONE\nATTIGNAT\nCIVRIEUX\nMEILLONNAS\nBAGE-LA-VILLE\nCOLIGNY\nMEXIMIEUX\nBAGE-LE-CHATEL\nCONDAMINE\nBALAN\nCONDEISSIAT\nBANEINS\nCONFRANCON\nBEAUPONT\nCORCELLES\nBELIGNEUX\nCORMORANCHE-SUR-SAONE\nBELLEGARDE-SUR-VALSERINE\nCORMOZ\nBELLEY\nCOURMANGOUX\nBENY\nCRANS\nBEREZIAT\nCRAS-SUR-REYSSOUZE\nBETTANT\nCROTTET\nBEYNOST\nCRUZILLES-LES-MEPILLAT\nBIZIAT\nCURCIAT-DONGALON\nBLYES\nCURTAFOND\nLA BOISSE\nDAGNEUX\nBOURG-EN-BRESSE\nDIVONNE-LES-BAINS\nBOURG-SAINT-CHRISTOPHE\nDOMPIERRE-SUR-VEYLE\nBOZ\nDOMPIERRE-SUR-CHALARONNE\nBREGNIER-CORDON\nDOMSURE\nBRENOD\nDORTAN\nBRENS\nDRUILLAT\nBRESSOLLES\nETREZ\nBRION\nFARAMANS\nBUELLAS\nFAREINS\nCESSY\nFEILLENS\nCEYZERIAT\nFERNEY-VOLTAIRE\nCHALAMONT\nFOISSIAT\nCHALEINS\nFRANS\nCHAMPDOR\nGEOVREISSET\nCHANEINS\nGEOVREISSIAT\nCHANOZ-CHATENAY\nGIRON\nCHARNOZ-SUR-AIN\nGORREVOD\nCHARIX\nGRILLY\nCHATENAY\nGROISSIAT\nDDRM – page 87\nw\np\n\n Communes traversées par une canalisation souterraine de transport de matières dangereuses (suite) :\nMEZERIAT\nPREVESSIN-MOENS\nSAINT-JEAN-DE-NIOST\nTOSSIAT\nMIONNAY\nRANCE\nSAINT-JEAN-DE-THURIGNEUX\nTOUSSIEUX\nMIRIBEL\nRELEVANT\nSAINT-JEAN-SUR-REYSSOUZE\nTRAMOYES\nMISERIEUX\nREPLONGES\nSAINT-JEAN-SUR-VEYLE\nLA TRANCLIERE\nMONTAGNAT\nREVONNAS\nSAINT-JULIEN-SUR-REYSSOUZE\nTREFFORT-CUISIAT\nMONTHIEUX\nREYRIEUX\nSAINT-JULIEN-SUR-VEYLE\nVALEINS\nMONTLUEL\nREYSSOUZE\nSAINT-MARTIN-DU-FRENE\nVANDEINS\nMONTRACOL\nRIGNIEUX-LE-FRANC\nSAINT-MARTIN-DU-MONT\nVARAMBON\nMURS-ET-GELIGNIEUX\nROMANS\nSAINT-MARTIN-LE-CHATEL\nVAUX-EN-BUGEY\nNEUVILLE-LES-DAMES\nSAINT-ANDRE-DE-BAGE\nSAINT-MAURICE-DE-BEYNOST\nVERJON\nNEYRON\nSAINT-ANDRE-DE-CORCY\nSAINT-MAURICE-DE-GOURDANS\nVERSAILLEUX\nNIEVROZ\nSAINT-ANDRE-SUR-VIEUX-JONC\nSAINT-NIZIER-LE-BOUCHOUX\nVERSONNEX\nOYONNAX\nSAINT-BENIGNE\nSAINT-RAMBERT-EN-BUGEY\nVIEU-D'IZENAVE\nOZAN\nSAINT-BERNARD\nSAINT-REMY\nVILLARS-LES-DOMBES\nPERONNAS\nSAINT-CYR-SUR-MENTHON\nSAINT-TRIVIER-SUR-MOIGNANS\nVILLEMOTIER\nPEROUGES\nSAINT-DENIS-LES-BOURG\nSALAVRE\nVILLENEUVE\nPEYRIEU\nSAINT-DIDIER-D'AUSSIAT\nSAMOGNAT\nVILLES\nPIRAJOUX\nSAINT-DIDIER-DE-FORMANS\nSAUVERNY\nVILLETTE-SUR-AIN\nPIZAY\nSAINT-ELOI\nSAVIGNEUX\nVILLIEU-LOYES-MOLLON\nLE PLANTAY\nSAINT-ETIENNE-SUR-CHALARONNE\nSEGNY\nVIRIAT\nPOLLIAT\nSAINT-ETIENNE-SUR-REYSSOUZE\nSERMOYER\nVONNAS\nPONT-DE-VAUX\nSAINT-GENIS-POUILLY\nSERVAS\nPORT\nSAINT-GENIS-SUR-MENTHON\nSULIGNAT\nPOUILLAT\nSAINT-GERMAIN-DE-JOUX\nTORCIEU\n   Communes non traversées mais impactées par une canalisation souterraine de transport de matières dangereuses\n L'ABERGEMENT CLEMENCIA\nCESSY\nSAINTE EUPHEMIE\nTHIL\nMATAFELON-GRANGES\nSANDRANS\nTREVOUX\nDDRM – page 88\n\nLe risque lié à la rupture de barrage\nQu’est-ce que le risque lié à la rupture d’un barrage ?\nA la suite d’une rupture de barrage, on observe en aval du barrage une inondation catastrophique,\ncomparable à un raz de marée, précédée par le déferlement d’une onde de submersion plus ou\nmoins importante selon le type de barrage et la nature de la rupture.\nPlusieurs communes de l'Ain sont exposées au risque de rupture des barrages de Génissiat sur le\nRhône ; de l'Allement, de Coiselet et de Vouglans sur la rivière d'Ain. \nCes barrages sont de deux types : \n- le barrage poids : ce type de barrage résiste à la poussée de l’eau grâce au poids du matériau (en\ngénéral du béton) avec lequel a été construit l’ouvrage. Il s’adapte bien aux vallées larges qui ont une\nfondation rocheuse. Les barrages de Génissiat, d’Allement, de Coiselet sont des barrages poids.\n- le barrage  voûte : les barrages voûtes, généralement en béton, ont une forme courbée, soit\nhorizontalement, soit verticalement, de manière à reporter la pression de l’eau sur les rives rocheuses\nde la vallée. Ainsi, la pression est moindre sur l’ouvrage. Le barrage de Vouglans est un barrage\nvoûte.\nComment se manifeste-t-il ?\nLe risque de rupture brusque et imprévue est aujourd’hui extrêmement faible ; la situation de rupture pourrait plutôt venir de l’évolution\nplus ou moins rapide d’une dégradation de l’ouvrage.\nEn cas de rupture partielle ou totale, il se produirait une onde de submersion très destructrice dont les caractéristiques (hauteur,\nvitesse, horaire de passage, etc.) sont étudiées en tout point de la vallée.\nQuelles sont les mesures prises dans le département ?\n✔ études multiples (géologiques, de dangers) réalisées par l’exploitant avant la construction du barrage,\n✔ surveillance et contrôle pendant la construction du barrage,\n✔ visites et surveillance régulières par l’exploitant et les services de l’État,\n✔ réglementation de l’aménagement dans les zones les plus exposées,\n✔ information de la population et essais réguliers des sirènes,\n✔ dispositions ORSEC : PPI Barrages.\nDDRM – page 89\ne\n\nDes  plans particuliers d’intervention (PPI*) sont élaborés  pour les grands barrages (plus de 20 m de hauteur et capacité\nsupérieure à 15 millions de m3) ; ils prévoient trois zones en aval de chaque barrage. La zone de proximité immédiate peut être\nsubmergée dans un délai ne permettant qu’une alerte directe très rapide. \nDans la zone d’inondation spécifique, la submersion est plus importante que celle des plus hautes eaux connues. Enfin, la troisième\nzone appelée zone d’inondation correspond au maximum au niveau des plus hautes eaux connues (niveau de crue historique).\nAu-delà des quatre grands barrages sur l'Ain et le Rhône cités page précédente, d'autres ouvrages existent dans le département mais\nils ne font pas l'objet d'un PPI*, de par leurs dimensions plus réduites et les risques moindres qu'ils engendrent. Ces ouvrages font\nnéanmoins l'objet d'une surveillance régulière. Il s'agit notamment du barrage de Cize-Bolozon sur l'Ain.\nDDRM – page 90\n\nQue doit faire la population ?\nAVANT :\n➢ informez-vous sur les risques, le système spécifique d’alerte\npour la zone de proximité immédiate, les points hauts sur\nlesquels  se  réfugier,  les  moyens  et  les  itinéraires\nd’évacuation.\nAU SIGNAL D’ALERTE (CORNE DE BRUME) :\n➢ Apprenez à le reconnaître (émission discontinue composée\nde signaux sonores de 2 secondes, séparés par des silences\nde 3 secondes ; durée totale de 2 minutes),\n➢ Gagnez immédiatement les hauteurs environnantes,\n➢ Ne prenez pas l’ascenseur,\n➢ Ne revenez pas sur vos pas,\n➢ Ne cherchez pas à rejoindre vos proches (ils sont eux\naussi protégés),\n➢ Attendez les consignes des autorités ou le signal de fin\nd’alerte pour quitter votre abri  (émission sonore continue\nd’une durée de 30 secondes).\nAPRES L'INONDATION : \n➢ Aérez les pièces,\n➢ Ne rétablissez l’électricité et le gaz qu’après contrôle des\ninstallations,\n➢ Chauffez dès que possible,\n➢ Désinfectez à l’eau de javel,\n➢ Informez les autorités de tout danger.\nOù s’informer ?\nPour connaître les risques, consulter  :\n✔ le DICRIM* en mairie ;\n✔ les documents d'urbanisme en mairie.\nPour en savoir plus :\n✔ Exploitant du barrage : plan sécurité barrage - informations\ntechniques,\n✔ DREAL : informations techniques, étude d’impact, étude de\ndangers, contrôles, suivi, autorisation,\n✔ Préfecture (SIDPC) : organisation des secours, PPI,\n✔ les sites internet :\n• www.prim.net :  présente  les  risques  pour  chaque\ncommune  ainsi  que  les  documents  relatifs  à  cette\ncommune (atlas de zone inondable, PPRT, arrêtés de\ncatastrophe naturelle),\n• www.aria.developpement-durable.gouv.fr.\nb\nDDRM – page 91\n\nQuelles sont les communes à risque dans le département de l’Ain ?\nCommunes concernées par le PPI* du barrage de Vouglans :\nBELIGNEUX\nDAGNEUX\nLAGNIEU\nPEROUGES\nBOURG-SAINT-CHRISTOPHE\nDORTAN\nLEYMENT\nSAINT-SORLIN-EN-BUGEY\nCERDON\nLA BOISSE\n \nSAULT-BRENAZ\nCommunes concernées par les PPI* des barrages de Vouglans et de Coiselet :\nBALAN\nMIRIBEL\nBEYNOST\nNEYRON\nBOLOZON\nNIEVROZ\nCIZE\nSAINT-MAURICE-DE-BEYNOST\nCORVEISSIAT\nSAMOGNAT\nHAUTECOURT\nSERRIERES-SUR-AIN\nMATAFELON-GRANGES\nTHIL\nCommunes concernées par les PPI* des barrages de Vouglans, \nde Coiselet et d'Allement :\nAMBRONAY\nPONCIN\nBLYES\nPONT-D'AIN\nCHARNOZ-SUR-AIN\nPRIAY\nCHATEAU-GAILLARD\nSAINT-JEAN-DE-NIOST\nCHATILLON-LA-PALUD\nSAINT-JEAN-LE-VIEUX\nCHAZEY-SUR-AIN\nSAINT-MAURICE-DE-GOURDANS\nDRUILLAT\nSAINT-MAURICE-DE-REMENS\nJUJURIEUX\nSAINT-VULBAS\nLOYETTES\nVARAMBON\nMEXIMIEUX\nVILLETTE-SUR-AIN\nNEUVILLE-SUR-AIN\nVILLIEU-LOYES-MOLLON\nCommunes concernées par le PPI* du barrage de Génissiat :\nANGLEFORT\nMAGNIEU\nBELLEY\nMASSIGNIEU-DE-RIVES\nBEON\nMURS-ET-GELIGNIEUX\nBRENS\nNATTAGES\nCEYZERIEU\nPARVES\nCHANAY\nPEYRIEU\nCORBONOD\nPOLLIEU\nCRESSIN-ROCHEFORT\nSEYSSEL\nCULOZ\nSURJOUX\nFLAXIEU\nVIRIGNIN\nINJOUX-GENISSIAT\nVONGNES\nLAVOURS\n \nGRAND-CORENT\nDDRM – page 92\nCommune concernée par le PPI* du \nbarrage de Coiselet:\n\nLes risques susceptibles\nd'affecter la totalité du\ndépartement de l'Ain\na\nDDRM – page 93\n\nLe risque \"vague de froid\"\nQu’est-ce qu’une vague de froid ?\nUne vague de froid correspond à l’arrivée d’une masse d’air très froid, provoquant une diminution considérable de la température.\nComment se manifeste-t-elle ?\nLa température est extrêmement basse par rapport à la moyenne saisonnière. Ce phénomène, qui persiste au-delà d'un jour, peut\ns'étendre sur des centaines voire des milliers de kilomètres carrés.\nQuelles sont les mesures prises dans le département ?\nEn cas de passage de la vigilance météorologique en orange ou en rouge « grand froid », le préfet décide de la mise en œuvre de\nmesures préventives et curatives prévues par le dispositif « Vague de froid ».  \nCe dispositif est en veille saisonnière du 1er novembre au 31 mars de l'année suivante.\nUne alerte météorologique est lancée par le SIDPC* afin d’informer toutes les communes sur le phénomène.\nQuels sont les risques d’une vague de froid dans le département ?\nTout le département est susceptible de subir ce phénomène. \nDDRM – page 94\n\nQue doit faire la population ?\n➢ Faites une réserve d'aliments et de combustible. Calculez les quantités\nnécessaires pour une période d'isolement d'une semaine\n➢ Préparez une trousse de secours ainsi que les médicaments dont les\nmembres de votre famille auraient besoin\n➢ Portez des vêtements et des chaussures adaptés\n➢ Vérifiez toutes les ouvertures : fermetures de fenêtres, portes, etc.\n➢ Vérifiez les toits et les descentes d'eau\n➢ Mettez de l'antigel dans les systèmes de chauffage à circuit fermé\n➢ Si vous n'utilisez pas le chauffage ou s'il est en panne, veillez à réduire la\npression du circuit d'eau\n➢ Si vous habitez dans une zone rurale susceptible de rester isolée à cause\nde la neige, il est nécessaire de prévoir un chauffage et une cuisine de\ncamping et de stocker des produits alimentaires\nOù s’informer ?\nPour connaître les risques, consulter  :\nle site internet de Météo France : \nwww.meteofrance.fr\nPour en savoir plus :\nle site internet de la préfecture : www.ain.gouv.fr\nb\nSI VOUS ÊTES À LA MAISON \n➢ Vous devez disposer d'une radio avec des piles pour rester informé de l'évolution du temps. Ayez un stock de bougies, de lampes\nde poche et de piles sèches et chargées. \n➢ Restez connecté aux stations radio et TV locales afin d'être informé des conditions météorologiques et des consignes de protection\ncivile. \n➢ N'utilisez le téléphone qu'en cas d'urgence.\n➢ Consommez les vivres et le matériel de chauffage de façon rationnelle. \n➢ Faites attention aux poêles à charbon, électriques ou à gaz : ne les installez pas près des rideaux et surveillez les enfants. \n➢ Maintenez en permanence une aération du logement afin d'éviter une intoxication provoquée par les systèmes de chauffage\nfonctionnant en lieu clos sans renouvellement d'air (braseros à charbon ; poêles à bois, à charbon ou à gaz). Ayez un extincteur et\napprenez à l'utiliser dans l'éventualité d'un incendie. \n➢ Débranchez tout appareil électrique non nécessaire. \n➢ Laissez un robinet de la maison légèrement ouvert afin d'éviter la rupture des canalisations par congélation. \nDDRM – page 95\n\nSI VOUS ÊTES À L'EXTÉRIEUR \n➢ La bourrasque de neige est le phénomène le plus dangereux : la combinaison air froid, chute de neige et vent fort réduisant la\nvisibilité au minimum. Évitez dans ce cas les sorties et les déplacements.\n➢ Restez connecté aux radio et TV locales afin d'être informé des conditions météorologiques et des consignes de protection civile. \n➢ Si vous devez rester longtemps à l'extérieur, habillez-vous de plusieurs vêtements chauds et légers superposés plutôt que d'un seul\nplus épais. Les moufles sont plus chaudes que les gants. \n➢ Évitez de respirer un air trop froid. Protégez-vous le visage et la tête.\n➢ Les personnes âgées ne devraient sortir que si cela est indispensable.\n➢ Le froid exerce une tension supplémentaire sur le cœur. Évitez donc les activités physiques excessives, qui pourraient entraîner un\narrêt cardiaque ou d'autres préjudices à votre organisme.\n➢ Ne propagez pas des rumeurs ou des rapports exagérés sur la « situation ». \nSI VOUS ÊTES EN VOITURE \n➢ Évitez de voyager sauf si cela est indispensable. Munissez-vous d'un téléphone portable.\n➢ Tâchez de ne pas prendre la route seul. Utilisez, si possible, les transports publics.\n➢ Si vous partez en voyage, emportez une radio, une pelle, une corde, une lampe de poche et des vêtements chauds. Emportez\naussi quelques aliments riches en calories (chocolat, fruits secs, etc.) et à boire. \n➢ Informez-vous, auprès des organismes compétents, des risques d'incidents dans les zones que vous allez traverser.\n➢ Restez à l'écoute des radio locales, elles peuvent émettre des bulletins météo signalant des gelées ou des chutes de neige.\n➢ Renseignez-vous avant de partir sur la localisation exacte des lieux de refuge (auberges, hôtels, villages, etc.). \n➢ Évitez de conduire pendant la nuit, quand les dangers sont plus difficiles à éviter. \n➢ Vérifiez les freins, les pneus et l'éclairage. Faites le plein d'essence avant de partir et ensuite tous les 100 km. \n➢ Faites le niveau d'antigel et vérifiez les bougies. Veillez à garder le pot d'échappement libre de neige.\n➢ Si le mauvais temps vous surprend dans la voiture loin d'un village, vous devez rester à l'intérieur. La voiture vous protégera contre\nles bourrasques de neige. Si vous gardez le moteur en marche et le chauffage allumé, ouvrez légèrement une des fenêtres afin de\nrenouveler l'air et ainsi d'éviter une possible intoxication ou un empoisonnement. Accrochez un mouchoir ou un foulard à l'antenne\nde la voiture pour attirer l'attention des secours.\n➢ Installez les chaînes sur les pneus en cas de verglas ou de neige dure.\n➢ Ne changez pas brusquement de direction. Utilisez des rapports de vitesse courts. \n➢ N'empruntez pas les traces laissées par d'autres véhicules. Il est préférable de rouler sur de la neige « vierge ». \n➢ En cas de verglas essayez de faire rouler un des cotés de la voiture sur de la neige « vierge ». \n➢ Si vous entrez dans une zone verglacée, ne freinez pas. Laissez le véhicule traverser la zone sur son propre élan.\nDDRM – page 96\n\nLe risque \"vague de chaleur\"\nQu’est-ce qu’une vague de chaleur ?\nUne vague de chaleur se manifeste par l’arrivée d’une masse d’air très chaud, d’où des températures très élevées par rapport à la\nmoyenne saisonnière avec le maintien de températures élevées la nuit.\nComment se manifeste-t-elle ?\nLa température est très élevée par rapport à la moyenne saisonnière. Ce phénomène, qui persiste au-delà d'un jour, peut s'étendre sur\ndes centaines voire des milliers de kilomètres carrés.\nQuelles mesures sont prises par le département ?\nAu début du mois de juin de chaque année, le préfet réunit le comité départemental canicule (CDC) ou communique par écrit les\nnouvelles dispositions du  plan canicule de l'année en cours. Ce comité, présidé par le préfet comprend le président du conseil\ndépartemental, les maires du département, les services de l’État, les représentants des assurances maladie et de la mutualité agricole,\nle centre départemental Météo-France, le SAMU, le SDIS, la direction départementale de la sécurité publique, le groupement\ndépartemental de gendarmerie, le conseil de l'ordre départemental des médecins, l'association de permanence des soins et d'urgences\nmédicales, des représentants des établissements de santé, des représentants des établissements sociaux et médico-sociaux, les\nassociations agréées de sécurité civile.\nLe comité départemental canicule est chargé de s'assurer que les mesures préparatoires à la gestion de la canicule ont été mises en\nœuvre par l'ensemble des organismes concernés et notamment la mise à jour du plan d'alerte et d'urgence au profit des personnes\nâgées et des personnes handicapées, la diffusion de campagnes d'information auprès des populations à risque, l'identification des\npersonnes fragiles vivant à domicile et la mise à jour des dispositifs d'alerte dans chaque service.\nEn fin de saison, si le plan canicule départemental a été déclenché, le comité départemental canicule peut élaborer un bilan de\nl'efficacité des mesures prises durant l'été.\nLe plan canicule est actualisé tous les ans.\nDDRM – page 97\n\nQuels sont les risques d’une vague de chaleur dans le département ?\nTout le département est susceptible de subir ce phénomène.\nQue doit faire la population ?\n➢ Restez  à  l'ombre ou  dans  des  lieux  frais  (cinéma,\nbibliothèques municipales, supermarchés, etc.).\n➢ Buvez  fréquemment  et  abondamment,  au  moins 1,5 litre\nd'eau par jour, même si vous n'avez pas soif.\n➢ Evitez  de  sortir  aux  heures  les  plus  chaudes et  de\npratiquer une activité physique.\n➢ Maintenez votre logement frais. Fermez fenêtres et volets\nla journée et ouvrez-les la nuit s'il fait plus frais.\n➢ Rafraîchissez-vous et mouillez-vous le corps plusieurs fois\npar  jour  (douches,  bains,  brumisateur  ou  gant  de  toilette\nmouillé sans vous sécher).\n➢ Aidez les personnes  les  plus  fragiles et demandez de\nl'aide, notamment auprès de votre mairie.\n➢ Dans le cas où une personne est victime d’un coup de\nchaleur :\n• La transporter dans un lieu frais et aéré.\n• La couvrir petit à petit avec des serviettes ou des bandages\nimbibés d'eau froide, en commençant par la tête. Si le corps\nse refroidit trop vite, la victime peut subir un choc.\n• Appeler  rapidement  un  médecin.  Dans  tous  les  cas,  la\nvictime devra être transportée à l'hôpital.\nOù s’informer ?\nPour connaître les risques, consulter  :\nle site internet de Météo France : www.meteofrance.fr\nPour en savoir plus :\nle site du ministère des affaires sociales et de la santé :\nwww.sante.gouv.fr\nle site internet de la préfecture : www.ain.gouv.fr\nb\nDDRM – page 98\n\nLe risque tempêtes\nQu’est-ce qu’une tempête ?\nOn parle de tempête ou de coup de vent lorsque la vitesse du vent est très élevée.\nComment se manifeste-t-elle ?\nSelon la vitesse du vent on établit une classification de l’intensité du phénomène :\n✔ Coup de vent : vent de force 8, dont la vitesse est comprise entre 62 à 74 km/h\n✔ Fort coup de vent : vent de force 9, dont la vitesse est comprise entre 75 à 88 km/h\n✔ Tempête : vent de force 10, dont la vitesse est comprise entre 89 à 102 km/h\n✔ Violente tempête : vent de force 11, dont la vitesse est comprise entre 103 à 117 km/h\nQuelles mesures sont prises par le département ?\nUne alerte météorologique est lancée par le SIDPC afin d’informer toutes les communes.\nQuels sont les risques d’une tempête dans le département ?\nTout le département est susceptible de subir ce phénomène.\nDDRM – page 99\nr\n\nQue doit faire la population ?\n➢ Assurez  la  fermeture  des  fenêtres  et  des  portes,\nspécialement celles donnant à l’extérieur.\n➢ Ouvrez une des portes ou des fenêtres de votre logement, du\ncoté opposé au vent, afin d’équilibrer les pressions.\n➢ Rentrez à l’intérieur les objets susceptibles d’être emportés\npar le vent (vélums, pots à fleurs, meubles, etc.), pour qu’ils\nne provoquent pas des dégâts pendant la tempête.\n➢ Ne cherchez pas à vous abriter du vent à proximité de murs\nou d’arbres.\n➢ Ne sortez pas de la maison ou du lieu vous servant d’abri\npendant  la  tempête,  afin  d’éviter  le  risque  de  chute  de\ncorniches ou d’autres matériaux.\n➢ Si vous travaillez dans des bureaux, dirigez-vous vers la cave\nou vers un des couloirs intérieurs des étages inférieurs.\n➢ Ne prenez pas la route, vous courez le risque d’être touché\npar des débris emportés par le vent, de trouver des routes\ninondées, etc.\n➢ Si vous êtes en déplacement, ne restez pas dans la voiture,\nabritez-vous en lieu sûr.\n➢ Faites  attention  aux  câbles  et  aux  poteaux  du  réseau\nélectrique.\n➢ Faites une réserve d’eau potable. Prévoyez aussi une lampe\nde poche et une radio portable avec des piles.        \n Les feux d’artifices doivent être annulés dès lors que le vent\ndépasse 54 km/h.     \nOù s’informer ?\nPour connaître les risques, consulter  :\n✔ le site internet de Météo France : www.meteofrance.fr\nPour en savoir plus :\n✔ le site internet des services de l'Etat : www.ain.gouv.fr\nb\nDDRM – page 100\n\nLe risque chutes de neige abondantes\nQu’est-ce que le risque des chutes de neige abondantes ?\nOn parle de chutes de neige abondantes lorsque ces chutes sont exceptionnellement importantes. \nComment se manifeste-t-il ?\nLa neige tombe de manière intense, ce qui risque d’entraîner la paralysie du département, notamment en ce qui concerne les\ntransports routiers ou ferroviaires. \nD’autres dégâts matériels sont à prévoir, tels que la rupture de lignes électriques et téléphoniques, l’effondrement de toitures, etc. \nQuelles mesures sont prises par le département ?\nUne alerte météorologique est lancée par le SIDPC afin d’informer toutes les communes.\nIl existe deux plans :\n• Un plan zonal : Plan Intempéries Rhône-Alpes Auvergne\n• Un plan départemental : Plan Intempéries de l'Ain\nQuels sont les risques de chutes de neige abondantes dans le département ?\nTout le département est susceptible de subir ce phénomène.\nDDRM – page 101\n\nQue doit faire la population ?\nAVANT\n➢ Renseignez-vous sur les risques encourus.\n➢ Respectez  les  normes  préconisées  en  matière  de\nconstruction.\n➢ Protégez les installations contre le gel.\n➢ En cas de déplacement :\n• renseignez-vous sur les prévisions météorologiques,\n• renseignez-vous sur l'état des routes. \nPENDANT \n➢ Evitez de prendre la route.\n➢ Ne  vous  engagez  pas  sur  un  itinéraire  enneigé  sans\néquipement spécial.\n➢ Eteignez le moteur si vous êtes bloqué dans votre véhicule,\net attendez les secours.\n➢ Abritez-vous dans un bâtiment au toit solide.\n➢ Ne vous approchez pas des lignes électriques. \nAPRÈS\n➢ Ne montez en aucun cas sur un toit pour le dégager.\n➢ Attendez le dégagement des voies pour prendre la route.\n➢ Dégagez les accès aux habitations. \nOù s’informer ?\nPour connaître les risques, consulter  :\n✔ le site internet de Météo France : www.meteofrance.fr\n✔ le site internet des services de l'Etat : www.ain.gouv.fr\nb\nDDRM – page 102\n\nLe risque sanitaire d'épizootie aviaire\nL’Ain ayant été touché en 2006 par une épizootie aviaire, le risque sanitaire est traité au travers de cette thématique. Comme l’actualité\nnous le rappelle régulièrement, nous ne sommes pas à l’abri de connaître d’autres types d’épizooties, telle que la fièvre aphteuse. Bien\nque les animaux concernés ne soient pas les mêmes (bovins, porcs, oiseaux par exemple), les mesures prises par le département\nvarient assez peu et s’adaptent à la situation.\nQu’est-ce que l’épizootie aviaire?\nÉgalement appelée grippe du poulet ou influenza aviaire, l’épizootie aviaire (H5N1) est une maladie animale.\nComment se manifeste-t-elle ?\nCette maladie ne touche en principe que les animaux. Cependant, des cas de transmission à des humains ont été détectés, ceux-ci\nayant été contaminés par le biais des sécrétions respiratoires des animaux infectés, leurs déjections ou les plumes et les poussières\nsouillées.\nLa maladie n'est pas transmissible d'homme à homme (pas de contamination inter-humaine). De plus, le risque d'être contaminé en\nmangeant de la viande ou des œufs est faible voire négligeable selon l'Agence française de sécurité sanitaire des aliments. La cuisson\ndétruit le virus.\nQuelles mesures sont prises par le département ?\nDes zones sont instaurées et permettent l’application de consignes plus ou moins contraignantes pour les éleveurs en fonction du lieu\noù ils se trouvent.\nUn dispositif opérationnel « épizootie aviaire » a été élaboré par les services de l'Etat.\nQuels sont les risques d’épizootie aviaire dans le département ?\nTout le département est susceptible de subir ce phénomène. Cependant, certaines zones, c’est-à-dire la zone écologique à risque\nparticulier et la zone écologique à risque particulier complémentaire, sont plus susceptibles d’être contaminées. \nDDRM – page 103\n\nQue doit faire la population ?\nLorsque le risque est au niveau élevé, les mesures qui doivent\nêtre appliquées, en complément des dispositifs de bio-sécurité\nexistants,  consistent  principalement  en  la  surveillance  de  la\nmortalité des oiseaux sauvages et la surveillance clinique des\noiseaux d’élevage.\nToutes les mesures sont définies par arrêté préfectoral.\nEn cas de découverte d’un cas de mort suspecte pour un oiseau\ntel  qu’un  cygne  ou  un  canard,  contacter  la  Direction\nDépartementale de la Protection des Populations.\nOù s’informer ?\nPour connaître les risques, consulter  :\nle ministère chargé de la santé a mis en place un numéro vert \nouvert 7 jours/7, de 9h00 à 19h00 : \n0 825 302 302 (0,15 € la minute).\nhttp://www.risques.gouv.fr/risques-sanitaires/pandemie-grippale\n \nb\nDDRM – page 104\n\nLe risque lié à la pollution atmosphérique\nQu’est ce que la pollution atmosphérique ?\nL’air qui nous entoure contient des substances indésirables qui, à partir d’un certain seuil, constituent une pollution atmosphérique.\nL'indice de la qualité de l'air s'appuie sur la mesure de quatre polluants : l’ozone (O3), les oxydes d’azote (NOx), le dioxyde de soufre\n(SO2) et les particules en suspension (PS). En outre, la présence de pollens très allergisants peut affecter les populations sensibles\nsur de très vastes territoires. Leur quantité varie principalement en fonction des conditions météorologiques ou saisonnières, et aussi\ndes activités humaines. \nComment se manifeste-t-elle ?\nLes polluants de l'air peuvent mettre en danger la santé humaine, provoquer des nuisances olfactives excessives, nuire aux milieux\nnaturels, influer sur les changements climatiques, et détériorer les biens matériels. \nLes effets sur la santé peuvent apparaître à court terme, ou suite à une exposition prolongée. Ils concernent avant tout la sphère\nrespiratoire (toux, expectoration, essoufflement). L’ozone a notamment des effets majorants sur les crises d’asthme et d’allergies. La\npollution de l'air peut également entraîner des pathologies cardio-vasculaires (infarctus du myocarde, angine de poitrine ou troubles du\nrythme cardiaque) et d’irritations du nez, des yeux et de la gorge. Elle peut être à l'origine de décès prématurés et de cancers.\nCertaines populations sont plus sensibles : les enfants, les personnes âgées, les personnes souffrant de pathologies chroniques, les\ndiabétiques, les fumeurs.\nDes relevés sont effectués en différents points du département. A partir des seuils fixés au niveau européen, les organismes agréés\npour la surveillance de la qualité de l’air déterminent s’il y a ou non pollution atmosphérique.\nQuelles sont les mesures prises dans le département ?\nLa surveillance de la qualité de l’air est assurée en continu par un réseau de stations géré par une association régionale agréée, Air\nRhône-Alpes. Ces observatoires publient chaque jour l'indice de la qualité de l'air. A partir de seuils de concentration de polluants dans\nl'air, des mesures d'information ou d'alerte sont mises en œuvre :\n- le premier niveau dit d’information et de recommandations est diffusé afin de réduire les émissions des polluants (par ex. réduction\ndes vitesses des véhicules), et d'inviter les personnes sensibles à réduire leurs activités.\n- le deuxième niveau dit d’alerte correspond à un niveau de concentration en substance polluante dans l’atmosphère au-delà duquel\nune exposition de courte durée présente un risque pour la santé de l’ensemble de la population ou de dégradation de l’environnement.\nLe préfet peut alors arrêter des mesures de restriction ou de suspension des activités concourant à la pollution.\nDDRM – page 105\n\nLes associations de surveillance de la qualité de l’air sont chargées de diffuser ces informations sur leurs territoires de compétence\ndans le cadre d’une délégation préfectorale.\nQuel est le risque dans le département de l’Ain ? \nTout le département est susceptible d’être concerné par ce phénomène. Cependant, certaines zones, notamment celles proches des\nbassins lyonnais, lémanique ou burgien, et des zones dans lesquelles sont implantés de grandes infrastructures routières et des\nétablissements industriels, seront davantage concernées par la pollution atmosphérique. \nA noter que la pollution par l'ozone peut affecter des zones naturelles éloignées des sources de pollution urbaine.\nQue doit faire la population ?\nA PARTIR DU SEUIL D’INFORMATION ET DE \nRECOMMANDATIONS\n➢ Pour les personnes sensibles :\n• évitez toutes les activités physiques et sportives intenses,\n• veillez à ne pas aggraver les effets de cette pollution par\nd’autres facteurs irritants, notamment la fumée du tabac.\n➢ Pour l’ensemble de la population : \n• limitez l’usage des véhicules automobiles en privilégiant le\ncovoiturage, le vélo et la marche à pied.\n• réduisez  votre  vitesse  de  circulation  de  20  km/h  hors\nagglomération.\nA PARTIR DU SEUIL D’ALERTE\n➢ Pour l’ensemble de la population : \n• évitez toutes les activités physiques et sportives intenses.\n➢ Pour les enfants jusqu’à 15 ans :\n• évitez les activités en extérieur (récréations, sports),\n• reportez les compétitions sportives.\n➢ Pour les adolescents et adultes : \n• évitez  les  activités  sportives  violentes  et  les  exercices\nd’endurance à l’extérieur,\n• reportez les compétitions sportives.\n➢ Veillez  à  ne  pas  aggraver  les  effets  de  cette  pollution  par\nd’autres facteurs irritants, notamment la fumée du tabac.\n➢  Limitez l’usage des véhicules automobiles en privilégiant  le\ncovoiturage, le vélo et la marche à pied.\n➢ Réduisez  votre  vitesse  de  circulation  de  20  km/h  hors\nagglomération.  \n   Pour connaître les risques, consulter  :\n➢ les sites internet :\n• www.air-rhonealpes.fr  :  Les  relevés  effectués  sur  les\nprincipaux polluants sont mis en ligne sur ce site.\n• www.pollens.fr : site d’information sur les pollens. \n➢ Serveur vocal : 0 810 800 710\nDDRM – page 106\nb\n\nBassins de risques\nDDRM – page 107\n\nBassins de risques de l'Ain\ne département de l'Ain est soumis à de nombreux aléas naturels ou technologiques. Le risque naît du croisement de ces aléas\navec l'existence d'enjeux sur le territoire : habitat, activités, équipements.\nL\nIl ressort de l'étude des cartographies départementales des risques que  quatre secteurs sont particulièrement exposés aux\nrisques, du fait, notamment, de leur développement rapide. Il s'agit : \n➢ de l'agglomération de Bourg-en-Bresse,\n➢ du secteur du Pays de Gex, dans l'aire d'influence de\nGenève,\n➢ du Val de Saône avec le développement important des\ncommunes autour de  Mâcon  et de Villefranche-sur-\nSaône plus au sud, ainsi que dans l'aire d'influence de\nl'agglomération lyonnaise,\n➢ de la côtière du Rhône.\nDans ces zones, le Document d’Information Communal\nsur les Risques Majeurs (DICRIM) constitue le principal\noutil de l’information préventive à la population sur les\nrisques existants sur leur commune.\nDDRM – page 108\n\nDDRM – page 109\n\nAnnexes\nDDRM – page 110\n\nSigles - abréviations - définitions\nAléa : manifestation d'un phénomène d'origine naturelle ou anthropique*. Il est caractérisé par sa probabilité d'occurrence* (décennale,\ncentennale, etc.), l'intensité de sa manifestation (hauteur d'eau, vitesse de courant, largeur de bande de glissement, chaleur dégagée,\netc.) et sa cinétique (soudain, lent, etc.).\nAnthropique : qui résulte de l'action de l'homme.\nASN : Autorité de sûreté nucléaire. Autorité administrative qui assure, au nom de l’État, le contrôle de la sûreté nucléaire et de la\nradioprotection en France. \nAZI : atlas des zones inondables.\nBassin versant : territoire sur lequel les eaux de ruissellement se concentrent pour constituer un cours d'eau.\nBRGM : Bureau de recherches géologiques et minières. Établissement public spécialisé dans la gestion des ressources et des risques\ndu sol et du sous-sol. Son siège est à Orléans, le service régional Rhône-Alpes est à Villeurbanne. \nCatastrophe naturelle : survenance d'un phénomène d'origine naturelle et de grande intensité (inondation, tremblement de terre,\nsécheresse, etc.) qui entraîne des dommages majeurs.\nCSS : commission de suivi de site (a remplacé depuis la loi Grenelle 2 le CLIC, comité local d'information et de concertation). Instance\nd'information et de concertation créée autour des installations classées, destinée notamment à améliorer l’information des citoyens.\nContamination : Introduction d'une substance nocive dans un milieu.\nDDPP : Direction départementale de la protection des populations. Depuis le 1er janvier 2010, la DDPP regroupe les anciens services\nvétérinaires (DDSV) et sanitaires (DDASS) de l'État dans le département.\nDDT : Direction départementale des territoires. Service créé le 1er janvier 2010 et placé sous l'autorité du préfet, il réunit notamment les\nmissions de prévention des risques, de gestion de crise et de police de l'eau des anciennes DDE et DDAF.\nDDRM : Dossier départemental des risques majeurs. Document réalisé par le préfet, regroupant les principales informations sur les\nrisques majeurs naturels et technologiques du département. Il est consultable en mairie et en préfecture. \nDICRIM : Document d'information communal sur les risques majeurs, réalisé par le maire à partir des éléments transmis par le préfet,\nenrichis des mesures de prévention, de protection et de sauvegarde prises par la commune. Il est consultable en mairie. \nDispositif ORSEC \"nombreuses victimes\" NOVI  :  dispositif qui prévoit les procédures d’urgence et les moyens de secours à\nengager en vue de remédier aux conséquences d’un événement comptant un grand nombre de victimes. Chaque plan rouge est\npréparé au niveau départemental par le préfet, en liaison avec les autorités locales et les services et organismes qui participent à l’aide\nmédicale urgente et aux transports sanitaires.\nDREAL : Direction régionale de l'environnement, de l'aménagement et du logement. En Rhône-Alpes, ce service a été créé le 1 er juillet\n2009. Il résulte de la fusion de la DRIRE, de la DIREN et de la DRE (directions régionales chargées de l'industrie, de l'environnement\net de l’équipement), dont elle reprend les missions (hormis le développement industriel et la métrologie).\nDDRM – page 111\n\nEnjeux : ensemble des personnes et des biens (ayant une valeur monétaire ou non monétaire) pouvant être affectés par un phénomène.\nLes conséquences d'un risque majeur sur les enjeux se mesurent en termes de vulnérabilité.\nIAL : Information des acquéreurs et locataires, cf page 20.\nICPE : Installation classée pour la protection de l'environnement. Installation fixe dont l'exploitation présente des risques pour l'environ-\nnement : usines, élevages, entrepôts, carrières, etc. Les installations présentant le plus de danger peuvent également être classées\ncomme établissements SEVESO*.\nINB : Installation nucléaire de base.\nIRSN : Institut de radioprotection et de sûreté nucléaire. Institut chargé des études en matière de sûreté nucléaire et servant d'appui\ntechnique à la direction générale de la sûreté nucléaire et de la radioprotection. L'IRSN est sous la tutelle conjointe des ministères\nchargés de la défense, de l'environnement, de l'industrie, de la recherche, et de la santé.\nLit majeur : largeur maximale d'une vallée susceptible d'être submergée par la rivière au cours de crues.\nNuméro ONU :  Numéro d'identification à 4 chiffres établi par les experts de l'Organisation des Nations Unies (on le trouve sur le\nvéhicule de transport et sur l'emballage du produit).\nOccurrence d'un aléa : probabilité qu'un événement aléatoire se produise. Un aléa centennal ou de retour 100 ans (noté parfois\nQ100) a une probabilité de 1 % de se produire chaque année. Il s'agit d'une notion statistique fondée sur les événements passés et\ndes simulations théoriques. Cela ne signifie pas qu'il se produit une fois tous les 100 ans, ou une fois par siècle. On dit aussi :\nFréquence\nBiennale - Q2\nQuinquennale - Q5\nDécennale - Q10\nVingtennale- Q20\nCinquantennale - Q50\nMillennale - Q1000\nprobabilité\n1/2\n1/5\n1/10\n1/20\n1/50\n1/1000\nORSEC : Organisation de la Réponse de Sécurité Civile.\nPCS : Plan communal de sauvegarde.\nPER : Plan d'exposition aux risques naturels prévisibles. La loi d'indemnisation des catastrophes naturelles (n° 82-600 du 13 juillet\n1982) a été suivie du décret d'application du 3 mai 1984 instituant les Plans d'exposition aux risques (PER). Depuis 1995 et la création\ndes Plans de prévention des risques (PPR), les PER valent PPR.\nPIDA : Plan d'intervention pour le déclenchement préventif des avalanches.\nPLU  : Plan local d'urbanisme. Document d'urbanisme établi par la (ou les) commune(s), il définit les perspectives et conditions\nd'aménagement sur son/leur territoire. Il remplace le POS (Plan d'occupation des sols).depuis la loi dite SRU du 13 décembre 2000.\nPOI : Plan d'organisation interne. La réglementation Seveso* prévoit que l’industriel générateur de risque doit être capable de maîtriser\nun sinistre en interne. Les autres sites soumis à autorisation ou \"Seveso seuil bas\" peuvent se voir imposer la mise en place d’un tel\nplan par le préfet, si ce dernier estime que les risques présents sur ce site sont de nature à nécessiter une telle organisation des\nsecours. Dans le cadre du POI, l’industriel est seul responsable de l’organisation des secours. Le POI se limite à la gestion d’un\nsinistre interne à l’établissement et n’ayant pas de répercussion sur les populations hors du site.\nDDRM – page 112\n\nPPI : Plan particulier d'intervention. Préparé par le représentant de l'État dans le département, il est destiné à prévoir, aux abords\nd'installations industrielles, les moyens à mettre en œuvre pour faire face à un accident grave dont les conséquences sont susceptibles\nde s'étendre au-delà du site industriel.\nPPMS : Plan particulier de mise en sûreté.  Plan d’organisation interne d’établissement scolaire, destiné à sensibiliser, informer,\nacquérir des réflexes, et préparer les gestes à mettre en œuvre en cas d’accident survenant autour de l'établissement.\nPPR  : Plan de prévention des risques. Document réalisé par le préfet, il réglemente, à l'échelle d'une ou plusieurs communes,\nl'utilisation des sols en fonction des risques naturels ou technologiques auxquels ils sont soumis. Cette réglementation va de\nl'interdiction de construire, voire l'expropriation, à la possibilité de construire sous certaines conditions. Le PPR peut prendre en compte\nun seul ou plusieurs risques et comporter des mesures relatives aux nouvelles constructions ainsi que des mesures applicables au bâti\nexistant pour réduire leur vulnérabilité.\nPPRi : Plan de prévention des risques inondation. Il s'agit d'un PPRN spécifique au risque d'inondation. \nPPRN : Plan de prévention des risques naturels majeurs prévisibles. Institué par la loi du 2 février 1995, le PPRN se substitue aux\ndocuments antérieurs tels que les PER* ou PSS*. Voir page 22.\nPPRT : Plan de prévention des risques technologiques. Instauré par la loi « risques » du 30 juillet 2003, le PPRT concerne l’ensemble\ndes installations classées SEVESO* avec servitudes et les stockages souterrains de gaz. \nPSS : Plan des surfaces submersibles. Plan ayant pour principal objet le libre écoulement des eaux et la conservation des champs\nd'inondation. Créés par décret, les PSS sont remplacés progressivement par des PPRi*. Dans l'Ain, le PSS du Rhône (décret du 16\naoût 1972) subsiste sur quelques communes.\nPUI : Plan d’urgence interne. Plan mis en place dans les installations nucléaires.\nSCOT : Schéma de cohérence territoriale. Document d'urbanisme fixant, à l’échelle de plusieurs communes ou groupements de\ncommunes, les orientations fondamentales de l’organisation du territoire et de l’évolution des zones urbaines, afin de préserver un\néquilibre entre zones et fonctions urbaines, industrielles, touristiques, agricoles et naturelles.\nSDIS : Service départemental d'incendie et de secours.\nSEVESO (établissement) : les établissements où la quantité de produits dangereux dépasse les seuils fixés dans la directive\neuropéenne Seveso, sont soumis à une réglementation stricte et répondent à des exigences particulières, à savoir l'obligation de\nréaliser des études de dangers sur les produits en question, de réaliser des plans de secours et d'informer les populations. Une\nmaîtrise de l'urbanisation doit être réalisée autour de ces sites. Ces installations, qui relèvent la plupart du temps des secteurs de la\nchimie et de la pétrochimie, sont appelées communément \"établissements SEVESO\".\nSIDPC : Service Interministériel de Défense et de Protection Civiles. L'un des services du cabinet du préfet.\nTMD : Transport de matières dangereuses.\nDDRM – page 113\n\nS'informer avant et pendant la crise\nSites Internet :\nwww.risques.gouv.fr : portail de l'État sur les risques majeurs\nwww.interieur.gouv.fr rubrique \"sécurité civile\"\nwww.prim.net : portail de la prévention des risques naturels et technologiques\nwww.georisques.gouv.fr : site national d’information tous publics sur les risques naturels (inondations, séisme, mouvement de terrain,\nargiles, etc.)  et technologiques (usines à risques, nucléaire, sols pollués, etc.) ; il propose des interfaces permettant d’identifier\nfacilement les risques près de chez soi.\nwww.irma-grenoble.co\n \n m\n     :    l'institut des Risques Majeurs – IRMa, association loi de 1901 – promeut des actions d'information et de\nsensibilisation aux risques majeurs, et aide les collectivités territoriales à mettre en place une politique de prévention des risques\nadaptée. Son siège est à Grenoble (Isère).\nwww.ain.gouv.fr\n : site internet des services de l'Etat dans l'Ain\nSites spécifiques risques naturels :\nwww.vigicrues.gouv.fr (carte de vigilance inondations)\nwww.brgm.fr (risques du sol et du sous-sol : sismique, effondrements, glissements, retrait-gonflement, etc.)\nwww.meteo-france.fr (cartes de vigilance météorologique)\nSites spécifiques risques technologiques :\nwww.asn.gouv.fr (autorité de sûreté nucléaire)\nwww.aria.gouv.fr (accidents industriels)\nwww.clic-rhonealpes.com (site dédié à l’information sur les PPRT* en Rhône-Alpes.)\nDDRM – page 114\n\nAnnuaire des services de l'Etat\nAdministration, service ou organisme\nTéléphone\nAdresse courriel\nARS – Agence régionale de Santé\n04 72 34 74 00 \nars-dt01-delegue-territorial@ars.sante.fr\nDDPP - Direction Départementale de la Protection des Populations\n04 74 42 09 00\nddpp@ain.gouv.fr \nDDSP - Direction Départementale de la Sécurité Publique\n04 74 47 20 20\nddsp01-em@interieur.gouv.fr\nDDT - Direction Départementale des Territoires \n04 74 45 62 37\nddt@ain.gouv.fr \nDREAL – Direction régionale de l'environnement, de l'aménagement et\ndu logement\n04 26 28 60 00  (siège)\n04 74 45 07 70 (UT de l'Ain)\nut01.dreal-rhone-alpes@developpement-\ndurable.gouv.fr  \nGGD – Groupement départemental  de gendarmerie de l'Ain\n04 74 45 97 00\nggd01@gendarmerie.interieur.gouv.fr\nPréfecture de l'Ain\n04 74 32 30 00\nprefecture@ain.gouv.fr \nSIDPC : Service Interministériel de Défense et de Protection Civiles \n04 74 32 78 03\npref-contact-sidpc@ain.gouv.fr \nSDIS - Service Départemental d' Incendie et de Secours\n04 37 62 15 00\naccueil.em@sdis01.fr\nSous-préfecture de Belley\n04 79 81 01 09\nsp-belley@ain.gouv.fr \nSous-préfecture de Gex\n04 50 41 51 51\nsp-gex@ain.gouv.fr \nSous-préfecture de Nantua\n04 74 75 20 66\nsp-nantua@ain.gouv.fr \nDDRM – page 115\n\nRadios\nS'informer pendant la crise : \nEcoutez les radios locales ou nationales du réseau Radio France.\nNom de la radio\nFréquence FM\nZone couverte\nFrance Bleu Bourgogne\nFrance Bleu Isère\n103,7\nOuest du département \n101,8\nCentre et sud du département\nFrance Bleu Pays de Savoie\n102,6\nOyonnax\n103,9\nBelley - Gex\nFrance Info\n105.4\nBourg en Bresse - Pont de Vaux\n101,1\nGex - Nantua\n103,4\nTrévoux - Ambérieu en Bugey - Belley\n107,2\nOyonnax\nFrance Inter\n91,3\nBourg en Bresse\n93,5\nBelley\n94,4\nGex - Nantua\n95,9\nPont de Vaux\n98,1\nOyonnax\n99,8\nAmbérieu en Bugey - Trévoux\nDDRM – page 116\n\nDocument élaboré par :\nPréfecture de l'Ain\nService Interministériel de Défense et de Protection Civiles\net\nDirection départementale des territoires de l'Ain\nService urbanisme et risques\nIllustrations :\nMEDDE\nDDT de l'Ain\nMars 2016\nwww.ain.gouv.fr\n", "publication_date": "20/06/2009"}