{"doc_id": "aHR0cDovL3d3dy5taXJpYmVsLmZyL3RlbGVjaGFyZ2VtZW50cy92aWUtbXVuaWNpcGFsZS9kZWxpYmVyYXRpb25zL2NvbnNlaWwtbXVuaWNpcGFsLzMxOS1jb21wdGUtcmVuZHUtZHUtY29uc2VpbC1tdW5pY2lwYWwtZHUtMjEtMDktMjAxMg==", "locations": [{"name": "Miribel", "uid": "FRCOMM01249", "url": "http://www.miribel.fr"}], "origin_url": "https://www.miribel.fr/telechargements/vie-municipale/deliberations/conseil-municipal/319-compte-rendu-du-conseil-municipal-du-21-09-2012/file", "text": "1 \n \nCommune de MIRIBEL \n \n \n \nREUNION du CONSEIL MUNICIPAL \nen date du 21 septembre 2012 \nà 20 heures 30 \n_______ \n \n \nC O M P T E – R E N D U \n \nPrésents : M. J. BERTHOU, Maire ; Mme  S. VIRICEL, 1er Adjoint ;  M. A. GIRON, 2e Adjoint ; Mmes    P. DRAI, 3e Adjoint ; S. \nESCOBESSA, 4e Adjoint ; J. BOUVIER, 5e Adjoint ; M. G. BAULMONT, 6e Adjoint ; H. SECCO, 7e Adjoint ; A. ROUX, 8e Adjoint ; Mme C. \nCHAMPION ; MM. J-P. BOUVARD ;   J-P. SAINT-ANTOINE ; Mme B. PFAENDER ;  MM. H. CHARLES ; P. BERTHO ; G. CORGIER ; \nP. GUINET ; P. CHEVILLON ; Mmes  I. JOLY ; M-C. JOLIVET ; M. P. PROTIERE ; B. TOURANCHEAU ; Mme K. HANINE ;  M. J-M. \nBODET ; Mmes N. JOUTARD ; M. ROUGER ; V. TOURTE ; A. GIRON ; D. LEPROMPT  \n \n        Absents :  \n \nMonsieur ROUX donne pouvoir à Monsieur CHARLES \nMonsieur CHEVILLON donne pouvoir à Monsieur SECCO \nMadame  JOLY \nMonsieur PROTIERE donne pouvoir à Monsieur BERTHOU \nMonsieur TOURANCHEAU  \nMonsieur BODET donne pouvoir à Madame TOURTE \nMadame ROUGER donne pouvoir à Madame DRAI \nMadame GIRON donne pouvoir à Madame ESCOBESSA \nMadame LEPROMPT \n \n \n \nLa séance est ouverte à 20 heures 30. \n \n \nI    DESIGNATION DU SECRETAIRE DE SEANCE \n \nMadame PFAENDER a été désignée secrétaire de séance à l’unanimité. \n \nII APPROBATION DU COMPTE-RENDU de la SEANCE du 20 juillet 2012 \n \nLe compte-rendu de la séance du conseil municipal a été approuvé par 25 voix pour et 1 \nabstention. \n \nIII AFFAIRES GENERALES \n \n \n \n \n \n \n1° Contrat Urbain de Cohésion Sociale (C.U.C.S.) \n \n             rapporteur Mme VIRICEL \n \nMadame VIRICEL a présenté au Conseil municipal un compte-rendu retraçant les activités du \nContrat Urbain de Cohésion Sociale (C.U.C.S.). \n \nCe contrat engagé dans le cadre de la politique de la ville vise à réduire les dysfonctionnements \nurbains et sociaux des quartiers prioritaires, en proposant un nouveau cadre d’intervention de l’action \npublique, notamment en accentuant le partenariat des organismes agissant sur ces territoires. Pour la \ncommune de Miribel, le secteur concerné est le quartier du Trêve. \n \nLes objectifs prioritaires du C.U.C.S. sont l’insertion professionnelle, les actions éducatives, la \nsanté, la citoyenneté et la prévention de la délinquance. \n \n\n2 \n \nDepuis 2007, de nombreuses actions ont été engagées pour un montant total de 279 155 € et une \nparticipation de la commune de 42 850 €. Ces actions menées sur les trois communes participant au \nC.U.C.S., Miribel, St Maurice de Beynost et Montluel ont donné lieu à des participations financières de \nl’Etat, de la Région, du Conseil Général et de la Caisse d’Allocations Familiales. \n \nEn outre, la souscription du C.U.C.S. a permis indirectement de mobiliser des programmes de \ndroit commun qui n’auraient pu s’engager autrement. Il en est ainsi notamment pour le projet de rénovation \ndu quartier du Trêve. \n \nLes perspectives actuelles du C.U.C.S. sont l’établissement d’un bilan d’impact des mesures \nengagées et la pérennisation des objectifs de collaboration et de coordination des actions engagées dans les \nperspectives d’un recentrage des priorités de la politique de la ville sur les secteurs les plus sensibles. \n \nAux questions de Madame HANINE et Monsieur CORGIER sur les premiers retours que l’on ait \npu avoir de la population, Monsieur le Maire et Madame VIRICEL ont répondu qu’un bilan d’impact sera \nprochainement établi mais que d’ores et déjà on a pu s’apercevoir qu’il existe une atmosphère générale \nsatisfaisante sur le quartier et que si rien n’avait été fait nous aurions eu des réactions négatives. \n \n2° Information des conseillers municipaux des décisions prises par le Maire au titre de l’article L \n2122-23 du Code Général des Collectivités Territoriales \n \n \n \n \n \n \n \n \n \n  rapporteur Mme VIRICEL \n \nEn application des dispositions de l’article L 2122-22 du CGCT, l’Assemblée a donné délégation \nde pouvoirs à Monsieur le Maire pour la durée de son mandat. \nEn vertu des dispositions de l’article L 2122-23 de ce même code, il a été rendu compte au \nConseil Municipal de ces décisions. \n \n3° Avenant n° 1 au contrat de mandat de gestion immobilière d’un immeuble communal \n \n \n \n \n \n \n \n \n              rapporteur M. BERTHOU \n \nPar délibération en date du 29 janvier 2010, le Conseil Municipal décidait de confier à la \nSEMCODA la gestion de l’immeuble communal sis 224 rue du Trève, et habilitait le Maire à signer la \nconvention de mandat correspondante. \n \nUn avenant n° 1 à cette convention a été présenté à l’Assemblée portant sur les prises en compte \ndans ce contrat de deux nouveaux garages nouvellement construits. \n \nCet avenant a été approuvé à l’unanimité par le Conseil qui a habilité Monsieur le Maire à le \nsigner. \n \nIV PERSONNEL COMMUNAL  \n \n \n \nrapporteur M. BERTHOU \n \n1° Modification du Tableau des Emplois \n \nLe Conseil municipal a approuvé à l’unanimité la modification du tableau des emplois à compter \ndu 1er octobre 2012 comme suit : \n \nPersonnel Titulaire \nTEMPS COMPLET \nEspace petite enfance \nCréation d’un poste d’auxiliaire de puériculture - 1ère classe  \nTEMPS INCOMPLET \n Service scolaire \n\n3 \n \n1 ATSEM – 1ère classe : augmentation du temps de travail de 27heures 30 à 28 \nheures/semaine. \n \nV FINANCES \n \n \n \n \n \nrapporteur Mme ESCOBESSA  \n       \n1° Décision Modificative \n   D.M. n° 2 - Budget 2012 de la Commune \n \nLe Conseil municipal a approuvé à l’unanimité la décision modificative n° 2 du budget \ncommunal portant sur l’ajustement de crédits entre opérations d’investissement. \n \n2° Demande de remise gracieuse de pénalités \n \nUne demande de remise gracieuse de pénalités de retard a été présentée à l’Assemblée portant \nsur un paiement avec retard, d’une taxe d’urbanisme. Le montant de la pénalité s’élèvant à 126 €, le Conseil \na décidé d’approuver cette remise gracieuse. \n \n3°  Révision du tarif de la vacation funéraire           \n         \nPar délibération en date du 20 décembre 2010, le Conseil Municipal avait fixé le tarif de la \nvacation funéraire à 22 €. \n \nLe Conseil a décidé à l’unanimité de réévaluer ce tarif en le portant à 24 € à compter du 1er \njanvier 2013. \n \nVI URBANISME \n \n \n \n \n \n \nrapporteur M. BERTHOU \n \n1° Acquisition d’une parcelle          \n          \nUn projet d’acquisition de terrain en nature de talus, cadastré section AE n° 529 de 1593 m2 au \nprix de 3 000 €, a été présenté à l’Assemblée. \n \nLe Conseil Municipal a approuvé cette acquisition et a habilité le Maire à signer l’acte \nauthentique correspondant ainsi que tout document s’y rapportant. \n \nVII TRAVAUX \n \n \n \n \n \n rapporteur M. BAULMONT \n \n1° Convention pour travaux de dissimulation de réseaux Chemin de Rosarge \n \nAfin de réaliser la dissimulation des réseaux de communication Chemin de Rosarge, un projet de \nconvention de travaux avec France Télécom a été soumis à l’Assemblée. \n \nIl est précisé que le coût de cette opération sera pour la Commune de 4 237,89 € H.T. \nLe Conseil Municipal a approuvé cette convention et a habilité le Maire à la signer. \n \n2° Convention pour installation d’un récepteur de télé-relève  \n \nLa Société Dolce Ô Service, filiale de Lyonnaise des Eaux, a proposé à la commune une \nconvention ayant pour objet de préciser les conditions dans lesquelles un récepteur et son antenne \nnécessaires au télé-relevé des compteurs d’eau seront installés et maintenus sur le bâtiment communal sis \n411 grande rue. \n \nLe Conseil Municipal a approuvé cette convention et a habilité le Maire à la signer. \n \n\n4 \n \nVIII INSTALLATIONS CLASSEES \n \n \n \n \n          \n1° Projet de travaux d’aménagements hydrauliques – Parc de Miribel Jonage  - enquête publique \n  \n \n \n \n \n                                                 rapporteur Mme JOUTARD \n \nMonsieur le Préfet de l’Ain a ouvert une enquête publique sur la demande d’autorisation \nprésentée par le SYMALIM en vue de poursuivre les travaux d’aménagements hydrauliques ainsi que les \nextractions de matériaux induites par ces travaux, sur plusieurs secteurs du Parc. \n \nCette enquête se déroulera du 24 septembre au 29 octobre 2012. Un dossier est déposé en \nMairie. Les membres du Conseil Municipal sont invités à le consulter. \n \nConformément aux dispositions de l’article R 512-20 du code de l’environnement, le Conseil \nMunicipal des Communes concernées dont Miribel, doit donner son avis sur ce dossier. \n \nMadame JOUTARD ayant exposé à l’Assemblée les éléments principaux constitutifs du dossier \nmis à l’enquête, le Conseil municipal a décidé à l’unanimité d’émettre un avis favorable à ce projet. \n \n2° Projet de création d’une cuisine centrale pour la restauration scolaire à Rillieux-la-Pape – enquête \npublique   \n \n \n \n \n \n                                rapporteur M. BAULMONT \n \nMonsieur le Préfet du Rhône a ouvert une enquête publique sur la demande d’autorisation \nprésentée par la Ville de Lyon en vue de la création d’une nouvelle cuisine centrale pour la restauration \nscolaire. Cette cuisine serait située Quartier Osterode – route du Mas-Rillier à Rillieux-la-Pape. \n \nCette enquête se déroulera du 1er au 30 octobre 2012. Un dossier est déposé en Mairie. Les \nmembres du Conseil Municipal sont invités à le consulter. \n \nConformément aux dispositions de l’article R 512-20 du code de l’environnement, le Conseil \nMunicipal des Communes limitrophes dont Miribel, doit donner son avis sur ce dossier. \n \nAprès l’exposé de Monsieur BAULMONT sur la nature du dossier proposé, le Conseil \nmunicipal a décidé à l’unanimité d’émettre un avis favorable au projet soumis à l’enquête publique. \n \nIX ASSAINISSEMENT \n \n \n \n \n           rapporteur M. BAULMONT \n \n1° Présentation du rapport annuel 2011 du délégataire du service de l’Assainissement -  Société \nNantaise des Eaux  \n \nMonsieur BAULMONT a présenté au Conseil municipal le rapport annuel du délégataire du \nservice de l’assainissement pour l’exercice 2011. \n \nOnt été rappelé notamment les faits marquants de l’exercice, dont notamment l’engagement de la \nprocédure de renouvellement de la délégation de service public qui a abouti à la signature du nouveau \ncontrat avec la nantaise des Eaux prenant effet au 1er janvier 2012. \nSur 2011, le nombre d’abonnés au service est resté stable à 3 884 abonnés suivant en cela \nl’évolution des volumes facturés de 525 522 m3 soit un ratio de 135 m3/abonné identique à 2010. \n \nLes investissements principaux de la commune ont été la mise en séparatif de la rue des \nBrotteaux et la réalisation des études pour la mise en séparatif du Four à chaux et de l’avenue H. Deschamps \nréalisés en 2012. \n \nLes tarifs de l’assainissement n’avaient pas été modifié pour 2011 amenant une recette globale \nde 575 858.02 € pour la commune et 140 955.22 € pour le fermier. \n\n5 \n \n \nLe Conseil municipal a pris acte de ce rapport. \n \nX SEMCODA \n \n \n \n \n              \n                               rapporteur M. SECCO \n \n1° Rapport d’activité 2011 de la SEMCODA présenté par le délégué de la Commune auprès de \nl’Assemblée Spéciale des Communes Actionnaires de la SEMCODA  \n \nConformément à l’article L 1524-5 du Code Général des Collectivités Territoriales, Monsieur \nSECCO a présenté au Conseil municipal le rapport d’activité de la Société d’Economie Mixte de \nConstruction du Département de l’Ain (SEMCODA). \n \nCette société à laquelle la commune adhère intervient sur six départements pour la construction \net la gestion de logements sociaux. \n \nElle emploie 483 salariés et dispose d’un parc de plus de 24 000 logements. \n \nL’année 2011 a été marquée par l’achèvement de la procédure d’augmentation de capital décidée \npar l’Assemblée générale du 29 juin 2007 qui a permis de l’amener à 13 741 680 €. \n \nUne nouvelle procédure a été engagée afin d’atteindre l’objectif initial de 18 000 000 €. \n \nLa SEMCODA a financé en 2011 1 638 logements dont 592 PSLA et a également mené 16 \nprogrammes d’accession à la propriété et 33 programmes en PSLA. \n \nMonsieur CORGIER ayant souhaité connaître les mesures mises en place par la SEMCODA en \nmatière d’isolation thermique de ses bâtiments, Monsieur le Maire a indiqué que le résultat de l’enquête par \nphoto aérienne, des déperditions thermiques des bâtiments sera prochainement présentée au public et que les \nbailleurs sociaux seront associés à cette présentation. \n \nLe Conseil municipal a pris acte du rapport annuel de la SEMCODA pour l’exercice 2011. \n \nL’ordre du jour étant épuisé, la séance a été levée à 22 heures 35. \n \n \n \n", "publication_date": "20/06/2012"}