{"doc_id": "aHR0cDovL3d3dy5taXJpYmVsLmZyL3RlbGVjaGFyZ2VtZW50cy92aXZyZS1hLW1pcmliZWwvMTU4Ny1sLWVjaG8tZGVzLWVjaGV0cy1uLTQ5", "locations": [{"name": "Miribel", "uid": "FRCOMM01249", "url": "http://www.miribel.fr"}], "origin_url": "https://www.miribel.fr/telechargements/vivre-a-miribel/1587-l-echo-des-echets-n-49/file", "text": "N°49 JUILLET 2020 \n EDITO \n \n \nLE POINT SUR LES COMMERCES AUX ECHETS \n \nVoilà maintenant 18 mois que le premier commerce, \nla boulangerie MARCEL, a ouvert. Un véritable bol \nd’oxygène pour les Echetois qui n’ont plus à prendre \nleur voiture pour aller aux villages voisins. Economie \nde carburants et par voie de conséquence diminution \nde la pollution. Dès le début, la clientèle de la boulan-\ngerie a été importante et a répondu aux attentes du \ncommerce. Il faut dire que le panel de pains et de \nviennoiseries est à la hauteur de nos espérances, \nmême si seuls les pains au chocolat ne sont pas faits \nsur place car pour le reste il y a bien un pâtissier de \nmétier qui évolue avec les boulangers. L’accueil y est \nchaleureux et le service de choix. On peut faire une \npause-café, commander des sandwiches, manger une \nformule repas sur place, chaude ou froide. Vous pou-\nvez commander par internet sur leur site et récupérer \nvotre achat en drive. \n \nLa boulangerie a rempli son rôle d’utilité publique lors \ndu confinement, ce qui nous a permis, en trichant un \npetit peu, de revoir les amis en allant acheter son pain. \nMerci à NADINE et LOÏC pour leur dévouement ainsi \nqu’à leurs employés pendant cette période difficile.  \nL’épicerie BASSE-COUR ET POTAGER a elle aussi joué \nun rôle très actif pendant la période du coronavirus. \nLes gestes barrières étaient bien respectés tout \ncomme à la boulangerie.  \nNos deux commerces nous ont bien facilité nos déplace-\nments et pour certaines personnes, ce fut une énorme \nsurprise de voir que ces petits négoces alimentaires \navaient joué un lien social extraordinaire. ISELINE, la gé-\nrante de l’épicerie BASSE-COUR ET POTAGER a agrandi \nson panel d’activité en proposant un dépôt « Mondial-\nRelais » pour vos colis achetés via internet.  \n \nLe pressing aussi propose en dépôt « Chronopost et \nDPD » de récupérer vos colis. NATURA PRESSING a fermé \npendant l’épidémie covid19 car ce n’est pas un com-\nmerce de première utilité comme la boulangerie et l’épi-\ncerie. Du coup les commandes étaient à l’arrêt, mais à la \nreprise le client est revenu rapidement et c’est à nou-\nveau avec succès que le retard a été dans son ensemble \nabsorbé. \n \nLe bureau de tabac a souffert aussi de la conjoncture de \nce printemps catastrophique, mais pour la reprise vous \naurez la surprise de découvrir une terrasse bien agencée \noù vous pourrez prendre une collation en respectant la \ndistanciation nécessaire aux commerces de restauration. \n \nTexte : Bernard CECCHINATO \n \n\n \nLABELLE ET LA BETE \nLes Orchidées sauvages, des fleurs intelligentes; \n \nDans les prairies florissantes ~ sèches ou humides ~ les \norchidées sont passées maîtres dans un jeu de dupes \nancestral. \n \nPour attirer les insectes ~ pollinisation ~ plusieurs straté-\ngies ont été élaborées par les orchidées.  \n \nLa plus connue est la source alimentaire. L’orchidée pro-\npose un nectar nourricier au fond de l’éperon, l’odeur et \nquelques signaux visuels suffisent à guider les insectes \njuvéniles vers la source… En se frottant contre le pollen, \nils assurent la pollinisation. \n \nMais le stratagème mystérieux le plus spectaculaire est \nle leurre sexuel, concernant toutes les espèces du genre \nOphrys, ne fait pas l’amour qui croit ! Ces orchidées pré-\nsentent un labelle* qui imite le corps d’un insecte fe-\nmelle. Tout est reproduit fidèlement : la forme de l’ab-\ndomen, la pilosité, les yeux, les antennes. Pour parfaire \nl’illusion, l’ophrys émet également des odeurs attrac-\ntives, les pseudo-phéromones de l’insecte femelle. \n \nPour mémoire : Ce sont des plantes fragiles… surtout ne \ncueillez pas ces fleurs, ne les arrachez pas, il pousserait \ndes pierres ! \nPar contre, les admirer, les photographier, permettent \nd’emporter d’inoubliables souvenirs qui ne fanent ja-\nmais ! \n \nQue dit la loi ? \nEspèce végétale protégée par la loi (art. 212.8 du code \nrural). \nDes peines allant jusqu’à 9 150 € d’amende et 6 mois \nd’emprisonnement sanctionnent le contrevenant. \nNe pas cueillir, c’est donc respecter la Nature, mais aussi \nla Loi ! \n \nTexte : Jacques PALLAMA,     \n  Président de Côtière Prim ’ Vert  \n                                             \nL’Ophrys  de service ! \n \n \n \n \n \n*ndlr – Labelle : pétale supérieur des orchidacées de \ncouleur et de formes variées, tourné vers le bas et pre-\nnant parfois la forme d’un insecte. \n \nDES SENTIERS PEDESTRES AUX ECHETS \n \n         Si le village des ECHETS est traversé par la route \ndépartementale 83, très empruntée aux heures de \npointe, il existe, comme de partout, depuis les temps \nimmémoriaux, des chemins de traverse, passages re-\nliant les hameaux et les villages ou tracés par les pay-\nsans se rendant dans leurs champs. \n \n        Certains itinéraires étaient \ndéjà fléchés par les panneaux \ntrès reconnaissables des che-\nmins pédestres français sur le \nplateau. Mais il était nécessaire \nde créer un réseau sur les com-\nmunes de MIONNAY, TRA-\nMOYES et le hameau des \nECHETS. Grâce à un travail fruc-\ntueux en collaboration entre \nles services du département, la \ncommunauté de communes et \nDombes Côtière Tourisme, des \ncircuits avec plusieurs accès \npossibles ont été mis en place. \nIl fallait aussi repérer des par-\nkings à proximité, choisir les \nlieux d’implantation des po-\nteaux directionnels et leur \nnombre. \n \n       C’est aujourd’hui chose faite et les randonneurs \npeuvent désormais s’orienter grâce à 7 panneaux im-\nplantés sur le territoire des ECHETS. Bien évidemment, \nles chemins du grand marais et du petit marais mais \naussi sur le plateau vers le bois Michon constituent un \ncircuit conséquent. \n      Quel plaisir de retrouver le nom de parcelles, de \nchemins déjà inscrits sur le plan terrier de 1750 ou sur \nl’atlas des petites et grandes prairies des ECHETS: les  \nVARINES, les ORMES, les MOUILLES, les VERICETTES… ! \n \n      Espérons que de nombreux randonneurs viendront, \ntout en respectant la nature, admirer la faune et la \nflore de notre marais et le point de vue sur les monts \ndu Lyonnais. \n                                                                Texte et photos : Marie-Chantal JOLIVET \n \n\nREPAS DES ANCIENS  - LE BONHEUR ECHETOIS \n \nLE 22 Février 2020, Julia NOURRY et son équipe ont eu \nle plaisir d’accueillir au restaurant «LE COIN PERDU» aux \nECHETS,  ses 43 convives. \nAprès un excellent repas servi par ANNIE, la patronne \nque nous remercions pour sa gentillesse et sa générosi-\nté,  \nplace à la danse emmenée par  Daniel TORTI et Alexan-\ndra.  Toujours ravie de leur prestation, toute l’assem-\nblée a pu danser et chanter, pour le bonheur de tous. \nUne \nagréable \njournée de par-\ntage et d’amitié, \nque nous espé-\nrons bien renou-\nveler  si les con-\nditions sanitaires \nnous \nle \nper-\nmettent. \n \nTexte et photos : Suzanne REVEL \n \n \n \n \n \n \n\n \n \nLa première quarantaine terrestre en FRANCE, arrive \nbien plus tard, en 1720. Il s’agit alors d’empêcher l’épi-\ndémie de peste, qui a commencé à MARSEILLE, de se \npropager dans tout le pays. Comme LOUIS XV n’a que \n10 ans à l'époque, c’est le conseil du Roi qui prend la \ndécision de placer toute la PROVENCE en quarantaine \net de la couper du reste du pays pendant deux ans. Elle \nfera 120.000 morts dans cette région. \nLe confinement est une stratégie de réduction des \nrisques sanitaires qui oblige, sous peine de sanctions \néconomiques ou pénales, une population à rester dans \nson logement ou dans un lieu spécifique. ... À la fin de la \npériode du confinement s'ouvre celle du déconfine-\nment. \n \nAvant la crise sanitaire de 2019-2020, le terme de \n« distanciation sociale » est privilégié dans les études \nen langue française dédiées aux mesures de prévention \nd'une pandémie de maladie infectieuse concernant des \npopulations entières. Le terme de confinement est alors \nréservé à des mesures qui touchent individuellement \nles personnes ou des groupes réduits, par exemple en \ncas d’accident chimique ou nucléaire, y compris dans \nles textes rédigés par l'Organisation Mondiale de la San-\nté. \nLes termes génériques employés en anglais pour définir \nles mesures concernant des populations entières sont \n« stay-at-home order» et « lockdown». Ce dernier est \n \nL’ENCYCLO DE L’ECHO VOUS RACONTE « la qua-\nrantaine et le confinement » \n \nContrairement à ce que l’on pourrait penser, la qua-\nrantaine est une invention relativement récente. On \nen trouve la première trace formelle en FRANCE au \nXIVe siècle, dans une ordonnance royale du 21 juin \n1321. À l’époque, la quarantaine concerne les lé-\npreux : l’ordonnance leur interdit d’entrer dans les \nvilles. Des léproseries apparaissent un peu partout \nen périphérie. Cette quarantaine est une mise à \nl’écart définitive, pas provisoire puisque la lèpre est \nune maladie lente et contagieuse dont on ne guérit \njamais. Une quarantaine perpétuelle donc. Pour re-\ntrouver les premières occurrences de la quarantaine \nde quarante jours, il faut remonter beaucoup plus \nloin, au Ve siècle avant Jésus Christ. \n \nÀ l’époque, HIPPOCRATE, l'auteur du fameux ser-\nment du même nom, constate que les maladies ai-\nguës durent en moyenne 40 jours, des premiers \nsymptômes à la guérison. C’est donc cette durée qui \nservira de référence à la quarantaine bien plus tard \net lui donnera aussi son nom. \n \nMais la quarantaine à titre préventif, comme nous la \nvivons en ce moment, a été pratiquée bien plus tard \ndans l’histoire. La première date de 1377. C’est \nd’abord la ville de RAGUSE, qui deviendra plus tard \nDUBROVNIK, qui interdit aux bateaux en provenance \nd’une zone infestée par la peste de rentrer dans son \nport. Dans la foulée, la république de VENISE adopte \nla même mesure. La quarantaine s’exporte ensuite à \nMARSEILLE en 1383, BARCELONE en 1458 ou encore \nEDIMBOURG en 1475. \nNE PAS JETER SUR LA VOIE PUBLIQUE \n \n", "publication_date": "20/06/2020"}