{"doc_id": "aHR0cDovL3d3dy5taXJpYmVsLmZyL3RlbGVjaGFyZ2VtZW50cy92aWUtbXVuaWNpcGFsZS8xMzc4LWNvbXB0ZS1yZW5kdS05", "locations": [{"name": "Miribel", "uid": "FRCOMM01249", "url": "http://www.miribel.fr"}], "origin_url": "https://www.miribel.fr/telechargements/vie-municipale/1378-compte-rendu-9/file", "text": " \n1/13 \nCOMPTE RENDU \nCONSEIL MUNICIPAL \n \nSéance du 17 octobre 2019 à 20h30  \n \n(Article L 2121-12 du Code Général des Collectivités Territoriales) \n \n \nPrésent \nAbsent \n \nPrésent \nAbsent \nSylvie VIRICEL, Maire \nX \n \nMarie COCHARD \n \nX \nHenri SECCO, 1er Adjoint \n \nX \nVirginie TOURTE \n \nX \nPatrick GUINET, 2e Adjoint \nX \n \nAurélie GIRON \n \nX \nPatricia DRAI, 3e Adjoint \nX \n \nMarie-Sophie COQ \nX \n \nMarie-Chantal JOLIVET, 4e Adjoint \nX \n \nMichel PEREZ \nX \n \nGeorges BAULMONT, 5e Adjoint \nX \n \nRomain LEBEGUE \nX \n \nNathalie DESCOURS-JOUTARD, 6e Adjoint \n \nX \nJean GRAND \nX \n \nGuylène MATILE-CHANAY, 7e Adjoint \nX \n \nJean-Pierre GAITET \nX \n \nJean-Pierre BOUVARD, 8e Adjoint \nX \n \nJean-Michel LADOUCE \nX \n \nStéphanie COURANT \nX \n \nFabienne D’ANGELO \nX \n \nJacques BERTHOU \nX \n \nLaurent TRONCHE \nX \n \nJosiane BOUVIER \n \nX \nIsabelle CHATARD \n \nX \nPhilippe BERTHO \nX \n \nNoémie THOMAS \n \nX \nGuy MONNIN \nX \n \nBéatrice PFAENDER \n \nX \nPascal PROTIERE \nX \n \n \n \n \n \nÉlus absents \nDonne pouvoir à \nHenri SECCO \nSylvie VIRICEL \nNathalie DESCOURS-JOUTARD \nRomain LEBEGUE \nJosiane BOUVIER \nGuy MONNIN \nBéatrice PFAENDER \nJean-Pierre BOUVARD \nMarie COCHARD \nJacques BERTHOU \nVirginie TOURTE \nGeorges BAULMONT \nAurélie GIRON \nPatricia DRAI \nIsabelle CHATARD \nJean-Michel LADOUCE \nNoémie THOMAS \nJean-Pierre GAITET \n \nSecrétaire de Séance \nTaux de présence \nEn exercice \nPrésents \nVotants \nRomain LEBEGUE \n69% \n29 \n20 \n29 \n \nDÉSIGNATION DU SECRÉTAIRE DE SÉANCE \n \nRomain LEBÈGUE, conseiller municipal, est désigné secrétaire de séance. \n \nAPPROBATION DU COMPTE RENDU DE LA SÉANCE DU 27 SEPTEMBRE 2019 \n \nJacques BERTHOU, conseiller municipal, rappelle que page 4 il est indiqué qu’un document \nsera transmis en réponse à sa question sur les indemnités des élus perçues avant et après \nl’approbation de la délibération du 27 septembre 2019. \nSylvie VIRICEL, Maire, répond que ce document sera remis à l’ensemble des conseillers \nmunicipaux à la fin de la séance avec la liste des logements vacants de la Commune. \nJacques BERTHOU, conseiller municipal, demande à ce que soit rectifiée la date, page 12 \nparagraphe 3, concernant le passage d’une gestion en régie intéressée à une délégation de \nservice public. Il s’agit du 1er janvier 2019 et non 2018. \nLaurent TRONCHE, conseiller municipal, revient sur la référence faite page 4 aux 40 000 € de \nfrais d’avocat. Il ne faisait pas référence aux 40 000 € inscrits au budget comme indiqué dans \nle compte rendu mais à ceux dépensés en 2018 et donc inscrit au compte administratif. \nD’autre part, il rappelle avoir demandé, lors d’une précédente séance du Conseil Municipal, la \nliste détaillée des honoraires. \n \n \n\n \n2/13 \nIl considère ensuite que : \n• \nSylvie VIRICEL, Maire, a atténué ses propos dans le compte rendu au sujet de la durée \nde la convention Alila.  \n• \nL’utilisation par le Maire de son pouvoir hiérarchique en séance en demandant à un \nagent l’inscription dans le compte rendu de l’accusation faite au maire de faux en \nécriture est grave. \nIl rappelle avoir expliqué lors d’une précédente séance l’article 40 du Code pénal ayant pour \nobjet la protection du personnel. \nEnfin il revient sur la citation selon laquelle s’il n’y avait pas en permanence un certain \nLaurent TRONCHE, on perdrait moins de temps et indique qu’il se considère donc nécessaire. \nSylvie VIRICEL, Maire, n’est pas de cet avis et indique qu’il s’agit encore une fois \nd’interprétations de sa part. Elle demande à ce que le débat s’en tienne à l’approbation du \ncompte rendu et demande à Laurent TRONCHE ce qu’il souhaite faire ajouter au compte \nrendu. \nLaurent TRONCHE, conseiller municipal, n’a rien à ajouter.  \nJean-Pierre GAITET, conseiller municipal, indique qu’au sujet de la liste des logements qui \nsera fournie, la demande lors du précédent Conseil Municipal était la transmission de la liste \nde l’ensemble des biens immobiliers de la Commune. \nSylvie VIRICEL, Maire, rappelle que la liste a été demandée lors d’un débat sur les logements \nvacants sur la Commune. La liste fournie est donc bien celle demandée. Si la nouvelle \ndemande est la liste de l’ensemble des biens immobiliers de la Commune, elle sera fournie. \nPascal PROTIÈRE, conseiller municipal, indique qu’il n’y a rien d’inscrit dans le compte rendu \nau sujet du rapport de gestion de la Communauté de Commune de Miribel et du Plateau. \nPour lui le débat a été tronqué. Il regrette que dans la Commune la plus peuplée de la CCMP, \nla présentation de ce sujet ait été inscrite à la fin de l’ordre du jour et ait duré seulement 45 \nminutes. Il regrette également que rien ne ressorte dans le compte rendu. \nIl rappelle les actions menées par la CCMP au sujet du gymnase de la Chanal et de Philips. \nSylvie VIRICEL, Maire, indique que tout est dans le compte rendu d’activité qui a été mis en \nligne sur le site internet de la Commune. Rien n’a été tronqué. \nElle précise que ce sujet est toujours placé à la fin de l’ordre du jour pour avoir le temps de \ndébattre et que si la demande avait été formulée, ce sujet aurait pu être déplacé dans l’ordre \ndu jour. \nArrivée de Marie-Chantal JOLIVET, adjointe au Maire chargée des affaires sociales, à 20h45. \nA une voix contre (Laurent TRONCHE), une abstention (Jean GRAND) et 27 voix pour, \nl’Assemblée approuve le compte rendu du Conseil Municipal du 27 septembre 2019. \n \nW DÉCISIONS DU MAIRE \nInformation des conseillers municipaux des décisions prises par le Maire au titre de l’article \nL.2122-22 du Code Général des Collectivités Territoriales (CGCT) \nEn application des dispositions de l’article L.2122-22 du CGCT, l’Assemblée a donné \ndélégation de pouvoirs au Maire. En vertu des dispositions de l’article L.2122-23 de ce même \ncode, le Maire rendra compte au Conseil Municipal des décisions prises dans le cadre de ses \npouvoirs délégués. \nPatrick GUINET, adjoint au Maire chargé de l’urbanisme, présente ces décisions dont la liste \nest annexée au présent compte rendu (annexe 1). \n \n \n\n \n3/13 \nLaurent TRONCHE, conseiller municipal, pose plusieurs questions concernant le bail de la \nFerme de Miribel : \n• \nComment est calculé le montant du loyer de 1 147 € mensuels entre les surfaces \ncommerciales et les autres ? \n• \nQuelle est la durée du bail ? \n• \nQuel est le montant du loyer payé par le gérant du Coccimarket ? \n• \nPourquoi y a-t-il une pétition à la Ferme ? \n• \nLa Commune paie-t-elle une indemnité à la Ferme qu’elle n’a pas payé au Coccimarket ? \n• \nPourquoi les clés ont-elles été remises au gérant de la Ferme en décembre ? \nSylvie VIRICEL, Maire, répond que : \n• \nLe calcul du prix du loyer est fait sur la base de 10,5 €/m² pour les surfaces \ncommerciales et de 5 €/m² pour toutes les surfaces autres, \n• \nLe bail a une durée de 9 ans comme tout bail commercial, \n• \nLe montant du loyer de la supérette Coccimarket est fixé sur la même base que celui \nde l’épicerie la Ferme de Miribel. Il en est de même pour l’ensemble des locaux de \nl’ilot Saint Romain. Les charges communes sont partagées entre les différents \nlocataires, \n• \nAucune pétition n’est en cours à la Ferme. Il doit s’agir d’une confusion avec une \nancienne demande du Coccimarket, \n• \nLa Commune ne verse aucune indemnité au gérant de la Ferme de Miribel, \n• \nLes clés ont été remises au gérant de la Ferme de Miribel en décembre pour lui \npermettre de faire des métrages et de préparer son entrée dans le commerce. \nSylvie VIRICEL, Maire, indique que les élus facilitent volontairement le développement du \ncommerce de proximité et la remise de clés au gérant de l’épicerie en amont de l’ouverture \nva dans ce sens. \nElle ne comprend pas la position de Laurent TRONCHE vis-à-vis du développement du \ncommerce en centre-ville ou de l’installation d’une maison de santé. Elle le considère comme \nun empêcheur et non un facilitateur. \nJean-Pierre GAITET, conseiller municipal, confirme qu’une pétition est disponible au \nCoccimarket et non à la Ferme. Cette pétition affirme que le gérant de la Ferme de Miribel \ntouche des sommes de la part de la Commune que lui-même ne perçoit pas. \nIl ajoute ne pas être contre la maison de santé mais défendre les intérêts de la population \nconcernant les places de stationnement. Il rappelle avoir soutenu la création de la première \nmaison de santé. \nSylvie VIRICEL, Maire, reprend les objectifs principaux du plan handicap du Département de \nl’Ain dont Jean-Pierre GAITET a parlé à plusieurs reprises. Ce plan ambitionne de : \n• \nFavoriser l’inclusion des personnes porteuses d’un handicap dans le logement. \n• \nFavoriser l’installation de professionnels de santé et orthophonistes, ce qui est le cas \ndans cette 2nde maison de santé. \nElle ajoute que les élus de l’opposition dirigée par Jean-Pierre GAITET ont déposé un recours \ncontre la seconde maison de santé alors même qu’aucun riverain n’en avait déposé. Elle \nrappelle que les riverains, les miribelans et le Conseil départemental, attendent cette seconde \nmaison de santé et que la municipalité se battra comme elle l’a fait pour la première afin de \npermettre sa réalisation. \nJean-Pierre GAITET, conseiller municipal, indique se battre pour les places de stationnement \nde la ville. \n\n \n4/13 \nSylvie VIRICEL, Maire, lui demande ce qui compte le plus : quelques places de stationnement \nou la santé des Miribelans ? Elle rappelle d’autre part, la projection du film tourné à \nJoséphine Guillon avec le témoignage des résidents et de leurs familles qui faisait état de \nl’importance pour la santé physique et psychologique des personnes âgées d’avoir accès aux \ncommerces et aux services de santé, en grande proximité.  \nJacques BERTHOU, conseiller municipal, affirme que tout le monde souhaite des logements, \ndes commerces, des services de santé et de l’attractivité. Le débat portait sur le respect des \nrègles d’urbanisme sur lesquelles il y a eu un désaccord. Ce désaccord ne signifie pas que les \nélus sont contre la création d’une maison de santé. \nSylvie VIRICEL, Maire, rappelle que toutes les règles sont respectées dans ce projet. \nMichel PEREZ, conseiller municipal, rappelle les faits. Il y a quelques mois, un vote dans le \ncadre de ce projet a eu une portée politique. Il s’agissait de choisir entre deux places de \nstationnement et deux logements sociaux. Chacun des membres du conseil municipal a pris \nposition par son vote et doit aujourd’hui assumer son choix. \nPatrick GUINET, adjoint au Maire chargé de l’urbanisme, rappelle qu’à l’époque chacun a voté \npour un projet. Un recours a été fait contre un projet qui a été présenté en Conseil Municipal, \nqui a été débattu et approuvé à la majorité. C’est là l’expression de la démocratie. Ce projet \nfait l’objet d’un permis de construire qui a dû être adapté pour prendre en compte les \nprescriptions architecturales patrimoniales et celles du PPRN (Plan de Prévention des Risques \nNaturels). Faire un recours signifie ne pas être d’accord avec l’application des règles \nd’urbanisme, or elles ont été respectées et ce recours ne fait que retarder le commencement \ndes travaux. \n \nS FONCTION PUBLIQUE \nDL-20191017-001 : Recrutement d’agents pour le recensement de la population \nSylvie VIRICEL, Maire, rappelle à l’Assemblée que le recensement de la population de \nla Commune est prévu du 16 janvier au 15 février 2020. \nAfin de réaliser cette enquête, il est nécessaire de recruter un coordonnateur chargé de la \nmise en œuvre et du suivi de cette opération, un coordonnateur adjoint et des agents \nrecenseurs qui effectueront la collecte. Il convient de fixer la rémunération de ce personnel.  \nÀ l’unanimité, l’Assemblée : \n• \nDécide de recruter les agents nécessaires à la réalisation du recensement de la \npopulation 2020, et de les rémunérer de la manière suivante : \no Coordonnateur : 2 139,73 € brut mensuel sans autre indemnité pour la \npériode du 14/10/2019 au 21/02/2020.  \no Coordonnateur adjoint : 1 697 € brut mensuel pour la période du 09/12/2019 \nau 21/02/2020. \no 22 agents recenseurs :  \n▪ \n1er salaire (janvier 2020) : sur la base de 5 € net par feuille logement + \n4 jours payés à 10,07 €/heure, ce qui représente à titre indicatif un \nmontant d’environ 560 € net mensuel, \n▪ \n2ème salaire (février 2020) : en fonction du reliquat de feuilles logement, \n• \nHabilite le Maire à procéder à ces recrutements, \n• \nApprouve les montants des rémunérations des personnels. \n \n \n \n\n \n5/13 \nP FINANCES \nDL-20191017-002 : Attribution de l’indemnité de conseil à Monsieur le trésorier public \nde Montluel \nGeorges BAULMONT, adjoint au Maire chargé des finances, rappelle que \nconformément à l’article 97 de la loi n°82-213 du 2 mars 1982 et au décret 82/979 du 19 \nnovembre 1982, les collectivités territoriales peuvent verser des indemnités supplémentaires \naux agents des services déconcentrés de l’Etat ou des établissements publics de l’Etat au titre \ndes prestations fournies personnellement par ces agents en dehors de l’exercice de leurs \nfonctions dans lesdits services et établissements publics de l’Etat. \nL’arrêté du 16 décembre 1983 relatif aux conditions d’attribution de l’indemnité de conseil \nallouée aux comptables précise qu’outre les prestations de caractère obligatoire qui résultent \nde leur fonction de comptable principal des communes, les comptables non centralisateurs \ndu Trésor, exerçant les fonctions de receveur municipal, sont autorisés à fournir aux \ncollectivités territoriales des prestations de conseil et d’assistance en matière budgétaire, \néconomique, financière et comptable. \nCes prestations ont un caractère facultatif. Elles donnent lieu au versement, par la collectivité \nou l’établissement public intéressé, d’une indemnité dite « indemnité de conseil ». \nL’attribution de cette indemnité fait l’objet d’une délibération du Conseil Municipal. \nLe taux de l’indemnité est fixé par délibération, par référence aux dispositions de l’article 4 de \nl’arrêté du 16 décembre 1983. Toutefois, son taux peut être modulé en fonction des \nprestations demandées au comptable. \nGeorges BAULMONT, adjoint au Maire chargé des finances, rappelle qu’en aucun cas \nl’indemnité allouée par une collectivité ne peut excéder une fois le traitement brut annuel \ncorrespondant à l’indice majoré 150. \nJacques BERTHOU, conseiller municipal, demande, à titre indicatif, le montant versé cette \nannée. \nSylvie VIRICEL, Maire, indique que cet élément sera inscrit dans le compte rendu. (À titre \nindicatif : indemnité de conseil de 1 500 € versée pour l’année 2019 au trésorier public). \nÀ l’unanimité, l’Assemblée : \n• \nAccorde à Monsieur Alain MOISSON à compter du 1er janvier 2019 le taux maximum \nde l’indemnité de conseil prévue par l'arrêté interministériel du 16 décembre 1983 \npris en application des dispositions de l'article 97 de la loi n° 82-213 du 2 mars 1982 \net du décret n° 82-979 du 19 novembre 1982, \n• \nDécide d’inscrire le montant de la dépense à l’article 6225 « indemnités au comptable \net aux régisseurs » et que concernant la modulation, le taux voté est de 100%. \n \nP FINANCES \nDL-20191017-003 : Demande de subvention auprès du Conseil départemental de l’Ain \npour la restauration du plan des îles de Miribel Jonage \nJean-Pierre BOUVARD, adjoint au Maire chargé du patrimoine, expose la nécessité de \nprocéder à la restauration du plan des îles de Miribel Jonage. La restauration contribuera à \nl’utilisation des informations portées sur le plan à des fins d’études paysagères et \nhydrauliques, car l’espace est classé « espace naturel et sensible » habité par une riche faune \net flore. \nIl indique que le coût de cette restauration est de 3 000 € HT. \n\n \n6/13 \nEn complément d’une première subvention sollicitée auprès de la Direction Régionale des \nAffaires Culturelles (DRAC), cette dépense peut également faire l’objet d’une autre \nsubvention de la part du Conseil départemental de l’Ain, pouvant aller jusqu’à 40% du \nmontant des travaux. \nÀ l’unanimité, l’Assemblée adopte le devis présenté, sollicite une subvention de 40% auprès \ndu Conseil départemental de l’Ain et autorise le Maire à signer tout document et mener toute \naction relative à ce dossier.  \n \nR URBANISME \nDL-20191017-004 : Plan de Valorisation de l’Architecture et du Patrimoine – Bilan de \nconcertation et arrêt de projet \nPatrick GUINET, adjoint au Maire chargé de l’urbanisme, rappelle à l’Assemblée qu’en \ndate du 29 septembre 2017, la Commune de Miribel a délibéré afin d’élaborer le Plan de \nValorisation de l’Architecture et du Patrimoine du Site Patrimonial Remarquable de Miribel. \nIl rappelle les objectifs définis :  \n• \nAssurer la pérennité d’un dispositif mis en œuvre (Z.P.P.A.U.P.) pour bénéficier d’une \nprotection adaptée à la ville et à la protection de son patrimoine, \n• \nAméliorer le document (règlement de la Z.P.P.AU.P.) afin de faciliter sa lecture et sa \ncompréhension, \n• \nPermettre l’application de la réglementation issue de la loi Grenelle 2, \n• \nDynamiser les actions permettant la mise en valeur patrimoniale en prenant compte \nla protection de l’environnement. \nIl rappelle les délibérations prises : \n• \nEn date du 19 octobre 2018 ayant pour objet l’approbation du périmètre général du \nPlan de Valorisation de l’Architecture et du Patrimoine du Site Patrimonial \nRemarquable, \n• \nEn date du 22 février 2019 ayant pour objet l’approbation au retour à l’ancien \npérimètre général de la Zone de Protection du Patrimoine Architectural Urbain \nPaysager, devenue Site Patrimonial Remarquable, ainsi que la modification du \nRèglement et des secteurs internes de l’ancien périmètre de la Zone de Protection du \nPatrimoine Architectural, devenue Site Patrimonial Remarquable, \n• \nEn date du 26 avril 2019 ayant pour objet l’approbation de la composition de la \nCommission Locale du Site Patrimonial Remarquable, \n• \nEn date du 24 mai 2019 ayant pour objet la validation des documents composant le \ndossier pour la présentation des dits documents réglementaires en Commission \nRégionale du Patrimoine et de l’Architecture. \nIl précise que le Plan de Valorisation de l’Architecture et du Patrimoine du Site Patrimonial \nRemarquable a été présenté à la Commission Régionale du Patrimoine et de l’Architecture \n(CRPA) le 27 juin 2019 et a fait l’objet d’un avis favorable à l’unanimité sous réserve \nd’approbation du bilan de concertation et d’arrêt des documents du Conseil Municipal. Le \nConseil Municipal doit donc valider le bilan de concertation et arrêter le projet afin que la \nvalidation de la CRPA soit permanente. \nPatrick GUINET, adjoint au Maire chargé de l’urbanisme, présente le bilan de concertation qui \nreprend les actions prises au terme de la concertation.  \nIl rappelle que depuis 3 ans une très large concertation a été menée conjointement dans le \ncadre du PLU, du PVAP et du SPR. \nUne enquête publique doit être réalisée et il est important qu’elle soit menée en parallèle de \ncelle du PLU. \n\n \n7/13 \nJacques BERTHOU, conseiller municipal, revient sur plusieurs points : \n• \nLa complexité du document : il indique que ce document est dense et qu’il contient \nbeaucoup d’informations. Pour lui, il est difficile pour un propriétaire de savoir ce \ndont il a le droit pour un projet donné, \n• \nLes architectes des bâtiments de France (ABF) qui ont parfois des positions différentes \ndes élus : l’élu doit permettre l’adaptation du document et doit être un élu de \nproximité. Ce document risque d’éloigner la prise de décision de l’administré, \n• \nLe CAUE est un organisme départemental qui a pour mission de développer \nl'information du public dans le domaine de l'architecture, de l'urbanisme et de \nl'environnement : ce service doit être utilisé par les Communes. \nIl ajoute que ce sera au moment du PLU que les conseillers municipaux auront l’occasion de \ndonner leur avis. \nPatrick GUINET, adjoint au Maire chargé de l’urbanisme, répond à Jacques BERTHOU sur ces \ndifférents points : \n• \nIl reconnait la complexité du document mais ajoute qu’il a été rendu plus lisible pour \nles services instructeurs, en donnant moins sujet à interprétation, \n• \nA chaque fois qu’il y a eu des différends avec les ABF, les élus les ont rencontré et ont \nfréquemment obtenu gain de cause. Avec ces nouveaux documents et ces nouvelles \nprocédures, là où avant il y avait auparavant une simple décision des ABF en cas de \ndifférend, la commission locale, constituée d’élus, de représentants de la population \net de personnes publiques associées, sera consultée afin d’apporter un avis sur les \nprojets, \n• \nDes permanences du CAUE ont lieu une fois par mois en Mairie avec ou sans la \nprésence des ABF. Cette permanence qui est financée par la Commune a été instaurée \npour assurer la continuité des échanges avec les administrés sur les règles \npatrimoniales.  \nIl conclut en indiquant que la Commune essaie d’être vertueuse dans ce domaine en aidant \nles administrés sur leurs projets. Il s’agit d’un premier pas vers quelque chose de moins \ncomplexe. \nJacques BERTHOU, conseiller municipal, rappelle qu’on peut se poser la question de l’intérêt \npour les Communes d’avoir des sites patrimoniaux, en mentionnant le retable de saint \nMartin. \nPatrick GUINET, adjoint au Maire chargé de l’urbanisme, indique que la révision du périmètre \ndes abords va permettre de pouvoir modifier et ajuster la distance de 500 m à respecter pour \nla construction autour des monuments classés. Il rappelle également le devoir de la \nCommune dans la conservation de son patrimoine. \nÀ l’unanimité, l’Assemblée prend acte de la réalisation du bilan de la concertation du Plan de \nValorisation de l’Architecture et du Patrimoine du Site Patrimonial Remarquable, arrête le \nprojet du Plan de Valorisation de l’Architecture et du Patrimoine du Site Patrimonial \nRemarquable et charge le Maire de prendre toutes les mesures utiles à la poursuite du projet \net notamment pour l’organisation de l’enquête publique et jusqu’à l’approbation du Plan de \nValorisation de l’Architecture et du Patrimoine du Site Patrimonial Remarquable. \n \nR URBANISME \nDL-20191017-005 : Soumission des clôtures à la procédure de déclaration préalable \nPatrick GUINET, adjoint au Maire chargé de l’urbanisme, rappelle à l’Assemblée que \nl'ordonnance n°2005-1527 du 8 décembre 2005 relative aux permis de construire et aux \n\n \n8/13 \nautorisations d'urbanisme, ratifiée par l'article 6 de la loi n°2006873 du 13 juillet 2006 portant \nengagement national pour le logement, et le décret n°2007-18 du 5 janvier 2007 pris pour \nl'application de cette ordonnance ont mis en place la réforme des autorisations d'urbanisme. \nCette réforme prévoit notamment dans l'article R.421-2 du code de l'urbanisme que « sont \ndispensées de toute formalité au titre du présent code, en raison de leur nature ou de leur \ntrès faible importance, [………] les clôtures, en dehors des cas prévus par l'article R.421-12, \nainsi que les clôtures nécessaires à l'activité agricole ou forestière. » \nPatrick GUINET, adjoint au Maire chargé de l’urbanisme, explique que l'article R.421-12 \nsusvisé permet néanmoins à la collectivité compétente en matière d'urbanisme de décider de \nsoumettre les clôtures à déclaration préalable. \nIl précise qu’il est important pour la Commune de maîtriser la pose des clôtures, cette \nformalité étant déjà obligatoire sur une grande partie de la Commune dans le cadre du SPR \n(Site Patrimonial Remarquable). \nÀ l’unanimité, l’Assemblée décide de soumettre à autorisation préalable l'édification de \nclôtures sur la Commune de Miribel, sauf en ce qui concerne les clôtures nécessaires à \nl'activité agricole ou forestière, selon les termes des articles R.421-2 et R.421-12 du Code de \nl'urbanisme. \n \nR URBANISME \nDL-20191017-006 : Cession à l’euro symbolique de la parcelle cadastrée section AP \nn°18p sise Lieudit « Grand Champ du Michon » - rue de la Dombes au SIENEL pour \nl’édification d’un château d’eau \nPatrick GUINET, adjoint au Maire chargé de l’urbanisme, rappelle à l’Assemblée que la \nCommune de Miribel est propriétaire d’un terrain cadastré section AP n°18, sis Lieu-dit  \n« Grand Champ du Michon », rue de la Dombes. \nIl indique la nécessité d’édifier un château d’eau pour l’alimentation en eau ainsi que la \ndéfense incendie du hameau des Echets. \nIl précise que le SIENEL, afin de pouvoir réaliser cette construction aux Echets, a approuvé \nlors de la réunion du 19 septembre 2019 l’acquisition de la parcelle cadastrée section AP \nn°18p d’une superficie de 983 m². \nPhilippe BERTHO, conseiller municipal, rappelle la problématique aux Echets : \n• \nL’alimentation en eau vient des canalisations du Mas-Rillier. Un château d’eau \npermettra l’indépendance des Echets en cas de problème sur les canalisations. \n• \nLa pression de l’eau est aujourd’hui faible. \n• \nIl s’agit d’assurer l’alimentation des poteaux d’incendie.  \nIl explique qu’un bassin devra permettre en cas de vidange d’éviter l’inondation de la salle \ndes fêtes, des écoles, etc. \nLa forme du château d’eau dont la contenance sera de 1 500 m³ sera décidée lors de l’appel \nd’offre. \nÀ l’unanimité, l’Assemblée approuve la cession à l’euro symbolique de la parcelle AP n°18p \nd’une superficie de 983 m² et autorise le Maire à signer tous documents afférents à cette \nvente et notamment l’acte authentique de vente. \n \n \n \n\n \n9/13 \nR URBANISME \nDL-20191017-007 : Transfert d’office dans le domaine public communal de la voirie du \nlotissement « Les Echets » \nPatrick GUINET, adjoint au Maire chargé de l’urbanisme, rappelle à l’Assemblée la \ndemande en date du 17 septembre 2015 des co-propriétaires du lotissement « Les Echets » \npour le classement de la voirie privée du lotissement composée des parcelles cadastrées \nsection AO n°27, n°28 et n°29, dans le domaine public routier communal.  \nIl précise que ce classement de la voirie privée du lotissement « Les Echets » dans le domaine \npublic communal a été approuvé par délibération du Conseil Municipal le 10 juin 2016. \nToutefois, en raison de la difficulté à réunir l’intégralité des pièces nécessaires au dossier, \nl’établissement de l’acte authentique de rétrocession et sa signature n’ont pu avoir lieu. \nAfin de régulariser cette situation et d’aboutir à l’acquisition par la Commune de cette voirie, \nil propose d’engager une procédure de transfert d’office de voirie dans le domaine public \nroutier communal. Cette procédure nécessite l’organisation d’une enquête publique au terme \nde laquelle, les membres du Conseil Municipal pourront décider l’incorporation de ladite \nvoirie. \nIl indique qu’il s’agit du plus vieux lotissement des Echets dont l’intégration de la voirie dans \nle domaine public communal est un engagement pris en début de mandat. \nSylvie VIRICEL, Maire, rappelle que l’éclairage de cette voie est public, qu’historiquement son \nnettoyage est pris en charge par la Commune et que cette voie est empruntée par les \néchetois notamment pour rejoindre l’école. \nPascal PROTIÈRE, conseiller municipal, demande si un diagnostic de la voirie ainsi qu’un \nchiffrage des potentiels travaux nécessaires a été fait. \nSylvie VIRICEL, Maire, indique que des études ont été faites notamment au niveau des \nréseaux. \nGeorges BAULMONT, adjoint au Maire chargé des travaux, indique que la voirie est à refaire. \nEn effet, il s’agit du plus vieux lotissement du hameau. Une estimation de l’ordre de 80 000 à \n100 000 € avait été faite avant 2014. \nÀ l’unanimité, l’Assemblée : \n• \nApprouve le recours à la procédure de transfert d’office au profit de la Commune de \nMiribel, sans indemnité, des parcelles cadastrées section AO n°28, n°27 et n°29, \n• \nAutorise le Maire à organiser l’enquête publique telle que prévue à l’article L.318-3 du \ncode de l’urbanisme en vue du transfert sans indemnité dans le domaine public \nroutier communal de ces parcelles constitutives de la voirie privée ouverte à la \ncirculation publique et classement dans le domaine public de la commune de Miribel, \n• \nAutorise le Maire à procéder à la désignation d’un commissaire enquêteur chargé de \ncette enquête, à accomplir toutes les formalités de publications et de notifications \nnécessaires et à signer tous les documents et actes à venir. \n \nR URBANISME \nDL-20191017-008 : Rétrocession à la commune à l’euro symbolique de la parcelle \ncadastrée section AP n°12 appartenant à la SAS Virtuo Industrial Property \nPatrick GUINET, adjoint au Maire chargé de l’urbanisme, rappelle à l’Assemblée que la \nSAS Virtuo Industrial Property a acquis de la société ITM Immo Log les parcelles cadastrées \nsection AP n°12, n°13 et n°14. \n\n \n10/13 \nIl indique que la parcelle section AP n°12 correspond à une partie de la rue de la Dombes, de \nson intersection avec le chemin des Varines jusqu’à son intersection avec la route de \nTramoyes et que la SAS Virtuo Industrial Property souhaite rétrocéder à l’euro symbolique \ncette parcelle à la Commune de Miribel. \nIl précise que dans le cadre du permis de construire n° 00124918A0048 cette parcelle n’était \npas intégrée et que donc cette rétrocession ne remet pas en cause le permis. \nSylvie VIRICEL, Maire, ajoute que des travaux sont prévus en 2020 et qu’il est donc nécessaire \nque la ville soit propriétaire pour les réaliser. \nÀ l’unanimité, l’Assemblée approuve la rétrocession l’euro symbolique de la parcelle \ncadastrée section AP n°12, d’une superficie de 5 695 m² et autorise le Maire à signer tous \ndocuments afférents à cette rétrocession et notamment l’acte authentique d’achat. \n \nR URBANISME \nDL-20191017-009 : Désaffectation et déclassement d’une bande de terrain de la voie \ncommunale n°70 dite « Chemin Sous le Mollard » \nPatrick GUINET, adjoint au Maire chargé de l’urbanisme, informe l’Assemblée que la \nsociété DKSH, présente sur le territoire communal depuis 1993, a émis le souhait de racheter \nune bande de terrain, d’une superficie de 334 m² de la voie communale n°70 dite « Chemin \nSous le Mollard », dans le cadre d’un projet d’extension. \nIl indique que la partie de la voie communale concernée est accessoire au domaine routier \ncommunal et constitue un délaissé (ratacoin) d’une parcelle appartenant au domaine public \ncommunal directement affecté à la voirie communale. \nIl précise que la future cession de cette bande de terrain n’aura d’incidence ni sur l’usage de \nla voirie communale, ni sur les éventuels projets de voie « mode doux » de la CCMP et qu’elle \npermettra l’extension de l’entreprise qui sera créatrice d’emploi. \nLaurent TRONCHE, conseiller municipal, demande où est actuellement la clôture, ayant \nl’impression que la haie de l’entreprise se trouve sur le domaine public. \nPatrick GUINET, adjoint au Maire chargé de l’urbanisme, répond par l’affirmative et précise \nqu’un bornage contradictoire a permis de le relever. \nÀ l’unanimité, l’Assemblée autorise le Maire à procéder à la désaffectation de la bande de \nterrain de la voie communale n°70 dite « Chemin Sous le Mollard » d’une superficie de 334 \nm² et à son déclassement, et à signer tous documents afférents à cette procédure. \n \nT DOMAINE ET PATRIMOINE \nDL-20191017-010 : Contribution financière en faveur d’ENEDIS pour une extension du \nréseau public de distribution d’électricité \nGeorges BAULMONT, adjoint au Maire chargé des travaux, présente à l’Assemblée un \nprojet de contribution financière à signer avec ENEDIS. \nIl indique qu’un projet de construction de 23 logements collectifs dans deux immeubles a été \napprouvé dans le cadre du permis de construire n°00124916A0029 déposé par la société \nCOPRA et accordé le 21 octobre 2016. Cette opération concerne un tènement sis 1 rue du \nMollard à Miribel. \nDans ce cadre, il est nécessaire de réaliser des travaux d’extension du réseau public de \ndistribution d’électricité dont le coût de 22 913,63 € TTC est à la charge de la Commune. \n\n \n11/13 \nCes travaux seront confiés à la société ENEDIS. Pour ce faire, un document actant le \nversement d’une contribution financière correspondant au montant des travaux et fixant les \nmodalités techniques de réalisation de ces travaux doit être signé. \nIl revient sur la question posée par Laurent TRONCHE lors de la séance du 26 avril 2019 avoir \neu une réponse de la part d’ENEDIS mais pas du directeur directement. Il lit l’arrêt du tribunal \nadministratif de Cergy-Pontoise du 17 novembre 2016 et conclut sur le fait que la Commune \nest obligée de payer une contribution dans le cadre des extensions de réseaux suite à la \ndélivrance d’un permis de construire. De son côté le promoteur est obligé de payer une taxe \nd’aménagement. \nJacques BERTHOU, conseiller municipal, indique que ces cas risquent de se reproduire sur la \nCommune. Il faut avoir conscience que la délivrance de permis peut engendrer ce genre de \ndépenses. \nPatrick GUINET, adjoint au Maire chargé de l’urbanisme, répond que la Commune a \nconscience de ces travaux qui sont intégrés dans le budget et que pour chaque projet, \nENEDIS est interrogé. \nLaurent TRONCHE, conseiller municipal, explique que pour lui ENEDIS a joué sur les mots \npour obtenir la contribution financière de la Commune et qu’il ne s’agissait, dans le cas du \ndossier Gabayet, pas d’une extension mais seulement d’un renforcement de la ligne. Il invite \nà être vigilant sur l’évolution de la jurisprudence à ce sujet. \nMichel PEREZ, conseiller municipal, indique qu’il faut surtout être vigilant au niveau du PLU \ndans la définition des zones à urbaniser et prévoir les réseaux. Il évoque les 300 000 € du \nchemin du milieu. \nSylvie VIRICEL, Maire, répond qu’il s’agit de l’une des raisons de la révision du PLU. \nÀ l’unanimité, l’Assemblée approuve le montant de la contribution financière pour l’extension \ndu réseau public d’électricité dans le cadre de la construction de 23 logements dans deux \nimmeubles situés 1 rue du Mollard telle qu’elle lui a été présentée et habilite le Maire à \nsigner le document correspondant. \n \nY INSTITUTIONS ET VIE POLITIQUE \nDL-20191017-011 : Fonds de concours sollicité auprès de la CCMP pour l’extension du \nparking situé allée Pierre Perret à Miribel \nSylvie VIRICEL, Maire, rappelle que conformément au V de l’article L.5214-16 du code \ngénéral des Collectivités Territoriales (CGCT), des fonds de concours peuvent être versés \nentre la communauté de communes et les communes membres après accords concordants \nexprimés à la majorité simple des deux conseils pour financer la réalisation ou le \nfonctionnement d’un équipement. \nLe montant total des fonds de concours ne peut excéder la part du financement assurée, hors \nsubventions, par le bénéficiaire.  \nElle informe que la Commune de Miribel sollicite de la part de la CCMP un fonds de concours \npour l’extension (travaux de voirie, signalétique horizontale et éclairage) des parkings publics \nsitués allée Pierre Perret à Miribel, desservant notamment le pôle petite enfance et \nl’académie de musique et de danse. La charge nette pour la Commune est de 73 624,14 € et \nla Commune sollicite un fonds de concours de la part de la CCMP à hauteur de 36 812,07 €. \nÀ l’unanimité l’Assemblée sollicite de la part de la Communauté de Commune de Miribel et \ndu Plateau, l’attribution et le versement d’un fonds de concours à hauteur de 36 812,07 €, \nindique que ce fonds contribuera au financement des travaux d’extension des parkings \npublics sis allée Pierre Perret permettant de faciliter le stationnement des usagers des \néquipements publics : AMD et Pôle petite enfance, dont le coût s’élève à 73 624,14 € HT et \nautorise le Maire à signer tout document s’y rapportant. \n\n \n12/13 \n \nD QUESTIONS DIVERSES \n \nSuite à une demande de Jean-Pierre GAITET, conseiller municipal, lors de la précédente \nséance, Sylvie VIRICEL présente un état des logements vacants sur la Commune dont la liste \nest distribuée aux membres du Conseil Municipal. \nElle rappelle les grandes étapes : \n• \nEn 2016-2017, l’analyse écofinances a permis les conclusions suivantes : \no Faible rentabilité financière de la gestion du parc immobilier pour la ville, \no Fort risque juridique car gestion non professionnelle et non conforme à la \nréglementation, \no Perte du sens originel des acquisitions avec le temps. \n• \nEn 2018-2019 l’action de la ville a été recentrée sur son cœur de métier et des \narbitrages ont été fait concernant la gestion de ce parc immobilier : \no Conservation en gestion directe des biens ayant une utilité de service public, \no Non attribution des logements nécessitant une réhabilitation et/ou inclus \ndans un projet urbain, \no Estimation de la valeur des biens en gestion privative en vue de leur vente ou \nde l’externalisation de leur gestion. \nElle indique les raisons pour lesquelles la Commune a volontairement cessé de mettre des \nlocataires dans certains logements : \n• \n8 rue de l’hôtel de ville : projet de réhabilitation de l’immeuble pour externaliser sa \ngestion, \n• \nLogement dans l’école E. Quinet : conservation dans le cadre de la nécessaire future \nextension de l’école, \n• \nRésidence les balmes : la Commune n’a pas d’intérêt à conserver un bien situé dans \nune résidence privée, \n• \nLogements de la Chanal : le logement à l’étage n’a pas été réaffecté car le gardien qui \noccupe le rez-de-chaussée sera à la retraite dans quelques années. Une réflexion aura \nlieu à ce moment, \n• \nLogement montée neuve : conservation dans le cadre du projet d’extension de l’école \ndu Mas-Rillier et du potentiel transfert du périscolaire, \n• \nLogement ZAC centre-ville : conservation pour démolition dans le cadre du projet \nurbain de la ZAC centre-ville. \nMichel PEREZ, conseiller municipal, relève que le nombre de logements vacants appartenant \nà la Commune est faible. \nJacques BERTHOU, conseiller municipal, indique qu’il s’agit de sommes non négligeables. Il \najoute que le tableau est intéressant puisqu’il permet de visualiser les différents espaces dans \nlesquels la Commune est propriétaire et de connaître les raisons de la location ou non des \nlogements. Il précise qu’il ne faut pas oublier la dimension humaine et qu’il est important de \npouvoir proposer des logements à la population ainsi qu’aux agents.  \nSylvie VIRICEL, Maire, indique que l’externalisation de la gestion des logements communaux \nn’empêche pas la prise en compte de l’aspect humain et permet une meilleure gestion du \nparc immobilier de la Commune. \n \n \n \nLa séance est levée à 22h20 \n\n \n13/13 \n \nANNEXE 1  \n \nRépublique Française – Liberté • Egalité • Fraternité \n \nDÉCISIONS DU MAIRE \n \nSéance du 17 octobre 2019 \n \nDate de convocation et d’affichage : 11 octobre 2019 \n \n \nListe des décisions du maire prises dans le cadre de l’article L 2122-22 du code général des \ncollectivités territoriales (cf. Délibération du conseil municipal du 18 avril 2014) présentées au Conseil \nMunicipal \n \nSERVICE \nD’ORIGINE \nDATE DE LA \nDÉCISION \nOBJET DE LA DÉCISION \nCOÛT \nPOPULATION \n24/06/2019 \nBail commercial d’occupation d’un \nlocal d’une superficie de 113,83 m², \nd’une cave d’une superficie de 19,19 \nm² et d’une place de stationnement \nau profit du gérant de l’épicerie « La \nFerme de Miribel » situé au 1011 \nGrande rue \n1 147,23 €  \n/ mois \nPOPULATION \n17/09/2019 \nAvenant n° 9 au bail de location du \ngarage n° 1 situé place de l'hôtel de \nville et occupé par un particulier \n31,42 € / mois \nPOPULATION \n17/09/2019 \nAvenant n° 7 au bail de location du \ngarage n° 5 situé place de l'hôtel de \nville et occupé par un particulier \n31,42 € / mois \nPOPULATION \n17/09/2019 \nAvenant n° 4 au bail de location du \ngarage n° 10 situé place de l'hôtel \nde ville et occupé par un particulier \n31,42 € / mois \n \n", "publication_date": "13/01/2022"}