{"doc_id": "aHR0cDovL3d3dy5taXJpYmVsLmZyL3RlbGVjaGFyZ2VtZW50cy92aWUtbXVuaWNpcGFsZS9kZWxpYmVyYXRpb25zL2NvbnNlaWwtbXVuaWNpcGFsLzcwLWNvbXB0ZS1yZW5kdS1kdS1jb25zZWlsLW11bmljaXBhbC1kdS0zMC0xMC0yMDA5", "locations": [{"name": "Miribel", "uid": "FRCOMM01249", "url": "http://www.miribel.fr"}], "origin_url": "https://www.miribel.fr/telechargements/vie-municipale/deliberations/conseil-municipal/70-compte-rendu-du-conseil-municipal-du-30-10-2009/file", "text": "1\nCommune de MIRIBEL\nREUNION du CONSEIL MUNICIPAL\nen date du 30 octobre 2009\nà 20 heures 30\n_______________________\nC O M P T E – R E N D U\nPrésents : M. J. BERTHOU, Maire ; Mme  S. VIRICEL, 1er Adjoint ;  M. A. GIRON, 2e Adjoint ; Mmes\nP. DRAI, 3e Adjoint ; S. ESCOBESSA, 4e Adjoint ; J. BOUVIER, 5e Adjoint ; MM. G. BAULMONT, 6e\nAdjoint ; H. SECCO, 7e Adjoint ; A. ROUX, 8e Adjoint ; Mme C. CHAMPION ; MM. J-P. BOUVARD ;\nJ-P. SAINT-ANTOINE ; Mme B. PFAENDER ;  MM. H. CHARLES ; P. BERTHO ; G. CORGIER ;\nP. GUINET ; P. CHEVILLON ; Mmes  I. JOLY ; M-C. JOLIVET ; MM  P. PROTIERE ;\nB. TOURANCHEAU ; Mme K. HANINE ;  M. J-M. BODET ; Mmes  N. JOUTARD ; M. ROUGER ;\nV. TOURTE ; A. GIRON ; D. LEPROMPT\nAbsents :\nMadame BOUVIER donne pouvoir à Madame JOLIVET\nMonsieur SAINT-ANTOINE\nMonsieur BERTHO donne pouvoir à Monsieur ROUX\nMonsieur GUINET donne pouvoir à Monsieur GIRON\nMadame HANINE donne pouvoir à Madame DRAI\nMadame ROUGER donne pouvoir à Madame ESCOBESSA\nMadame GIRON donne pouvoir à Madame TOURTE\nMadame LEPROMPT\nLa séance est ouverte à 20 heures 30.\nI    DESIGNATION DU SECRETAIRE DE SEANCE\nMonsieur Pascal PROTIERE a été désigné à l’unanimité en qualité de secrétaire de séance.\nII APPROBATION DU COMPTE-RENDU DE LA SEANCE du 18 septembre 2009\nLe Conseil Municipal a approuvé à l’unanimité le compte rendu de la séance du 18 septembre 2009.\nIII AFFAIRES GENERALES\n1° Information des conseillers municipaux des décisions prises par le Maire au titre de l’article\nL 2122-23 du Code Général des Collectivités Territoriales\nLe Conseil Municipal a approuvé le compte-rendu des décisions prises par Monsieur le Maire en\napplication des dispositions de l’article L 2122-22 du CGCT.\n2° Recensement de la population 2010 – Recrutement d’agents recenseurs, d’un coordonnateur et de\nson équipe\nMadame Sylvie VIRICEL, Première Adjointe, informe l’Assemblée que la Commune est chargée de\nrecruter le personnel nécessaire à l’organisation du recensement de la population 2010.\nLe Conseil Municipal a décidé à l’unanimité d’autoriser Monsieur le Maire à procéder au\nrecrutement des agents devant effectuer ce recensement.\nMonsieur le Maire a précisé à cette occasion que la nouvelle méthode de recensement substitue au\ncomptage antérieurement organisé tous les 8 ou 9 ans, une enquête annuelle organisée par roulement,\nune fois tous les 5 ans, dans les communes de moins de 10 000 habitants. Une annonce a été publiée\npour inviter les personnes souhaitant postuler à ces emplois, à présenter leur candidature.\n\n2\n3° Règlement d’accès au complexe sportif PARC DES SPORTS LA CHANAL\nLe Conseil Municipal a approuvé à l’unanimité le règlement présenté par Monsieur André GIRON,\nAdjoint chargé des Sports,  fixant les modalités d’utilisation du système d’accès programmé pour le\nStade de la Chanal et de ses locaux.\nMadame ESCOBESSA ayant demandé si les associations pouvaient bénéficier de plus de trois clés\nélectroniques, Monsieur GIRON a répondu que si le cas se présentait, les clés supplémentaires\nseraient facturées à l’association, mais Monsieur le Maire a également indiqué que la Commission\ndevra juger de l’opportunité de l’établissement de ces clés supplémentaires, pour éviter une trop\ngrande diffusion des moyens d’accès.\nEn réponse à la demande de Monsieur BOUVARD, il a été précisé que l’accès étant effectué\ndorénavant par le portillon situé à proximité du parking nouvellement créé au Nord du stade, le\nstationnement anarchique sur la Grande Rue pourra être résorbé.\nMonsieur le Maire a précisé que des dispositifs d’accès électronique pourront se développer,\nnotamment pour les sites du cimetière et du Centre Socio-Culturel.\nIV FINANCES\n1° Mise en œuvre du « Pass Foncier »\nMadame ESCOBESSA, Adjointe chargée des Finances, a présenté au Conseil le projet de mise en\nœuvre du dispositif du « Pass Foncier » sur 8 logements devant être construits dans une opération de\n20 logements, prévue Chemin de Ronde.\nCe dispositif d’aide à l’acquisition permet aux primo-accédants remplissant les conditions de revenus\ncorrespondant au Prêt Social Location Accession (PSLA) et au Prêt à Taux Zéro (PTZ), de bénéficier\nd’une T.V.A. à taux réduit, d’une majoration du Prêt à Taux Zéro (PTZ), et d’un prêt « Pass\nFoncier » comprenant un différé d’amortissement.\nL’exigibilité au « Pass Foncier » est conditionnée  par l’octroi d’une subvention par la Commune de\n3 000 euros pour les ménages de trois personnes et moins, et de 4 000 euros pour les ménages de\n4 personnes et plus.\nL’Etat versera à la Commune une subvention par logement concerné, ramenant sa participation à\n2 000 euros.\nMonsieur le Maire a indiqué que cette opération permet de répondre aux objectifs de diversité sociale\net de qualité, pour un coût réduit.\nMadame JOLY a demandé s’il existait un système d’encadrement du prix de revente des biens ayant\nbénéficié du « Pass Foncier », afin d’éviter un effet de recherche de plus-value immobilière.\nL’information suivante n’a pas été donnée au Conseil municipal mais après recherches : les biens\ns’inscrivant dans le dispositif du « Pass Foncier » sont assujettis à une T.V.A. à 5,5 %. En cas de\nrevente dans les cinq années suivant l’opération, à l’exception d’une revente à un ménage\nremplissant les conditions d’accès au « Pass Foncier », le vendeur doit rembourser le montant de la\nT.V.A. correspondant à la différence entre l’application des taux de 5,5 % et de 19,6 %. Après la\npériode de 5 ans, une décote de cette T.V.A. de 1/10ème par an est appliquée.\nLe Conseil Municipal a approuvé, à l’unanimité, la mise en œuvre du dispositif du « Pass Foncier ».\n\n3\n2° Garantie d’emprunt accordée à l’Institution J. Guillon\nMadame Sylvie ESCOBESSA, Adjointe chargée des Finances, informe que la Caisse des Dépôts et\nConsignations (C.D.C.) n’a pas admis la délibération du Conseil Municipal du 18 septembre 2009\nportant sur l’octroi de la garantie de la Commune sur l’emprunt devant être contracté par l’Institution\nJoséphine Guillon, pour un montant de 2 442 000 euros, compte tenu de l’indication d’une condition\nde prise d’une contre garantie sous la forme d’une hypothèque de 1er rang.\nLe Conseil Municipal a décidé, à l’unanimité, d’annuler sa délibération du 18 septembre 2009 et\nd’accorder sa garantie sur l’emprunt devant être souscrit auprès de la C.D.C., selon les formes\nvoulues par cette dernière, la contre garantie établie avec l’Institution Joséphine Guillon étant\nsouscrite par ailleurs.\n3° Demande d’une contre garantie à l’Institution J. Guillon\nSur rapport de Madame Sylvie ESCOBESSA, Adjointe chargée des Finances, l’Assemblée a\napprouvé à l’unanimité la souscription d’une contre garantie avec l’Institution Joséphine Guillon, sur\nl’emprunt devant être souscrit auprès de la Caisse des Dépôts et Consignations, sous la forme d’une\nconvention indiquant que la Commune restera créancière de l’Institution sur les sommes\néventuellement versées au titre de la garantie, et que l’Institution s’engage à constituer à première\nréquisition de la Commune, une hypothèque de 1er rang sur les biens immobiliers faisant l’objet de\nl’opération, en cas de mise en jeu de la garantie.\n4 ° Décisions Modificatives\nLe Conseil Municipal a approuvé à l’unanimité les décisions modificatives budgétaires suivantes,\nprésentées par Madame Sylvie ESCOBESSA  :\n- \nDécision Modificative n° 3 du Budget de la Commune\n- \nDécision Modificative n° 2 du Budget « ZAC Centre-Ville »\n5° Révision des tarifs du restaurant scolaire\nMadame Sylvie ESCOBESSA, Adjointe chargée des Finances, propose au Conseil Municipal de\nréviser les tarifs du service de restauration scolaire, afin de porter ceux-ci de 3,10 € à 3,15 € pour les\nrepas enfants, et de 5,00 € à 5,05 € pour les repas adultes.\nMadame JOLY a demandé s’il était possible d’appliquer un système de quotient familial afin de\nmoduler le tarif applicable aux repas enfants.\nMonsieur le Maire a répondu que ce type de dispositif entraînerait des coûts de gestion\ncomplémentaires et mettrait en place un système complexe alors que la Commune pratique le prix le\nplus bas du secteur. De plus, grâce aux interventions du C.C.A.S., aucun enfant n’a été refusé à la\ncantine si les parents ne disposaient plus des ressources nécessaires.\nEnfin, compte tenu des faibles tarifs pratiqués actuellement, le système risquerait d’avoir pour effet\nd’augmenter le prix de la cantine pour un grand nombre de ménages.\nLe Conseil Municipal a alors décidé par 25 voix pour et 2 abstentions d’approuver la modification\ndes tarifs de la restauration scolaire.\n\n4\n6° Arbre de Noël 2009\nMadame Sylvie ESCOBESSA, Adjointe chargée des Finances, rappelle à l’Assemblée  sa\ndélibération du 3 octobre 2008 qui décidait de maintenir à 32 euros la valeur du cadeau de Noël\noffert aux enfants du personnel, âgés de moins de 14 ans.\nLe Conseil Municipal a décidé à l’unanimité de ne pas modifier la valeur du cadeau de Noël offert\naux enfants du personnel, âgés de moins de 14 ans.\n7° Demande de remise gracieuse de pénalités\nMadame Sylvie ESCOBESSA, Adjointe chargée des Finances informe l’Assemblée que le Conseil\nMunicipal est compétent pour accorder la remise gracieuse des pénalités liquidées à défaut de\npaiement à la date d’exigibilité des taxes, versements et participations d’urbanisme.\nLe Conseil Municipal, statuant sur la demande de remise gracieuse de la Société JMB ATRIUM,\nportant sur les pénalités de retard de versement de la Taxe Locale d’Equipement (TLE), dues à un\nchangement d’adresse, a approuvé à l’unanimité cette remise gracieuse portant sur un montant de\n214 euros.\nV URBANISME\n1° Incorporation au Domaine Communal de biens sans maître\nMonsieur Alain ROUX, Adjoint chargé de l’Urbanisme, informe l’Assemblée que la situation\ngéographique de parcelles inscrites au compte des Domaines « Propriétaires Inconnus » constituant\ndes biens présumés vacants, présente un intérêt pour la Commune.\nLes parcelles cadastrées section E n° 131 et 133, section AD n° 441 et section C n° 411 situées sur le\nterritoire de la Commune étant des biens « présumés vacants », suite à la procédure engagée par\narrêtés des 2 février et 2 mars 2009, affichés pendant une durée de six mois, le Conseil a décidé à\nl’unanimité d’intégrer ces parcelles au Domaine Communal.\nVI TRAVAUX\n1° Travaux de dissimulation de réseaux Chemin de Rosarge et Route du Mas-Rillier convention avec\nFrance Télécom\nMonsieur Georges BAULMONT, Adjoint chargé des Travaux, informe l’Assemblée qu’afin de\nréaliser la dissimulation des réseaux de France Télécom sur le Chemin de Rosarge et Route du\nMas-Rillier, une convention a été proposée à l’Assemblée qui l’a approuvée à l’unanimité, le coût à\nla charge de la Commune s’établissant à 4 251,17 € H.T.\n2° Aménagement de la halte ferroviaire des Echets – convention de travaux\nMonsieur Georges BAULMONT, Adjoint chargé des Travaux, informe l’Assemblée qu’en vue de\nprocéder aux travaux d’aménagement de l’accès à la halte ferroviaire des Echets, une convention a\nété établie.\nLe Conseil Municipal a approuvé, par 26 voix pour et 1 abstention (Mme JOLIVET), la convention\nentre le Conseil Général de l’Ain, la Communauté de Communes de Miribel et du Plateau\n(C.C.M.P.) et la Commune pour fixer les charges attribuées à chacun sur l’opération d’aménagement\nde la halte ferroviaire des Echets. Ainsi, la C.C.M.P. assurera la maîtrise d’ouvrage et le financement\nde l’opération, la Commune assurera les charges d’entretien, d’exploitation et de fonctionnement des\néquipements, et le Conseil Général assurera l’entretien des chaussées.\n\n5\nMonsieur BAULMONT ayant demandé si l’entretien des espaces verts serait à la charge de la\nCommune, Monsieur PROTIERE a répondu qu’à l’heure actuelle la question n’était pas encore\ntranchée.\nMonsieur le Maire a ajouté que la croissance de l’offre de transit ferroviaire et le succès de ce mode\nde transport entraîneront certainement des besoins d’extension de ce type de plate-forme, et qu’il est\nd’ores et déjà nécessaire de procéder à l’acquisition de terrains à proximité des gares et haltes\nferroviaires.\nVII MARCHES PUBLICS\n1° Avenant de transfert à SFR du marché passé avec NEUF CEGETEL\nMonsieur Henri SECCO, Adjoint chargé de la Communication, indique à l’Assemblée que la Société\nNeuf Cégétel, avec laquelle la Commune avait conclu un contrat de téléphonie, a été absorbée par la\nSociété SFR. Le Conseil Municipal a approuvé à l’unanimité l’avenant de transfert du marché initial\nà cette Société.\nVIII QUESTIONS DIVERSES\nMARCHES PUBLICS\n1° Avenant 1 au marché « réalisation de travaux d’assainissement – programme 2008 – tranche 1 »\nMonsieur Georges BAULMONT, Adjoint chargé des Travaux, rappelle à l’Assemblée la délibération\ndu Conseil Municipal du 18 décembre 2008 qui autorisait le Maire à signer le marché « réalisation\nde travaux d’assainissement – programme 2008 – tranche 1 ».  Il explique qu’en raison de\nl’encombrement du sous-sol, ces travaux ont subi des modifications et font l’objet d’un avenant.\nLe Conseil Municipal, considérant l’avis favorable de la Commission d’Appel d’Offres du\n14 octobre 2009, a approuvé à l’unanimité l’avenant établi avec la Société CHOLTON, titulaire du\nmarché « réalisation de travaux d’assainissement – programme 2008 - tranche 1 », portant\naugmentation de la masse des travaux, ajout de prix supplémentaires et prolongation de deux mois\ndes délais d’exécution.\nCet avenant est d’un montant de 48 743,00 € H.T., portant le montant du marché à 568 794,00 € H.T.\nL’ordre du jour étant épuisé, la séance a été levée à 22 heures.\n", "publication_date": "20/06/2009"}