{"doc_id": "aHR0cDovL3d3dy5taXJpYmVsLmZyL3RlbGVjaGFyZ2VtZW50cy92aWUtbXVuaWNpcGFsZS9kZWxpYmVyYXRpb25zL2NvbnNlaWwtbXVuaWNpcGFsLzM0LWNvbXB0ZS1yZW5kdS1kdS1jb25zZWlsLW11bmljaXBhbC1kdS0xOS0wNi0yMDA5L2ZpbGU=", "locations": [{"name": "Miribel", "uid": "FRCOMM01249", "url": "http://www.miribel.fr"}], "origin_url": "https://www.miribel.fr/telechargements/vie-municipale/deliberations/conseil-municipal/34-compte-rendu-du-conseil-municipal-du-19-06-2009/file", "text": "Commune de MIRIBEL \n \n \nREUNION du CONSEIL MUNICIPAL \nen date du 19 juin 2009 \nà 20 heures 30 \n_______ \n \nC O M P T E – R E N D U \n \n \nPrésents : M. J. BERTHOU, Maire ; Mme  S. VIRICEL, 1er Adjoint ;  M. A. GIRON, 2e Adjoint ; \nMmes P. DRAI, 3e Adjoint ; S. ESCOBESSA, 4e Adjoint ; J. BOUVIER, 5e Adjoint ; MM. G. \nBAULMONT, 6e Adjoint ; H. SECCO, 7e Adjoint ; A. ROUX, 8e Adjoint ; Mme C. CHAMPION ; MM. \nJ-P. BOUVARD ; J-P. SAINT-ANTOINE ; Mme B. PFAENDER ;  MM. H. CHARLES ; P. BERTHO ; \nG. CORGIER ;  P. GUINET ; P. CHEVILLON ; Mmes  I. JOLY ; M-C. JOLIVET ; MM  P. PROTIERE \n; B. TOURANCHEAU ; Mme K. HANINE ;  M. J-M. BODET ; Mmes  N. JOUTARD ; M. ROUGER ; \nV. TOURTE ; A. GIRON ; D. LEPROMPT  \n \nAbsents : \nMadame CHAMPION donne pouvoir à Monsieur GIRON \nMonsieur GUINET donne pouvoir à Monsieur CHARLES \nMadame JOLY donne pouvoir à Monsieur BAULMONT \nMonsieur PROTIERE donne pouvoir à Madame VIRICEL \nMadame JOUTARD donne pouvoir à Madame TOURTE \nMadame ROUGER donne pouvoir à Madame DRAI \nMadame LEPROMPT donne pouvoir à Madame GIRON \n \nLa séance est ouverte à 20 heures 30. \n \n \n \nI DESIGNATION DU SECRETAIRE DE SEANCE \n \nLe Conseil a désigné à l’unanimité Mme Virginie TOURTE comme secrétaire de séance. \n \nII APPROBATION DU COMPTE-RENDU DE LA SEANCE PRECEDENTE \n \nLe compte-rendu de la séance du 17 avril 2009 a été approuvé à l’unanimité. \n \nIII AFFAIRES GENERALES  \n1° Information des conseillers municipaux des décisions prises par le Maire au titre de                 \nl’article L 2122-23 du Code Général des Collectivités Territoriales \n \nL’Assemblée a également approuvé à l’unanimité le rendu compte des décisions prises par \nMonsieur le Maire au titre de la délégation reçue en application de l’article L 2122-22 du Code \nGénéral des Collectivités Territoriales, telles que présentées par Madame VIRICEL. \n \nIV FINANCES \n1° Vote du compte administratif 2008 \nMadame ESCOBESSA, Adjointe aux finances, a procédé à la présentation des comptes \nadministratifs des budgets de la commune, du service Assainissement, de la ZAC centre-ville, de \nla zone industrielle Nord des Echets parc d’activités des Chênes, pour l’exercice 2008. \nCes comptes administratifs sont caractérisés par la maîtrise des dépenses, la diminution des \nannuités d’emprunt et la réalisation d’investissements sans souscription d’emprunts nouveaux. \n \n1\n\nIl est à noter que le compte administratif de la ZI Nord des Echets parc d’activités des Chênes est \nprésenté pour la dernière fois, l’opération étant achevée. \na) la Commune \nLe compte administratif de la commune s’établit ainsi : \n. en dépenses de fonctionnement \n \n6 778 037.86 € \n. en recettes de fonctionnement \n \n8 902 983.16 € \nsoit un excédent de 2 124 945.30 € auquel s’ajoute 110 000 € d’excédent antérieur. \n. en dépenses d’investissement \n \n2 806 033.67 € \n. en recettes d’investissement  \n \n2 057 220.44 € \nsoit un déficit de 748 813.23 € auquel s’ajoute 223 563.29 € de restes à réaliser en dépenses \nd’investissement et un excédent d’investissement reporté de 478 020.26 € générant un besoin de \nfinancement de 494 356.26 €. \nb) service de l’assainissement \nLe compte administratif de l’Assainissement s’établit ainsi : \n. en dépenses d’exploitation  \n \n461 115.10 € \n. en recettes d’exploitation \n \n \n396 641.83 € \nsoit un déficit d’exploitation de 64 473.27 € essentiellement dû à un retard sur l’encaissement de \nla dernière échéance de la redevance d’assainissement, perçue sur l’exercice 2009 au lieu de \n2008. \n. en dépenses d’investissement \n \n339 992.56 € \n. en recettes d’investissement  \n \n518 497.12 € \nsoit un excédent d’investissement de 178 504.56 € auquel s’ajoute 66 480.25 € de restes à \nréaliser en dépenses d’investissement et un excédent d’investissement reporté de 679 921.08 € \nréduit de 7 466.87 € pour tenir compte de la neutralisation de la norme de comptabilisation des \nICNE de l’exercice 2007, soit un excédent de financement de 784 478.52 €. \nc) la ZAC Centre Ville \nLe compte administratif de la ZAC Centre-ville s’établit comme ainsi : \n. en dépenses de fonctionnement \n \n1 179 198.46 € \n. en recettes de fonctionnement \n \n1 117 649.15 € \nsoit un déficit de fonctionnement de 61 549.31 € auquel s’ajoute un résultat antérieur reporté de \n139 920 €. \n. en dépenses d’investissement \n \n1 117.649.15 € \n. en recettes d’investissement  \n \n1 832 326.11 € \nsoit un excédent de 714 676.96 € auquel s’ajoute le déficit antérieur reporté de 766 301.88 €, \ngénérant un besoin de financement de 51 624.92 €. \nd) la ZI Nord des Echets – Parc d’Activités des Chênes \nLe compte administratif de la ZI Nord des Echets Parc d’activités des Chênes, s’établit comme \nsuit : \n. en dépenses de fonctionnement \n \n61 718.23 € \n. en recettes de fonctionnement \n \n     940.37 € \nsoit un déficit de fonctionnement de 60 777.86 € auquel s’ajoute un excédent antérieur reporté de \n195 234.00 €. \nLa section d’investissement n’a donné lieu à aucune dépense et aucune recette. \n \n2\n\nMonsieur BERTHOU a quitté la salle de séance préalablement au vote. \nMadame VIRICEL a été désignée présidente. \nLe Conseil Municipal a alors approuvé à l’unanimité les comptes administratifs de l’exercice \n2008 pour les budgets commune, Assainissement, ZAC Centre-ville et ZI Nord des Echets parc \nd’activités des Chênes. \nLe vote ayant été réalisé, Monsieur le Maire a repris la présidence de l’Assemblée. \nIl a indiqué qu’il souhaite que le calendrier des décisions budgétaires puisse être repris sur des \ndates plus précoces avec un budget primitif voté en janvier et dès lors un débat d’orientation \nbudgétaire en décembre. \nIl précise que la maîtrise des dépenses constatées provient des efforts conjoints de l’équipe \ncommunale et des agents de la commune. \nUne partie des économies de gestion provient notamment de l’absence de recrutement d’agents \nsupplémentaires depuis plusieurs années mais qui se traduit par un besoin croissant dans ce \ndomaine. \nAinsi, il sera envisagé de considérer les besoins de création de postes aux services administratifs \net aux services techniques. \nPar voie de conséquence, il sera sans doute nécessaire de prévoir des aménagements de locaux. \nLe budget de l’Assainissement marque la poursuite des efforts de la commune en matière \nd’environnement par la mise en séparatif des secteurs sensibles. \nLe projet d’aménagement de la ZAC centre-ville sera poursuivi et actualisé en fonction des \ncaractéristiques urbaines du quartier. \n2° Approbation du Compte de Gestion 2008 \na)   de la Commune \nb) du service de l’assainissement \nc) de la ZAC Centre Ville \nd) de la ZI Nord des Echets – Parc d’Activités des Chênes \nLe Conseil municipal a approuvé à l’unanimité les comptes de gestion 2008 de Monsieur le \nPercepteur pour les budgets Commune, Assainissement, ZAC centre-ville et ZI Nord des Echets \nparc d’activités des Chênes. \nCes comptes sont rigoureusement identiques à ceux des comptes administratifs de la commune. \n3° Affectation des résultats 2008 \nLe Conseil a alors procédé à l’affectation des résultats des divers budgets comme suit : \na) de la Commune \nRésultat à affecter \n \n \n \n2 234 945.30 € \nAffectation en réserve \n \n \n2 134 945.30 € \nReport en recettes de fonctionnement \n   100 000.00 € \nb) du service de l’assainissement \nRésultat à affecter \n \n \n \n-   64 473.27 € \nReport en dépenses d’exploitation \n \n    64 473.27 € \n \n \n3\n\nc) du service de la ZAC Centre Ville \nRésultat à affecter \n \n \n \n    78 370.69 € \nAffectation en réserve \n \n \n    51 624.92 € \nReport en recettes de fonctionnement \n    26 745.77 €. \nd) Reprise du résultat 2008 et clôture du budget de la ZI Nord des Echets – Parc \nd’Activités des Chênes \nEn raison de la clôture du budget, le résultat donne lieu à des écritures spécifiques. \nLe solde de l’exercice étant un déficit de 60 777.86 € et le budget présentant un résultat antérieur \nreporte de 195 233.73 €, le résultat net cumulé de l’exercice s’élève à 134 455.87 €. \nA ce résultat, il convient de déduire le solde de l’actualisation de prix dû à la société APPIA pour \nun montant de 26 104.98 €. \nLe résultat à la clôture du budget s’élève donc à 108 350.89 € qui sera repris au budget \ncommunal. \nMonsieur SAINT-ANTOINE ayant fait remarquer que la commune avait réalisé une bonne \nopération, Monsieur le Maire a abondé en rappelant que l’opération foncière avait été durement \nnégociée et qu’il conviendra de comparer avec les opérations futures. \n4° Décisions Modificatives\nLe Conseil municipal a adopté à l’unanimité les propositions de décisions modificatives \nbudgétaires n° 1 reprenant notamment les reports et résultats de l’exercice antérieur. \nCes décisions modificatives s’établissent comme suit : \na – D.M. n°  1 \nBudget Communal \nSection de fonctionnement : 208 350.87 € en dépenses et en recettes \nSection d’investissement : 2 112 745.30 € en dépenses et en recettes. \nb – D.M. n° 1 \nBudget Assainissement \nSection d’exploitation sans incidence, le déficit antérieur reporté étant compensé par une \nréduction du projet de virement à la section d’investissement. \nSection d’investissement : 175 235.50 € en dépenses et en recettes. \nc – D.M. n° 1 \nBudget ZAC Centre Ville \nSection de fonctionnement : 26 745.77 € en dépenses et en recettes \nSection d’investissement : 51 624.92 € en dépenses et en recettes. \n5° Attribution d’une subvention exceptionnelle à l’Association AMIDIA \nLe Conseil municipal a approuvé à l’unanimité l’attribution d’une subvention de 844 € à \nl’Association AMIDIA pour l’organisation du voyage en France de M. Oussman Cisse. \n6 ° Attribution d’une subvention à l’Association GROBON \nL’Association Grobon, ayant pour objet la défense des droits des locataires de l’immeuble du \nmême nom, a récemment été créée et a sollicité une subvention de fonctionnement de 100 € \nauprès de la commune. Le Conseil municipal a approuvé à l’unanimité l’attribution de cette \nsubvention. \nLes points 5 et 6 ont été délibérés avant le point 4 afin d’en permettre la prise en compte dans la \ndécision modificative budgétaire de la commune. \n \n4\n\n7° Garantie d’emprunt \nà l’association ALFA 3A \nMonsieur le Maire a demandé le retrait de ce point de l’ordre du jour, afin d’obtenir de plus \namples renseignements auprès d’ALFA 3A sur leur demande de garantie d’un emprunt de si \nfaible importance. \n \nV URBANISME \n1° Participation pour Voiries et Réseaux (P.V.R.) \nL’urbanisation des terrains riverains de la Montée du Carret nécessitant la réalisation de travaux \nsur la voie et les réseaux de desserte, la commune doit conformément à sa délibération du 3 \njuillet 2007, fixer le montant de la Participation pour Voie et Réseaux (PVR) à la charge des \npropriétaires. Compte tenu du coût des travaux et des surfaces desservies, cette participation a \nété fixée à 10.35 € du m2 actualisable en fonction de l’évolution du coût de la construction. \n2° Régularisations foncières DYNACITE \nLe Conseil municipal a approuvé à l’unanimité les échanges de parcelles avec DYNACITE \nnécessaires aux aménagements d’immeubles, comme suit : \n– Quartier Grobon  \nCession par DYNACITE de la parcelle AD n° 1008 de 275 m2 à la commune \n– Quartier Saint-Martin \nHLM Saint Martin : cession par DYNACITE des parcelles AH n° 977 de 99 m2 et AH n° 978 de \n88 m2 à la commune. \nCession par la commune des parcelles AH n° 981 de 15 m2 et AH n° 982 de 1 105 m2 à \nDYNACITE. \nMonsieur le Maire a été habilité à signer les actes à intervenir à cet effet. \nMonsieur SAINT-ANTOINE a indiqué que dans cette opération DYNACITE s’est engagée à \nparticiper à la récupération des eaux pluviales jusqu’à la rue Henri Deschamps par la prise en \ncompte d’un avaloir. \nMonsieur le Maire précise qu’à l’achèvement des travaux, il faudra envisager la réalisation de \nparkings et qu’il convient donc de rencontrer les responsables de DYNACITE pour définir le \nphasage des travaux. \n \nVI  TRAVAUX \n1° Convention particulière entre la Commune et France Télécom\n \nLe Conseil municipal a approuvé à l’unanimité le projet de convention particulière entre la \ncommune et France Télécom sur le secteur de la route de Margnolas établi pour la mise en \nsouterrain des réseaux aériens et fixant la participation de la commune à 3 267.98 € HT. \n \nMonsieur le Maire a été habilité à signer cette convention. \n \nA cette occasion, il a fait remarquer combien il était désormais difficile d’obtenir un \ninterlocuteur quand des travaux liés aux réseaux électriques, aux réseaux de gaz, ou aux voies \nferrées devaient être engagés. \n \n \n5\n\nIl peut également être observé un laisser-aller sur la surveillance des travaux réalisés pour le \ncompte de ces organismes, ce qui nécessite une vigilance accrue de la part des services \ntechniques de la commune, pour éviter une dégradation rapide des revêtements de chaussée. \n \nOn peut également constater que les entreprises sont moins attentives à la signalisation des \nchantiers, ce qui une fois de plus amène les services communaux à intervenir. \n \nVII MARCHES PUBLICS \n1° Attribution du marché « Assainissement – programme de travaux 2008 – tranche 2 » \n \nA la suite de la consultation engagée par appel d’offres ouvert pour la réalisation des travaux \nd’assainissement –tranche 2- du programme de travaux 2008, la commission d’appel d’offres a \nexaminé les propositions des entreprises le 18 mai 2009. \n \nL’offre de l’entreprise « Brunet et Balmes » d’un montant de 499 307.03 € TTC a été retenue \ncomme étant la mieux disante compte tenu des critères de sélection fixés. \n \nLe Conseil municipal a approuvé à l’unanimité la passation de ce marché et a autorisé Monsieur \nle Maire à le signer. \n \nVIII AFFAIRES SOCIALES \n1° Convention relative à la Prévention Spécialisée \nLa convention initialement prévue entre le Conseil Général de l’Ain, l’ADSEA et la commune \nde Miribel ayant été adoptée par le Conseil Général de l’Ain sans en modifier substantiellement \nles caractéristiques principales, le Conseil municipal a approuvé à l’unanimité le nouveau \ndocument ainsi que l’avenant n° 1 fixant la contribution financière apportée par la commune. La \ndélibération du 18 décembre 2008 adoptant le document d’origine a été annulée en conséquence. \n \nIX QUESTIONS DIVERSES \nFINANCES \nLe Conseil municipal a approuvé à l’unanimité la correction du report du solde d’exécution en \ninvestissement sur le budget Assainissement, afin de porter celui-ci à 672 454.21 € au lieu de \n679 921.18 € afin de tenir compte de la modification de la comptabilisation des Intérêts Courus \nNon Echus (ICNE). \nCette décision a été prise en compte dans la présentation du Compte administratif. \n \nLa séance est levée à 22 heures 15. \n \n \n6\n", "publication_date": "13/12/2009"}