{"doc_id": "aHR0cDovL3d3dy5taXJpYmVsLmZyL3RlbGVjaGFyZ2VtZW50cy92aWUtbXVuaWNpcGFsZS9kZWxpYmVyYXRpb25zL2NvbnNlaWwtbXVuaWNpcGFsLzM1LWNvbXB0ZS1yZW5kdS1kdS1jb25zZWlsLW11bmljaXBhbC1kdS0xNy0wNy0yMDA5", "locations": [{"name": "Miribel", "uid": "FRCOMM01249", "url": "http://www.miribel.fr"}], "origin_url": "https://www.miribel.fr/telechargements/vie-municipale/deliberations/conseil-municipal/35-compte-rendu-du-conseil-municipal-du-17-07-2009/file", "text": "Commune de Miribel \n \nREUNION DU CONSEIL MUNICIPAL \nen date du 17 juillet 2009 \nà 20 heures 30 \n______________________ \n \n \nC O M P T E – R E N D U \n \n \nPrésents : M. J. BERTHOU, Maire ; Mme  S. VIRICEL, 1er Adjoint ;  M. A. GIRON, 2e Adjoint ; \nMmes P. DRAI, 3e Adjoint ; S. ESCOBESSA, 4e Adjoint ; J. BOUVIER, 5e Adjoint ; MM. G. \nBAULMONT, 6e Adjoint ; H. SECCO, 7e Adjoint ; A. ROUX, 8e Adjoint ; Mme C. CHAMPION ; MM. \nJ-P. BOUVARD ; J-P. SAINT-ANTOINE ; Mme B. PFAENDER ;  MM. H. CHARLES ; P. BERTHO ; \nG. CORGIER ;  P. GUINET ; P. CHEVILLON ; Mmes  I. JOLY ; M-C. JOLIVET ; MM  P. PROTIERE \n; B. TOURANCHEAU ; Mme K. HANINE ;  M. J-M. BODET ; Mmes  N. JOUTARD ; M. ROUGER ; \nV. TOURTE ; A. GIRON ; D. LEPROMPT  \n \nAbsents : \nMadame VIRICEL donne pouvoir à Madame ESCOBESSA \nMonsieur SAINT-ANTOINE \nMonsieur BERTHO donne pouvoir à Monsieur ROUX \nMadame JOLY donne pouvoir à Monsieur BAULMONT \nMadame TOURTE donne pouvoir à Madame GIRON \nMadame LEPROMPT  \n \nLa séance est ouverte à 20 heures 30. \n \nI DESIGNATION DU SECRETAIRE DE SEANCE \n \nMadame Béatrice PFAENDER est désignée à l’unanimité secrétaire de séance. \n \nII APPROBATION DU COMPTE-RENDU de la SEANCE du  19 juin 2009  \nLe conseil Municipal a approuvé à l’unanimité le compte rendu de la séance du 19 \njuin 2009. \n \nIII ASSAINISSEMENT \n1° Présentation du rapport technique et financier 2008 du service de l’assainissement \nMonsieur le Maire a salué la présence de Monsieur BOUCHET, de la Nantaise des \nEaux Service (N.D.E.S.) qui est venu présenter au Conseil les rapports techniques et financiers \ndu délégataire du service assainissement, et répondre aux questions des conseillers. \nMonsieur le Maire a notamment donné lecture à l’Assemblée, de la lettre de \nMonsieur SAINT-ANTOINE, demandant des précisions et émettant des remarques sur le rapport \nfourni par le délégataire. \nMonsieur BOUCHET a répondu à ces remarques au cours de la présentation du \nrapport. \nA l’occasion de la présentation des données relatives aux autorisations de \ndéversement d’effluents par les industriels, Monsieur le Maire a souligné la résolution prochaine \ndes difficultés de fonctionnement causées par les rejets d’eau en très grande quantité en \nprovenance de l’entreprise ALLAINE, par la mise en place d’un dispositif d’évacuation en \nmilieu naturel de ces eaux de refroidissement.  \n \n1\n\nLa présentation des tarifs a également mis en évidence le fait que la part communale \nde la redevance d’assainissement n’a pas augmenté depuis la mise en œuvre du contrat \nd’affermage. En décembre 2001, Monsieur le Maire avait demandé à Monsieur BAULMONT \nd’évaluer avec sa commission, l’opportunité d’augmenter ces tarifs afin de prendre en compte \nl’effort d’investissement réalisé par la Commune. \nArrivée de Monsieur TOURANCHEAU à 21h 05. \nLors de la présentation des indicateurs techniques, Monsieur BOUCHET a également \nindiqué que des problèmes ponctuels apparaissent à l’occasion de fortes pluies sur la station de \nrelevage des Echets, provoquant des rejets en milieu naturel, d’eaux provenant de la surverse du \nbassin d’orage et que la dimension de celui-ci pourra éventuellement être revue. \nLa présentation du rapport achevée, les conseillers municipaux ont été invités à poser \nleurs questions. \nMonsieur BODET a demandé si les habitations disposant d’un puits perdu étaient \nobligées de se raccorder dans le délai de deux ans suivant la création d’un réseau collectif dans la \nrue les desservant. \nMonsieur le Maire a alors répondu que dans cette situation, seul le raccordement au \nréseau d’eaux usées s’imposerait, le traitement par infiltration des eaux pluviales étant autorisé. \nMadame JOUTARD a demandé ce qu’il convient de faire en cas de construction \ndans une rue ne disposant pas de réseau séparatif. \nMonsieur BOUCHET a répondu qu’il convenait d’anticiper la création du réseau en \nprévoyant les éléments de branchement jusqu’en limite de propriété, soit en séparatif, soit en \nréseau d’eaux usées, les eaux pluviales étant traitées par ailleurs par infiltration. \nMonsieur CHEVILLON a demandé si on connaissait la durée de vie d’une \ncanalisation. Monsieur BOUCHET a répondu que dans de bonnes conditions, celles-ci pouvaient \ndurer 60 à 70 ans. \nMonsieur le Maire a précisé que cette durée de vie dépend de la qualité des \nmatériaux utilisés, et qu’il fallait être très prudent en utilisant certains types de P.V.C. pouvant \ns’ovaliser. \nMonsieur CHEVILLON a également demandé la raison motivant le traitement des \neffluents à la station de Pierre Bénite. \nMonsieur BOUCHET a indiqué qu’une station, pour recevoir au maximum les \neffluents en gravitaire aurait du être implantée le long du canal, dans une zone sensible en \nmatière de protection du périmètre de captage des eaux, et en matière de risque d’inondation. \nMonsieur GIRON a rappelé que ce choix est également un calcul économique, le \ncoût de traitement par la COURLY, avec relevage des effluents, restant inférieur à celui de la \ncréation d’une station. \nA la question présentée par Monsieur BODET sur la position de la N.D.E.S. en \nmatière de prix par rapport à ses concurrents, Monsieur le Maire a également rappelé que la \nNantaise a été retenue à l’issue d’une consultation ayant permis de diviser par deux la part \ncommunale due à cette Société.  \nAucun autre point n’ayant été soulevé, le Conseil a pris acte de la présentation du \nrapport, et a remercié Monsieur BOUCHET pour l’ensemble des renseignements fournis. \n \n \n2\n\nIV AFFAIRES GENERALES \n1° Création d’un Conseil Municipal des enfants \n \nLe Conseil Municipal a approuvé à l’unanimité, la création d’un Conseil Municipal \ndes enfants, en vertu de l’article L 2143-2 du Code Général des Collectivités Territoriales. \nA cette occasion, Madame DRAI a précisé que les vingt neuf membres de cette \nAssemblée proviendront des classes de CM2 des écoles publiques et privées de la Commune et \nseront élus pour une année scolaire. \nCette élection est prévue le 8 octobre 2009. \n \nV FINANCES \n \n \n \n \n \n   \n1° Attribution d’une subvention exceptionnelle à l’A.D.S.E.A. \nLe Conseil a décidé à l’unanimité, d’attribuer une subvention exceptionnelle de \n199,90 € à l’A.D.S.E.A. Cette somme correspond au solde du montant devant être versé à cette \nassociation dans le cadre du Contrat Urbain de Cohésion Sociale (C.U.C.S.). \n2° Demande de subvention pour travaux 2009 dans les établissements scolaires de la \nCommune \nL’Assemblée a approuvé à l’unanimité la demande de subvention effectuée auprès du \nConseil Général de l’Ain pour la réalisation de travaux dans les écoles de la Commune pour un \nmontant de 39 766 € H.T. \nMonsieur BAULMONT a précisé que ce montant représente les dépenses pouvant \nêtre éligibles aux subventions du Conseil Général, et que le montant total des travaux réalisés sur \ncet exercice lui était supérieur. \n3° Demande de subvention d’investissement auprès de la Caisse d’Allocations Familiales de \nl’Ain \nLes dépenses d’investissement des structures de la petite enfance, réalisées au titre de \nl’exercice 2009 pouvant faire l’objet d’une subvention de la part de la C.A.F. de l’Ain, le Conseil \nMunicipal a décidé à l’unanimité, de solliciter cette aide. \n \n4° Contrat Educatif Local (C.E.L.) \nLe nouveau Contrat Educatif Local et son avenant financier établis pour l’année \n2009, fixant les engagements financiers des parties a été approuvé à l’unanimité par les membres \ndu Conseil Municipal. \nToutefois, conformément à la remarque de Monsieur GIRON, le document sera \nrectifié pour préciser que le montant de l’aide sera versé à la Commune de Miribel, et pour \nmodifier l’intitulé de la personne signataire. \n \nVI URBANISME \n1° Modification du P.L.U. \nMonsieur ROUX a présenté à l’Assemblée le projet d’engagement d’une procédure \nde modification du P.L.U. devant permettre d’ouvrir à l’urbanisation les deux zones « 2AUx » \ndes Echets, à savoir « Champaye de Rosarge » et « Folliouses ». \n \n3\n\nMadame JOLIVET a alors indiqué qu’elle n’approuvait pas ce projet pour trois \nmotifs : \n1) le fonctionnement des réseaux d’assainissement de la zone industrielle pose des \nproblèmes d’écoulement. De ce fait, l’ouverture à l’urbanisation de nouveaux terrains industriels \ndoit faire l’objet d’une étude préalable en la matière, d’autant plus que la zone concernée est une \nzone naturelle de marais qu’il convient de protéger ; \n2) la défense incendie des zones actuelles est déjà difficilement assurée. L’ouverture \nde nouveaux établissements poserait obligatoirement des problèmes de sécurité ; \n3) la circulation des poids lourds dans les Echets est déjà source de difficultés \nrécurrentes. Une augmentation du nombre d’entreprises ne pourra qu’accentuer ce phénomène.   \nAussi, compte tenu de ces éléments, elle indique qu’elle votera contre ce projet. \nMonsieur le Maire, en réponse, a présenté les informations suivantes : \n- Les eaux usées ne sont pas rejetées dans le marais des Echets. Les réseaux captent \ncorrectement les effluents pour les amener à la station de relevage. Il peut exister ponctuellement \ndes dysfonctionnements en cas d’arrivées importantes d’eaux pluviales, mais ces cas restent \nmarginaux. \n- En ce qui concerne la défense incendie, afin de répondre aux prescriptions des \nsapeurs-pompiers, à la création de la zone, des bâches ou réservoirs seront construits. Ainsi pour \nle projet d’extension de l’entreprise STEMMELEN, une citerne de 400 m3 a été prévue pour \naméliorer la défense incendie. L’autorisation d’exploitation de l’entreprise ne sera donnée \nqu’après l’accord du SDIS sur le projet. \n- La zone du Parc des Chênes créée récemment n’a pas apporté trop de gène \nsupplémentaire à la circulation, son accès ayant été conçu afin d’éviter le village. Toutefois, il \nreste toujours des cas isolés de véhicules contrevenant à la règlementation. La signalisation devra \nêtre vérifiée pour rappeler les interdictions et obligations de circulation. L’extension de cette \nzone sera desservie depuis la RD 38, avec un rond-point à proximité de la Base Intermarché. \n- La possibilité de créer une desserte de la zone industrielle par la rue de la Chapelle \npourra être débattue, mais ne sera pas forcément la solution la plus adaptée. \nMadame JOLIVET a indiqué qu’elle comprenait que la poursuite de la zone de \nFolliouses est inévitable, mais selon elle, l’extension de la zone du Parc des Chênes est \nincohérente car elle concoure à un « bétonnage » de la zone des marais, et risque d’apporter  une \ngène à la vie des habitants des Echets. \nMonsieur le Maire a alors répondu que la zone du Parc des Chênes a été réalisée avec \nune grande qualité architecturale. Son extension pourra être réalisée dans les mêmes conditions, \nen négociation avec les entreprises, étant précisé que l’implantation de grosses industries n’est \npas souhaitée. \nMonsieur BODET ayant demandé des précisions sur l’opportunité de l’ouverture de \nces zones face au projet de suppression de la taxe professionnelle, Monsieur le Maire a répondu \nque l’annonce initiale de cette suppression a été précipitée, et que si la taxe, telle que nous la \nconnaissons actuellement sera effectivement amenée à disparaître, il ne souhaite pas qu’elle soit \nremplacée par une dotation de l’Etat. En effet, les expériences précédentes de compensation par \ndes dotations fixes ont amené les élus à préférer des mécanismes de substitution qui garantissent \nles compensations aléatoires de l’Etat. Ainsi, les mesures envisagées à l’heure actuelle, \ns’orientent vers un  impôt de substitution dont l’assiette serait le foncier et la valeur ajoutée. \n \n4\n\nMonsieur PROTIERE est intervenu pour signaler qu’il a été sensible aux remarques \nliées à la qualité environnementale et aux principes de développement durable. De façon \ngénérale, sur toutes les zones industrielles à créer, il faudra privilégier cette approche et être \nattentif à la qualité paysagère des aménagements projetés. \nMonsieur BODET, reprenant une remarque de Madame JOLIVET, a indiqué qu’il \nétait effectivement nécessaire de préserver un cœur de village sur les Echets et a demandé si \nquelque chose pourra être prévu sur le site des anciens abattoirs. \nMonsieur le Maire rappelle que l’idée d’un cœur de village aux Echets a été prévue \ndès 1996 par le CAUE, à l’emplacement des abattoirs, et c’est ce que prévoit le projet actuel \nd’urbanisation. \nMonsieur GIRON a également signalé que la perspective de création d’emplois \nnouveaux implique d’envisager la construction de logements, notamment par rapport à la pénurie \nactuelle de logements sociaux. \nMonsieur le Maire a alors exposé que des projets de création de logements existent, \net que des solutions de type « Pass foncier » pourront être envisagées dans le cadre d’une \npolitique sociale. Toutefois, il serait souhaitable que la Commune de Miribel ne soit pas la seule \nà agir en ce sens. \nLa décision d’engager la procédure de modification du P.L.U. a alors été adoptée par \n24 voix pour, 1 voix contre et 2 abstentions. \n2° Acquisition de parcelles \nLe Conseil Municipal a approuvé à l’unanimité l’acquisition des parcelles de terrain \ncadastrées section AE n° 229, n° 231 et n° 456 de superficies respectives de 183 m2, 452 m2 et \n386 m2. Le service des Domaines a estimé ces parcelles à 15 000 €, 170 000 € et 27 500 €, \ntenant compte de la démolition, par la Commune, d’un hangar menaçant ruine sur la parcelle  \nn° 229. \nLa Commune ayant également pris en charge des travaux de nettoyage sur la parcelle \nAE n° 456, ces frais s’élevant à 2 631,20 €, pourront éventuellement être déduits du prix d’achat. \nMonsieur le Maire a été habilité à signer tous documents se rapportant à cette \nacquisition. \n \nVII TRAVAUX \n1° Etablissement d’une servitude de tréfonds sur une propriété communale au profit \nd’E.R.D.F. \nL’Assemblée a décidé à l’unanimité d’approuver l’établissement d’une servitude de \ntréfonds au profit d’E.R.D.F., sur la parcelle communale cadastrée section AI n° 593 située \n« sous les Balmes », afin de faire passer une ligne électrique. \n \nVIII AFFAIRES FUNERAIRES \n1° Rétrocession d’une concession au cimetière St-Martin \nLe Conseil Municipal, statuant sur la demande de Madame Rose Marie FAYARD, a \ndécidé à l’unanimité d’autoriser la rétrocession d’une concession trentenaire au cimetière St-\nMartin. \n \n5\n\n \n \nIX ENQUETE PUBLIQUE \n1° Extension des installations de la société STEMMELEN \nLe Conseil Municipal a émis à l’unanimité un avis favorable sur le dossier de \ndemande d’autorisation pour l’extension et l’augmentation des capacités de production des \ninstallations de la S.A. STEMMELEN sur la ZAC de Rosarge aux Echets. \n \n \nX AFFAIRES CULTURELLES \n1° Convention avec l’Office Culturel de Miribel (O.C.M.) \nMonsieur SECCO a présenté à l’Assemblée le projet de convention prévue avec \nl’association O.C.M. fixant les modalités de collaboration entre cette association et la Commune, \net notamment le montant de la subvention communale allouée. \nMonsieur PROTIERE souligne que le point noir de l’organisation de la gestion de \nl’Allegro est avant tout l’utilisation du régisseur. Compte tenu de besoins croissants, il est \nnécessaire de s’interroger sur l’extension de cet emploi et ses conséquences économiques \nnotamment sur la subvention communale. \nMonsieur le Maire indique que cet équipement est victime de son succès et du \ndynamisme de l’O.C.M. amenant des demandes d’intervention du régisseur de plus en plus \nimportantes. \nMadame BOUVIER ayant noté que l’association n’était pas prioritaire sur \nl’utilisation de l’Allegro, Monsieur le Maire a répondu que l’association est prioritaire de fait, les \nlocations n’étant accordées qu’après que l’O.C.M. ait fixé son planning. \nAprès examen des termes de la convention, l’Assemblée a décidé de modifier les \narticles 6 et 7 et d’approuver la convention rectifiée. \nLes conseillers municipaux directement intéressés par l’objet de la délibération \nn’ayant pas pris part au vote. \n \nLa séance est levée à 23h 45. \n \n \n6\n", "publication_date": "20/06/2009"}