{"doc_id": "aHR0cDovL3d3dy5taXJpYmVsLmZyL3RlbGVjaGFyZ2VtZW50cy92aXZyZS1hLW1pcmliZWwvMTc4NS1kZWxpYmVyYXRpb24tZC1hcHByb2JhdGlvbi1kdS0yOC1mZXZyaWVyLTIwMjE=", "locations": [{"name": "Miribel", "uid": "FRCOMM01249", "url": "http://www.miribel.fr"}], "origin_url": "https://www.miribel.fr/telechargements/vivre-a-miribel/1785-deliberation-d-approbation-du-28-fevrier-2021/file", "text": " \n1/4 \nRépublique Française – Liberté • Egalité • Fraternité \n \nDÉLIBÉRATION DU CONSEIL MUNICIPAL \n \nSéance du 28 février 2020 \n \nDate de convocation et d’affichage : 21 février 2020 \n \nDL-20200228-001 \n \nL’an deux mille vingt et le vingt-huit février, le Conseil Municipal de cette commune, \nrégulièrement convoqué, s’est réuni au nombre prescrit par la Loi, au Centre Socio-Culturel – salle \ndu Conseil – 17 rue Joseph Carre à Miribel, sous la présidence de Sylvie VIRICEL, Maire. \n \n \nPrésent \nAbsent \n \nPrésent \nAbsent \nSylvie VIRICEL, Maire \nX \n \nMarie COCHARD \nX \n \nHenri SECCO, 1er Adjoint \nX \n \nVirginie TOURTE \n \nX \nPatrick GUINET, 2e Adjoint \nX \n \nAurélie GIRON \n \nX \nPatricia DRAI, 3e Adjoint \nX \n \nMarie-Sophie COQ \n \nX \nMarie-Chantal JOLIVET, 4e Adjoint \nX \n \nMichel PEREZ \nX \n \nGeorges BAULMONT, 5e Adjoint \nX \n \nRomain LEBEGUE \nX \n \nGuylène MATILE-CHANAY, 7e Adjoint \nX \n \nJean GRAND \nX \n \nJean-Pierre BOUVARD, 8e Adjoint \nX \n \nJean-Pierre GAITET \nX \n \nStéphanie COURANT \nX \n \nJean-Michel LADOUCE \nX \n \nNathalie DESCOURS-JOUTARD \nX \n \nFabienne D’ANGELO \n \nX \nJacques BERTHOU \nX \n \nLaurent TRONCHE \nX \n \nJosiane BOUVIER \nX \n \nIsabelle CHATARD \nX \n \nPhilippe BERTHO \nX \n \nNoémie THOMAS \nX \n \nGuy MONNIN \nX \n \nBéatrice PFAENDER \n \nX \nPascal PROTIERE \n \nX \n \n \n \n \nÉlus absents \nDonne pouvoir à \nPascal PROTIERE \nJosiane BOUVIER \nVirginie TOURTE \nGeorges BAULMONT \nAurélie GIRON \nPatricia DRAI \nMarie-Sophie COQ \nMarie-Chantal JOLIVET \nFabienne D’ANGELO \nJean-Pierre GAITET \nBéatrice PFAENDER \nSylvie VIRICEL \n \nSecrétaire de Séance \nTaux de présence \nEn exercice \nPrésents \nVotants \nRomain LEBEGUE \n89,65 % \n29 \n26 \n29 \n \nR URBANISME \nApprobation du Plan de Valorisation de l’Architecture et du \nPatrimoine \n \nPar délibération du 29/09/2017, le Conseil Municipal a prescrit l’élaboration du \nPlan de Valorisation de l’Architecture et du Patrimoine du site Patrimonial \nRemarquable ; \nPar délibération du 19/10/2018, le Conseil Municipal a approuvé le périmètre \ngénéral du Plan de Valorisation de l’Architecture et du Patrimoine du site \nPatrimonial Remarquable ;\nAccusé de réception en préfecture\n001-210102497-20200228-DL-20200228-001\n-DE\nDate de télétransmission : 04/03/2020\nDate de réception préfecture : 04/03/2020\n\n \n2/4 \nPar délibération du 22/02/2019, le Conseil Municipal a approuvé le retour à \nl’ancien périmètre général de la Zone de Protection du Patrimoine Architectural \nUrbain et Paysager, devenue Site Patrimonial Remarquable, ainsi que la \nmodification du règlement et des secteurs internes de l’ancien périmètre de la \nZone de Protection du Patrimoine Architectural Urbain et Paysager ; \nPar délibération du 26/04/2019, le Conseil Municipal a approuvé la composition \nde la Commission Locale du Site Patrimonial Remarquable ; \nPar délibération du 24/05/2019, le Conseil Municipal a validé les documents \ncomposant le dossier pour la présentation des dits documents règlementaires \nen Commission Régionale de l’Architecture et du Patrimoine ; \nPar délibération du 17/10/2019, le Conseil Municipal a tiré le bilan de la \nconcertation et a arrêté le projet du Plan de Valorisation de l’Architecture et du \nPatrimoine du Site Patrimonial Remarquable ; \nPar arrêté AR-20191018-920 du 18/10/2019, le Maire a soumis à enquête \npublique conjointe le projet de Plan Local d’Urbanisme arrêté par le Conseil \nMunicipal ainsi que le projet du Plan de Valorisation de l’Architecture et du \nPatrimoine du Site Patrimonial Remarquable arrêté par le Conseil Municipal ; \nL’enquête publique conjointe portant sur la révision générale du Plan Local \nd’Urbanisme et du Plan de Valorisation de l’Architecture et du Patrimoine du \nSite Patrimonial Remarquable s’est déroulée du 12/11/2019 au 13/12/2019 ; \nVingt-quatre contributions ont été émises par voie postale, électronique ou sur \nle registre d’enquête publique. \nLa synthèse des observations du public a été remise à la mairie le 20/12/2019. \nEn retour, les réponses de la mairie ont été envoyées au commissaire enquêteur \nle 07/01/2020 et le 09/01/2020 ; \nUne sollicitation du commissaire enquêteur en date du 20/12/2019 relatif à un \ndélai supplémentaire pour la remise du rapport et des conclusions motivées \npour la révision générale du Plan Local d’Urbanisme et l’élaboration du Plan de \nValorisation de l’Architecture et du Patrimoine du Site Patrimonial \nRemarquable, validée par Madame le Maire en date du 20/12/2019. \nLe rapport ainsi que les conclusions du commissaire enquêteur (avis favorable \navec 1 réserve) ont été transmis à la mairie le 23/01/2020. \nLa liste des modifications apportées ainsi que les réserves et remarques non \nprises en compte sont annexées à la présente délibération. \nIl est précisé que le Plan de Valorisation de l’Architecture et du Patrimoine du \nSite Patrimonial Remarquable sera numérisé au format CNIG (Conseil National \nde l’Information Géographique) et mis en ligne sur le géoportail de l’urbanisme. \n \nVu la loi relative à la liberté de création, Architecture et Patrimoine promulguée \nle 07/07/2016 et à ses décrets d’application ; \nVu les articles L. 631-1 et suivants du Code du Patrimoine relatifs au classement \nau titres des sites patrimoniaux remarquables ; \nVu l’article L. 613-3 du Code du Patrimoine qui indique que « Sur les parties du \nsite patrimonial remarquable non couvertes par un plan de sauvegarde et de \nmise en valeur, un plan de valorisation de l’architecture et du patrimoine est \nétabli […] » ; \nAccusé de réception en préfecture\n001-210102497-20200228-DL-20200228-001\n-DE\nDate de télétransmission : 04/03/2020\nDate de réception préfecture : 04/03/2020\n\n \n3/4 \nVu l’article L. 631-4 du Code du Patrimoine qui indique que « Il [le plan de \nvalorisation de l’architecture et du patrimoine] est adopté par l’organe délibérant \nde l’autorité compétente en matière de plan local d’urbanisme, de document \ntenant lieu ou de carte communal, après accord de l’autorité administrative. » ; \nVu la délibération du Conseil Municipal en date du 29/09/2017 prescrivant \nl’élaboration du Plan de Valorisation de l’Architecture et du Patrimoine du site \nPatrimonial Remarquable ; \nVu la délibération du Conseil Municipal en date du 19/10/2018, approuvant le \npérimètre général du Plan de Valorisation de l’Architecture et du Patrimoine du \nsite Patrimonial Remarquable \nVu la délibération du Conseil Municipal en date du 22/02/2019, approuvant le \nretour à l’ancien périmètre général de la Zone de Protection du Patrimoine \nArchitectural Urbain et Paysager, devenue Site Patrimonial Remarquable, ainsi que \nla modification du règlement et des secteurs internes de l’ancien périmètre de la \nZone de Protection du Patrimoine Architectural Urbain et Paysager ; \nVu la délibération du Conseil Municipal en date du 26/04/2019, approuvant la \ncomposition de la Commission Locale du Site Patrimonial Remarquable ; \nVu la délibération du Conseil Municipal en date du 24/05/2019, validant les \ndocuments composant le dossier pour la présentation des dits documents \nrèglementaires en Commission Régionale de l’Architecture et du Patrimoine ; \nVu la délibération du Conseil Municipal en date du 17/10/2019, tirant le bilan de \nla concertation et arrêtant le projet du Plan de Valorisation de l’Architecture et du \nPatrimoine du Site Patrimonial Remarquable ; \nVu l’avis de la Commission Régionale de Patrimoine et de l’Architecture du \n17/09/2019 ; \nVu l'arrêté municipal AR-20191018-920 du 18/10/2019 de mise à enquête \npublique conjointe du projet du Plan Local d'Urbanisme en cours de révision et du \nprojet du Plan de Valorisation de l’Architecture et du Patrimoine du Site \nPatrimonial Remarquable ; \nVu les avis des personnes publiques associées ; \nVu l'enquête publique conjointe qui s'est déroulée du 12/11/2019 au 13/12/2019, \nensemble les conclusions, le rapport et l'avis du commissaire-enquêteur ; \nVu l’avis de la commission Locale du site Patrimonial Remarquable en date du \n10/02/2020 validant les modifications apportées au projet du Plan de Valorisation \nde l’Architecture et du Patrimoine du Site Patrimonial Remarquable ; \nVu l’accord du préfet de la région Auvergne-Rhône-Alpes en vue de l’approbation \ndu Plan de Valorisation de l’Architecture et du Patrimoine de la commune de \nMiribel en date du 25/02/2020 ; \nConsidérant que les modifications apportées au projet du Plan de Valorisation de \nl’Architecture et du Patrimoine du site Patrimonial Remarquable arrêté le \n27/09/2019 ne remettent pas en cause la consistance du projet. \n \nIl convient pour le Maire d’inviter le Conseil Municipal à délibérer.  \n \n \n \nAccusé de réception en préfecture\n001-210102497-20200228-DL-20200228-001\n-DE\nDate de télétransmission : 04/03/2020\nDate de réception préfecture : 04/03/2020\n\n \n4/4 \nLe Conseil Municipal, après en avoir délibéré :  \n \nAPPROUVE l’ensemble du Plan de Valorisation de l’Architecture et du \nPatrimoine du Site Patrimonial Remarquable, modifié pour tenir compte des \nrésultats de l'enquête publique, telle qu'elle est annexée à la présente \ndélibération, \n \nDIT que le Plan de Valorisation de l’Architecture et du Patrimoine du Site \nPatrimonial Remarquable sera annexé au Plan Local d’Urbanisme en application \nde l’article L. 151-43 du Code de l’Urbanisme, \n \nAUTORISE le Maire à signer tous les actes et documents afférents au Plan de \nValorisation de l’Architecture et du Patrimoine du Site Patrimonial \nRemarquable, \n \nDIT que, conformément aux articles R. 153-20 et R. 153-21 du code de \nl’urbanisme, la présente délibération sera notifiée au préfet et affichée pendant \nun mois en mairie. Mention de cet affichage sera insérée en caractères apparents \ndans un journal diffusé dans le département ; \n \nTELEVERSE le Plan de Valorisation de l’Architecture et du Patrimoine du Site \nPatrimonial Remarquable sur le Géoportail de l'urbanisme. \n \nLe Plan de Valorisation de l’Architecture et du Patrimoine du Site Patrimonial \nRemarquable approuvé est tenu à la disposition du public à la mairie aux jours \net heures habituels d’ouverture, ainsi qu’à la préfecture. \nLa présente délibération deviendra exécutoire à compter de sa transmission à \nMonsieur le Préfet et après l’accomplissement des mesures de publicité. \n \n \nVoix pour \n16 \nVoix contre \n0 \nAbstentions \n13 \n \n \nONT SIGNÉ AU REGISTRE TOUS LES MEMBRES PRÉSENTS POUR EXTRAIT \nCERTIFIÉ CONFORME. \n \nFait à Miribel, le 28 février 2020 \n \nJe certifie que le présent acte a été \npublié ou notifié selon les règlements \nen vigueur. \nLe Maire, \n \nSylvie VIRICEL  \n \nAccusé de réception en préfecture\n001-210102497-20200228-DL-20200228-001\n-DE\nDate de télétransmission : 04/03/2020\nDate de réception préfecture : 04/03/2020\n", "publication_date": "04/01/2022"}