{"doc_id": "aHR0cDovL3d3dy5taXJpYmVsLmZyL3RlbGVjaGFyZ2VtZW50cy92aWUtbXVuaWNpcGFsZS9kZWxpYmVyYXRpb25zL2NvbnNlaWwtbXVuaWNpcGFsLzE5MS1jb21wdGUtcmVuZHUtZHUtY29uc2VpbC1tdW5pY2lwYWwtZHUtMjUtMDItMjAxMQ==", "locations": [{"name": "Miribel", "uid": "FRCOMM01249", "url": "http://www.miribel.fr"}], "origin_url": "https://www.miribel.fr/telechargements/vie-municipale/deliberations/conseil-municipal/191-compte-rendu-du-conseil-municipal-du-25-02-2011/file", "text": "1 \n \nCommune de MIRIBEL \n \n \nREUNION du CONSEIL MUNICIPAL \nen date du 25 février 2011 \nà 20 heures 30 \n_______ \nCOMPTE RENDU \n \nPrésents : M. J. BERTHOU, Maire ; Mme  S. VIRICEL, 1er Adjoint ;  M. A. GIRON, 2e Adjoint ; Mmes    P. \nDRAI, 3e Adjoint ; S. ESCOBESSA, 4e Adjoint ; J. BOUVIER, 5e Adjoint ; MM.           G. BAULMONT, 6e \nAdjoint ; H. SECCO, 7e Adjoint ; A. ROUX, 8e Adjoint ; Mme C. CHAMPION ; MM. J-P. BOUVARD ;   J-P. \nSAINT-ANTOINE ; Mme B. PFAENDER ;  MM. H. CHARLES ;      P. BERTHO ; G. CORGIER ; P. \nGUINET ; P. CHEVILLON ; Mmes  I. JOLY ; M-C. JOLIVET ; MM  P. PROTIERE ; B. TOURANCHEAU ; \nMme K. HANINE ;  M. J-M. BODET ; N. JOUTARD ; M. ROUGER ; V. TOURTE ; A. GIRON ; D. \nLEPROMPT  \n \nAbsents :  \n \nMonsieur BERTHOU donne pouvoir à Madame JOUTARD \nMadame BOUVIER donne pouvoir à Madame HANINE \nMonsieur SECCO donne pouvoir à Monsieur ROUX \nMadame CHAMPION donne pouvoir à Madame VIRICEL \nMonsieur SAINT ANTOINE donne pouvoir à Monsieur BAULMONT \nMadame PFAENDER donne pouvoir à Monsieur BOUVARD \nMonsieur GUINET donne pouvoir à Monsieur CHARLES \nMonsieur PROTIERE donne pouvoir à Madame ESCOBESSA \nMadame ROUGER donne pouvoir à Madame DRAI \nMadame TOURTE donne pouvoir à Madame GIRON \nMadame LEPROMPT  \n \nSecrétaire : Madame GIRON Aurélie \n \n \nLa séance est ouverte à 20h30. \n \nMadame Sylvie VIRICEL a assuré la présidence de l’Assemblée en l’absence de \nMonsieur le Maire. \n \n \nI    DESIGNATION DU SECRETAIRE DE SEANCE \n \n \nMadame Aurélie Giron a été désignée secrétaire de séance. \n \nII APPROBATION DU COMPTE-RENDU de la SEANCE du 28 janvie 2011 \n \n \nLe Conseil a approuvé à l’unanimité le compte rendu de sa séance du 28 Janvier 2011. \n \nIII FINANCES  \n1° Révision des tarifs du Centre de Loisirs de Miribel \n \n rapporteur Mme VIRICEL  \nPar délibération en date du 28 janvier 2001, le Conseil Municipal a approuvé les tarifs du \nCentre de Loisirs de Miribel afin de les adapter aux quotients familiaux appliqués par la Caisse \nd’Allocation Familiale (C.A.F.) de l’Ain. \n\n2 \n \nCes quotients ayant récemment été modifiés, il convient d’annuler la délibération du  \n28 janvier et de fixer les tarifs applicables au 1er mars 2011, conformément aux nouveaux niveaux \ndes quotients familiaux de la C.A.F. \n \nL’Assemblée a approuvé à l’unanimité l’annulation de sa décision du 28 Janvier 2011, ainsi que les \nnouveaux tarifs applicables au 1er Mars 2011. \n \nIV URBANISME \n \n \n \n \n \n \n \n       rapporteur M. ROUX \n1° Acquisition d’une parcelle \nIl a été proposé à l’Assemblée d’acquérir la parcelle cadastrée section AE n° 224 de 342 \nm2 sise 1555 grande rue à Miribel. Cette parcelle est contiguë à une propriété communale sur \nlaquelle existe un projet d’aménagement de l’espace, en continuité avec la Place de la République. \nCette parcelle appartient à une succession gérée par les services de l’Etat qui ont consenti \nà sa vente au prix estimé par le service des Domaines, soit une somme de 47 700 euros. \nLe Conseil Municipal a approuvé à l’unanimité ce projet d’acquisition et a habilité le \nMaire à signer tout document s’y rapportant. \n \nEn réponse à une question de Madame Isabelle JOLY, Monsieur ROUX a précisé que \nl’acquisition de cette parcelle permettra d’agrandir l’espace public contigu. \n \n2° Convention de servitude avec E.R.D.F. \nUn projet de convention de servitude avec E.R.D.F a été soumis à l’Assemblée pour \napprobation et habilitation du Maire à signer ce document. \nEn effet E.R.D.F. doit installer une canalisation électrique souterraine sur une longueur \ntotale d’environ 12 mètres et sur une bande de 0,50 x 0,50 m de large, sur la parcelle communale \ncadastrée section AC n° 224 sise au lieudit « Les Terreaux » à Miribel.  \nCette servitude ne donnera pas lieu à indemnisation. \n \nLe Conseil a approuvé à l’unanimité cette convention et a habilité Monsieur le Maire à la \nsigner. \n \nV TRAVAUX \n \n \n \n \n \n \n          rapporteur M. BAULMONT \n1° Amélioration de l’esthétique des réseaux Avenue des Balmes – Approbation de l’avant-\nprojet sommaire \nAfin de réaliser la dissimulation des réseaux basse tension et des réseaux de \ntélécommunication sur l’Avenue des Balmes, la Commune a confié l’étude au Syndicat \nIntercommunal d’Energie et de e-communication. \nUn avant-projet sommaire de cette opération a été mis en place par le syndicat, \ncomprenant notamment les plans de financement des travaux d’électrification, de génie civil, et de \ntélécommunication. \n \n \nL’Assemblée a approuvé à l’unanimité l’avant projet sommaire qui lui a été présenté, \nainsi que le plan de financement correspondant à ces travaux. \n \n\n3 \n \nVI AFFAIRES FUNERAIRES \n \n \n \n \n                 rapporteur M. ROUX \n1° Annulation d’une reprise de concession \nPar délibération en date du 23 juillet 2010, le Conseil Municipal avait autorisé la reprise \nde la concession – emplacement N - 40 au cimetière Saint-Martin, réputée à l’état d’abandon. \nDepuis, un descendant s’est manifesté en Mairie et a apporté la preuve de sa qualité de \nseul héritier. Ce dernier souhaite assurer la remise en état et l’entretien régulier de la concession \njusqu’à sa mort. \nIl est à préciser que cet héritier, n’ayant pas de lien de sang avec les défunts inhumés,  \nn’est pas autorisé à effectuer de nouvelles inhumations dans cette concession.  \nEn conséquence, il a été proposé à l’Assemblée d’annuler sa décision de reprise de \nconcession concernant cet emplacement N -  40. \n \n \nMonsieur ROUX a précisé que cette concession était concédée à perpétuité.  \n \n \nLe Conseil a approuvé à l’unanimité, l’annulation de sa décision. \n \nVII ASSAINISSEMENT \n \n \n \n \n \n           rapporteur M. BERTHOU \n1° Délégation du Service Public de l’Assainissement – Approbation du principe de la \ndélégation \nLe contrat de délégation de service public de l’Assainissement, signé avec NANTAISE \nDES EAUX SERVICES le 20 décembre 2001 arrivera à échéance le 31 décembre 2011. \nIl a été proposé à l’Assemblée, au vu du rapport, de se prononcer sur le principe d’une \nDélégation de Service Public, pour la gestion du service de l’Assainissement de la Commune de \nMIRIBEL à compter du 1er janvier 2012, et d’autoriser le Maire à mettre en œuvre la procédure de \nmise en concurrence. \nIl est précisé que ce dossier a été soumis au Comité Technique Paritaire du 17 février \n2011. \nLe Conseil a approuvé à l’unanimité des membres présents, le principe de délégation. \n \nVIII  QUESTIONS DIVERSES \nL’ordre du jour étant épuisé, la séance a été levée à 21h. \n", "publication_date": "20/06/2011"}