{"doc_id": "aHR0cDovL3d3dy5taXJpYmVsLmZyL3RlbGVjaGFyZ2VtZW50cy92aWUtbXVuaWNpcGFsZS9tYWdhemluZXMtbXVuaWNpcGF1eC8yMzgtZWNoby1kZXMtZWNoZXRzLW5kLTE0", "locations": [{"name": "Miribel", "uid": "FRCOMM01249", "url": "http://www.miribel.fr"}], "origin_url": "https://www.miribel.fr/telechargements/vie-municipale/magazines-municipaux/238-echo-des-echets-nd-14/file", "text": "            \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \nEDITO \nDéjà l’été, ce n’est pas la canicule mais bientôt les vacances  \net un repos bien mérité.  \nNous nous retrouverons en octobre pour la prochaine \nédition de L’ECHO des ECHETS et notre projet phare sera \nune conférence sur notre hameau le 6 novembre à 15h que \nnous espérons mener à bien avec l’aide de tous. \nVenez nombreux, vous découvrirez l’histoire du hameau. \nBonnes vacances à tous ! \nB. CECCHINATO \n \nAPPEL à TEMOINS \nL’ECHO DES ECHETS organise le 6 novembre 2011 une \nconférence sur les ECHETS. Elle aura lieu à la salle des \nfêtes des ECHETS à partir de 15 h. Nous cherchons des \npersonnes connaissant le hameau et ayant des anecdotes, \ndes histoires vécues ou des faits divers relatant la vie du \nhameau. Veuillez prendre contact avec L’ECHO des \nECHETS \n 259, allée des platanes \nOu par courriel à lechodesechets@gmail.com \nFête de l’école  \nÇa a roulé pour le Sou de l’école des ECHETS le 24 juin \ndernier après la classe ! La fête de l’école a rassemblé les \nfamilles échetoises dans la cour où de nombreux stands \ntenus par quelques parents ont fait la joie de tous ! \nDans l’après-midi, les enfants ont eu la surprise de voir \ns’installer un circuit de mini-quad financé par le Sou de \nl’école. Les pilotes en herbe, des étoiles plein les yeux, s’en \nsont donné à cœur joie avant de faire honneur aux \npâtisseries confectionnées avec amour et imagination par \ndes mamans bénévoles. \n \nLa fête s’est poursuivie, comme chaque année, par un repas \nconvivial partagé avec l’équipe enseignante au complet. \nTous ceux qui ont contribué à la réussite de cette journée \nont été récompensés par les sourires et éclats de rire des \nenfants. \nMerci à tous ! \nMagali et Patricia (Photo Magali) \n21 JUIN : LES ECHETOIS EN NOMBRE A MIRIBEL \n \n \n \nLES ECHETOIS ont fait une descente en nombre remarquée \nà la fête de la musique au square EGO à MIRIBEL le 21 juin \ndernier. Sur le devant de la  scène le groupe NEVE (dont un \ndes musiciens est ECHETOIS) a grandement participé à \nl’ambiance de fête, en coulisses Telmo CASTEDO le DJ du \nhameau a lui aussi poussé le son (hélas entre 2 averses avec \nson matériel sous bâche), sans oublier toute l’équipe de \nl’ECHO DES ECHETS, qui pour la 2ème année s’est mobilisée \npour tenir la buvette avec boissons, hot dog et croque-\nmonsieur dans une super ambiance. Malgré les averses la \npopulation Miribelane a répondu présent et tous nous \navons passé une très bonne soirée musicale. Une idée a été \némise : dans les années à venir, pourquoi ne pas délocaliser \nla fête dans les hameaux ?? A méditer. \n \nTexte et photo Hervé ROCLE   \n \n\n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \nCARNET BLANC \n Célébrer un mariage est toujours une grande joie pour un \nélu mais lorsqu’il s’agit d’amis, c’est un sentiment encore \nplus fort. Samedi 28 mai dernier, j’ai eu le plaisir de \ncélébrer, aux côtés de notre Adjoint à la culture et à la \ncommunication,  l’union d’Audrey Cecchinato avec François \nen présence des familles et amis des jeunes mariés. Henri \nSecco qui fut le président du club de judo d’Audrey, voici \nquelques années, rappelait les valeurs enseignées dans \ncette discipline et qu’Audrey a su faire siennes : honneur et \nrespect, amitié, contrôle de soi. C'est avec émotion que \nColette et Bernard, très impliqués dans la vie de la \ncommune et en particulier dans notre hameau des ECHETS, \nont conduit leur fille aînée dans la belle salle des mariages \nde \nla \nMairie \nde \nMIRIBEL. \nAprès la lecture des articles du Code civil, les jeunes mariés \nont \néchangé \nleurs \nconsentements, \nconscients \nde \nl'importance de cette cérémonie dont ils étaient les acteurs.  \n \n \n \nAprès le mariage civil, Edmond Chapuis a célébré la  \ncérémonie religieuse avant que les jeunes mariés \nn'entraînent tous leurs convives pour une soirée joyeuse et \nchaleureuse. Chaque fois qu'une femme et un homme \ndécident d'unir leurs destinées, c'est un monde nouveau qui \ns'ouvre : gageons qu'Audrey et François, forts de leur \namour et de l'affection de leurs familles, feront la route \nmain dans la main, dans un esprit de partage et une grande \ncomplicité. Tous nos vœux de bonheur aux jeunes mariés et \nnos félicitations à leurs familles. \n \nPatricia DRAI (photo Michel AVELINE) \nGroupe Photo \n \n  Un bilan très positif pour cette première année puisque la \nplupart des participants a décidé de revenir l’année \nprochaine. Certains ont investi dans un appareil en fin \nd’année tandis que d’autres ont appris à mieux exploiter le \nleur. Ainsi la découverte (ou le rappel) des bases,  \nl’apprentissage de l’analyse d’une photo et l’intervention de \nMr Binard (photographe de Miribel) ont permis des progrès \nsensibles. La motivation du groupe (où règnent bonne \nambiance et humilité devant le travail des autres) ne s’est \npas démentie : en témoigne la participation active de tous à \ndes cours où chacun apporte son expérience, ses photos \nréussies ou manquées et dont l’analyse collégiale permet \nune rapide progression. \n  L’année \nprochaine \nverra \nl’approfondissement \ndes \nconnaissances en consacrant des soirées à des thèmes \nprécis (portrait, paysage, macro etc.…). Des sorties seront \norganisées.  \nQuelques places seront disponibles à la rentrée. Si vous êtes \nintéressé(e)s \ncontactez-moi \nà \nl’adresse \nsuivante : \navelinemima@orange.fr \n(si \npossible \navant \ndébut \nseptembre). Un rattrapage pour mise à niveau sera organisé \nen début d’année pour les débutants. Le groupe se réunit \nles 2ième et 4ième mardis du mois de 20 h 30 à 22 h, salle \ndes associations aux ECHETS. \nMichel Aveline \n \n14 JUILLET \nCe jeudi 14 juillet, comme chaque année, les ECHETOIS se \nsont retrouvés devant le local des sapeurs-pompiers pour \ncélébrer ensemble la fête nationale en présence de M. le \nSénateur-Maire et de représentants du conseil municipal. \nAprès le traditionnel lâcher de ballons pour les petits et la \ndistribution de brioches, tous ont partagé le verre de \nl'amitié offert par la Municipalité avant de participer à la \ncérémonie officielle en centre ville. \n \nNul doute que les petits ECHETOIS  - après avoir admiré les \ncamions des pompiers - attendent déjà avec impatience de \nconnaître le chemin parcouru par leurs ballons.... \n \nPatricia DRAI (Photo Jean-Michel DRAI)  \n\n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \nUn pied devant l’autre \nEt les yeux grands ouverts \nVoici la 3ème édition de la randonnée de l’Echo des ECHETS \nqui s’est déroulée et a remporté un vif succès puisque 62 \npersonnes y ont participé. Le temps idéal pour une \nrandonnée était au rendez-vous. Pas question de battre des \nrecords de vitesse car le plus important est de profiter de \nce que les environs des ECHETS, notamment le Marais, \noffrent de simple et de beau. Afin d’accompagner cette \ncontemplation, les randonneurs disposaient de photos \nprises sur le parcours et avaient pour mission de les situer \nsur le plan. De même, un concours photo était proposé. \nPetit rappel : ceux qui n’ont pas encore envoyé leurs photos \n(3 maximum) peuvent le faire jusqu’à fin août par mail à \navelinemima@orange.fr ou lechodesechets@gmail.com. \nAinsi, chacun à son rythme et sans pression a suivi son \nparcours. A noter que 2 circuits étaient proposés mais la \nplupart des marcheurs ont suivi le plus grand. \n Nous adressons un clin d’œil  particulier aux 2 benjamins, \nqui malgré leur jeune âge ont assuré leur parcours. Enfin, \nafin de parfaire cette journée détente, un barbecue était \nproposé dans une grande convivialité agrémenté d’un \nconcours de pesée de courgette géante suivi de jeux de \nboules, petit tour en calèche, activités personnelles ou \ndiscussions… \nUn grand merci à toutes les personnes qui ont contribué à \nla réussite de cette journée, notamment Jacky JOLIVET, \nMonsieur  Gérard PINAD et Christian MARGUIN ici en \npromenade avec Zoé. \n \n \nPhoto Michel AVELINE  Texte Magali AVELINE \n \nCONSEIL MUNICIPAL DES ENFANTS DE \nMIRIBEL \n \nBILAN DE MANDAT : une réussite ! \n \nLe Mercredi 22 juin dernier, les jeunes élus du mandat \n2010/2011 se sont réunis pour la dernière fois, en public, \npour dresser le bilan des actions menées lors de cette \nannée scolaire. A noter la présence des représentants des \nCME de Montluel et de Rillieux-la-Pape à cette séance. \n Divers projets ont été réalisés dans le cadre des deux \ncommissions de travail constituées en septembre 2010, \nnotamment : \n- Commission \"Vivons notre ville\"  \n \n  \n \n- Commission \" Donner du bonheur\"  \n \n* animation chansons à la résidence de personnes âgées  \n J. Guillon avec deux chanteurs professionnels \n* solidarité envers les enfants malades ou handicapés : \ncollecte de jouets et livres, fabrication de cœurs par les \nenfants des écoles pour décorer les chambres des enfants \net \nadolescents \nhospitalisés \ndans \nle \ndépartement \n(partenariat avec l'Amicale des donneurs de sang de Miribel \net l'association France ADOT 01) \n \n* organisation d'un concours de dictée pour tous publics \n Le mercredi 29 juin, quelques jeunes élus miribelans ont \nrépondu à l'invitation des CME de Saint-Romain-au-Mont-\nd'Or et Collonges : les échanges ont été si amicaux que \nd'ores et déjà, c'est promis, des actions seront menées en \ncommun à l'avenir ! \n \n Le hameau était représenté cette année par Léia, Yasmine, \nYassine et Nathanaël, tous particulièrement impliqués et \nactifs. Un bel exemple d'engagement au service de la \ncommune, à suivre ! Pour tous les CM2 de la prochaine \nannée scolaire, RV pour les élections du CME le  lundi  \n19 septembre 2011. \nMagali ROUGER et Patricia DRAI \n \n* opération Brigades \nvertes, nettoyage des \nrues de la commune \n* sécurité aux abords \ndes écoles (fabrication \nde papillons à apposer \nsur les véhicules mal \nstationnés devant les \nécoles) \n* sensibilisation à la \nprotection des insectes \nrencontre \nd'un \napiculteur et création \nde trois maisons pour \ninsectes dont une dans \nle marais des ECHETS \n \nDamien, Lilian et Alexis \nCe sont les trois jeunes sapeurs pompiers des ECHETS partis \navec leurs camarades de MIRIBEL à KOCEVJE en SLOVENIE \nreprésenter la France au concours international CTIF \n(Championnat de Technique International du Feu), après les \nchampionnats de région et de France qu’ils ont remportés, \nils auront à cœur de réussir ces olympiades internationales. \nD’ores et déjà nous sommes fiers de leur parcours et leur \nsouhaitons une bonne participation et pourquoi pas une \nplace sur le podium ? \nB.CECCHINATO \n\n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \nCONCOURS DE PETANQUE \nChallenge Brigitte Maret \nLe concours aura lieu le samedi 10 septembre. \nInscriptions à partir de 13 h 30, début du \nconcours à 14 h 30.10 euros la doublette \nadulte, 5 euros la doublette enfant. Toutes les \ndoublettes sont primées. \n \nLe Tennis et son Tournoi \nSamedi 11 juin le tennis ECHETOIS faisait tournoi. Préparé \nde longue date par l’équipe du club, le tournoi de tennis a \ndémarré vers 14 h 30 sous un beau soleil. Les enfants ont \ncommencé un entraînement dirigé par leur moniteur et \ndevant tous leurs parents satisfaits des progrès réalisés par \nles jeunes tennismen. Les adultes suivirent par un tournoi \ntrès amical doté d’une coupe remise au vainqueur par \nmadame la présidente Elisabeth ROY ; en fin d’après midi, \nun apéritif a été offert à toutes les personnes présentes au \nstade, sangria et pizzas ont régalé le public  venu soutenir le \nclub parmi lequel se trouvaient de nombreux élus.  \n \nFélicitations à toute l’équipe du club de tennis qui a su \nrassembler les ECHETOIS et proposer une après-midi \nconviviale qui se clôtura en soirée par un repas champêtre \ndans la salle des ormes. \nTexte et photo B.CECCHINATO \nUn nouvel équipement sportif pour \nles ECHETOIS  \n \nLes ECHETOIS avaient chaussé leurs baskets le samedi 18 \njuin dernier pour inaugurer, en présence de Monsieur le \nSénateur Maire et de nombreux élus, le tout nouveau \nterrain multisports à ciel ouvert des ECHETS. La commission \nmunicipale des sports, présidée par André GIRON, Adjoint \nau Maire, avait mené en amont une réflexion afin de \ncompléter  les équipements sportifs installés à proximité de \nl’école : appareils de musculation, courts de tennis, terrains \nde boules. Ce terrain permet la pratique de divers jeux : \nfootball, basket Ball, hand Ball, hockey sur gazon, volley \nBall, badminton et tennis-ballon, ce que les petits \nECHETOIS, associés à l’installation de l’équipement, ont très \nvite compris si l’on en juge par la fréquentation massive et \nrégulière des lieux… De plus, les parents peuvent en \nautoriser l’utilisation en toute quiétude car la société \nAgorespace a utilisé des matériaux adaptés pour une \nparfaite sécurité et a posé un panneau informatif sur les \nrègles de jeux et de vie. Les élèves de l’école du hameau \navaient eu le privilège, durant toute une matinée, de \ndécouvrir toutes les possibilités de jeux avec leurs \nenseignants et le responsable de la société. Tout au long de \nl’année scolaire, ils auront le plaisir d’y retourner \nrégulièrement lors d’activités sportives encadrées. \n \n \n \nUn équipement aux portes de l’école très apprécié de tous ! \n Magali ROUGER et Patricia DRAI  \n(Photos Jean-Michel DRAI) \nDe la couleur pour la cabane à \nvélos de l’école \nDans le cadre d’une formation professionnelle des agents \nmunicipaux \ndes \nécoles \nde \nla \ncommune,  Béatrice \nBEAUFORT a proposé et encadré des   \nséances de peinture décorative sur les murs du local à vélos \nsitué dans la cour de l’école  avec le collectif \"La Coulure\". \n \nSur les temps périscolaires, les élèves volontaires - du CP au \nCM2 - ont  ainsi  eu le plaisir de retrouver Reno et Docteur \nChips du collectif La Coulure  (avec lesquels ils avaient déjà \ntravaillé sur d'autres projets) afin de donner libre cours à \nleur créativité : le lièvre, la tortue et autres animaux sont \nsortis des fabliers pour rendre hommage à leur \ncréateur dont l'école du hameau porte le nom. \nMagali ROUGER et Patricia DRAI (Photo Jean-Michel DRAI)  \n \nL’ECHO DES ECHETS \n259, allée des platanes \n01700 LES ECHETS \nlechodesechets@gmail.com  \n \n", "publication_date": "02/12/2021"}