{"doc_id": "aHR0cDovL3d3dy5taXJpYmVsLmZyL3RlbGVjaGFyZ2VtZW50cy92aWUtbXVuaWNpcGFsZS81NTMtcGFnZS1jZW50cmFsZS0xOA==", "locations": [{"name": "Miribel", "uid": "FRCOMM01249", "url": "http://www.miribel.fr"}], "origin_url": "https://www.miribel.fr/telechargements/vie-municipale/553-page-centrale-18/file", "text": "Nous recueillons 27 kg de verre par habitant et par an. La moyenne nationale, dans des secteurs\néquivalents, est de 35 kg par personne et par an. Nous avons donc une belle marge de progrès !\nPourquoi faut-il recycler le verre ?\n• Tout d'abord, parce que c'est un matériau noble qui se recycle indéfiniment et qui est facile à trier.\n• Ensuite, parce que c'est un énorme gaspillage de le jeter dans les ordures ménagères, notamment\nen terme de poids et de volumes transportés inutilement.\n•Enfin, parce que nous évoluons vers un traitement toujours plus fin de nos déchets ménagers.\nDans le cadre du syndicat Organom, nos déchets ménagers iront prochainement vers une filière de\ntraitement avec production de compost et méthanisation (Ovade) qui supporte très mal le verre. Le bon\nfonctionnement de cette unité de traitement passe par la réduction des déchets indésirables et les\nefforts de chacun pour un tri plus efficace !\nMiribel dispose de plusieurs points d'apport volontaire en verre.\nLes bouteilles, flacons et bocaux en verre doivent être apportés aux points d'apport volontaires.\nEn revanche, la vaisselle, miroirs ou vitres cassées doivent être apportés à la déchèterie. Nous allons\nprogressivement être équipés de bennes enterrées, afin de limiter les nuisances sonores et visuelles.\nOn compte sur vous !\nLe syndicat intercommunal Organom, pour le traitement et la valorisation des déchets, regroupe\n196 communes et 320 000 habitants sur le département de l'Ain. L'unité de traitement des déchets\nménagers est localisée à Viriat. Un quai de transfert, permettant de rassembler les déchets avant\ntransfert, est situé à la Boisse.\nOvade - vers la valorisation bio-énergétique des déchets ménagers\nOrganom construit actuellement Ovade, une unité de valorisation bio-énergétique des déchets\nménagers, qui sera progressivement mise en service en 2015. Cette usine comprend le tri mécano-\nbiologique des déchets, la méthanisation et le compostage. L'objectif est de ne plus enfouir des\ndéchets valorisables et d'optimiser la valorisation :\n• valorisation organique, avec la production de compost ;\nAMÉLIORONS\nLA GESTION\nDE NOS DÉCHETS\nLe tri des emballages en verre : on peut mieux faire !\nOrganom et Ovade– pour la gestion durable de nos déchets ménagers\n\n• valorisation énergétique, par la production de gaz par le process de méthanisation. Ce gaz est\ntransformé en électricité et en chaleur ;\n• valorisation matière, par la récupération des métaux ferreux et matériaux inertes (cailloux, sable).\nLa nécessaire implication de chacun\nLe bon fonctionnement de cette filière et la maitrise des coûts de transport et de traitement de nos\ndéchets ménagers passent par l'engagement de chacun dans le tri préalable.\nOn compte sur vous !\nOvade ne peut être qu'une réussite collective.\nLe syndicat Organom nous accompagne pour optimiser la valorisation des déchets ménagers et la\nréduction des coûts collectifs associés. Dans les déchets ménagers, tous les déchets fermentesci-\nbles, comme les résidus de repas, produits alimentaires sont les bienvenus ; en revanche, certains\ndéchets sont à proscrire dans vos poubelles :\n• Le verre, qui n'a rien à faire là et conduit à une usure prématurée des machines ; il constitue\naujourd'hui la difficulté majeure pour une bonne valorisation ; il doit être apporté aux points d'apport\nvolontaires.\n• Les produits toxiques, produits ménagers, de bricolage ou de jardinage, qui pourraient contaminer\nle compost, lequel ne serait alors pas valorisable. Il faut les amener à la déchèterie.\n• Tous les produits du quotidien qui doivent être recyclés : ampoules, néons, cartouches d'encre,\npetits appareils électriques ; des points d'apport volontaire sont disponibles à la déchèterie et à\nl'entrée de certains grands magasins.\n• Les médicaments non utilisés, qui sont potentiellement toxiques pour l'environnement, ne doivent\npas être jetés dans les déchets, ni dans l'eau ; ils doivent être rapportés à la pharmacie.\nLe meilleur déchet est celui que l’on ne produit pas !\nAfin de limiter l'apport de déchets indésirables, chacun doit retenir trois stratégies complémentaires :\n• Eviter l'utilisation de produits nocifs et retrouver les bonnes astuces de nos grands-mères !\n• Trier tous ce qui peut être trié !\n• Faire son propre compost, quand c'est possible !\nOn compte sur vous ! Pour plus d’infos, consultez le site www.organom.fr ou www.cc-miribel.fr\nMaitriser les coûts de traitement des déchets ménagers : la nécessaire implication de chacun\n", "publication_date": "20/12/2022"}