{"doc_id": "aHR0cDovL3d3dy5taXJpYmVsLmZyL3RlbGVjaGFyZ2VtZW50cy92aWUtbXVuaWNpcGFsZS9kZWxpYmVyYXRpb25zL2NvbnNlaWwtbXVuaWNpcGFsLzI5Ni1jb21wdGUtcmVuZHUtZHUtY29uc2VpbC1tdW5pY2lwYWwtZHUtMDgtMDYtMjAxMg==", "locations": [{"name": "Miribel", "uid": "FRCOMM01249", "url": "http://www.miribel.fr"}], "origin_url": "https://www.miribel.fr/telechargements/vie-municipale/deliberations/conseil-municipal/296-compte-rendu-du-conseil-municipal-du-08-06-2012/file", "text": "1 \n \nCommune de MIRIBEL \n \n \nREUNION du CONSEIL MUNICIPAL \nen date du 8 juin 2012 \nà 20 heures 30 \n_______ \n \n \nC O M P T E – R E N D U \n \nPrésents : M. J. BERTHOU, Maire ; Mme  S. VIRICEL, 1er Adjoint ;  M. A. GIRON, 2e Adjoint ; Mmes    P. DRAI, 3e Adjoint ; S. \nESCOBESSA, 4e Adjoint ; J. BOUVIER, 5e Adjoint ; M. G. BAULMONT, 6e Adjoint ; H. SECCO, 7e Adjoint ; A. ROUX, 8e \nAdjoint ; Mme C. CHAMPION ; MM. J-P. BOUVARD ;   J-P. SAINT-ANTOINE ; Mme B. PFAENDER ;  MM. H. CHARLES ;      \nP. BERTHO ; G. CORGIER ; P. GUINET ; P. CHEVILLON ; Mmes  I. JOLY ; M-C. JOLIVET ; M. P. PROTIERE ; B. \nTOURANCHEAU ; Mme K. HANINE ;  M. J-M. BODET ; Mmes N. JOUTARD ; M. ROUGER ; V. TOURTE ; A. GIRON ; D. \nLEPROMPT  \n \n        Absents :  \nMadame ESCOBESSA Sylvie donne pouvoir à Madame VIRICEL \nMadame CHAMPION Colette donne pouvoir à Monsieur SECCO \nMonsieur TOURANCHEAU Bernard \nMonsieur BERTHO Philippe donne pouvoir à Monsieur BERTHOU \nMonsieur CHEVILLON Patrick donne pouvoir à Monsieur GIRON \nMadame JOLY Isabelle \nMonsieur PROTIERE Pascal donne pouvoir à Monsieur CHARLES \nMadame HANINE Khadija donne pouvoir à Madame JOUTARD \nMadame ROUGER Magalie donne pouvoir à Madame DRAI \nMadame TOURTE Virginie donne pouvoir à Madame GIRON \nMadame LEPROMPT Damiène \n \nLa séance est ouverte à 20 heures 30. \n \nI    DESIGNATION DU SECRETAIRE DE SEANCE \n \nMadame PFAENDER a été désignée secrétaire de séance. \n \nII APPROBATION DU COMPTE-RENDU de la SEANCE du 20 avril 2012 \n \nLe Conseil Municipal a approuvé à l’unanimité le compte-rendu de sa séance du 20 avril \n2012. \n \nIII AFFAIRES GENERALES \n \n \n \n \n \n \n \n1° Information des conseillers municipaux des décisions prises par le Maire au titre de                 \nl’article L 2122-23 du Code Général des Collectivités Territoriales   rapporteur Mme VIRICEL \n \nEn application des dispositions de l’article L 2122-22 du CGCT, l’Assemblée a donné \ndélégation de pouvoirs à Monsieur le Maire pour la durée de son mandat. \n \nEn vertu des dispositions de l’article L 2122-23 de ce même code, le Maire rendra \ncompte au Conseil Municipal des décisions prises dans le cadre de ses pouvoirs délégués. \n \nA l’occasion de la présentation de la décision d’acceptation du don d’une œuvre d’art par \nM. OUIN, le Conseil Municipal a fait part de ses remerciements unanimes à l’artiste. \n\n2 \n \n \nIV PERSONNEL COMMUNAL  \n \n \n \nrapporteur M. BERTHOU \n \n1° Assurance collective pour les risques statutaires du Personnel Communal – Mandat au \nCentre de Gestion de l’Ain pour engagement d’une consultation \n \nLa Loi n° 84-53 du 26 janvier 1984 modifiée portant dispositions statutaires à la fonction \npublique territoriale, et notamment son article 26 ainsi que le décret n° 86-552 du 14 mars 1986 \nautorisent les Centres de Gestion à souscrire, pour le compte des Collectivités et établissements du \ndépartement qui le demandent, des contrats d'assurance les garantissant contre les risques financiers \ndécoulant des dispositions des articles L. 416-4 du Code des Communes et 57 de la présente Loi. \n \nLe Centre de Gestion de l’Ain est sur le point de procéder à une consultation afin de \nsouscrire, après mise en œuvre de la procédure prévue par le Code des Marchés Publics, un nouveau \ncontrat d’assurance collective. \n \nEn application de la délibération du Conseil Municipal du 18 décembre 2009, la \nCommune de Miribel est actuellement couverte par un contrat souscrit auprès de la Compagnie CNP \npar l’intermédiaire de la Compagnie de courtage d’assurances GRAS SAVOYE et qui arrivera à son \nterme le 31 décembre 2012. \n \nIl a été proposé au Conseil Municipal de donner mandat au Président du Centre de \nGestion de l’Ain pour procéder, au nom de la Commune, à une consultation dans le respect du \nformalisme prévu par le Code des Marchés Publics, en vue de la conclusion d’un contrat d’assurance \ncollective pour les risques statutaires du personnel communal à effet du 1er janvier 2013 pour une \ndurée de cinq ans. \n \nLe Conseil municipal a approuvé ces dispositions à l’unanimité. \n \nV FINANCES \n \n \n \n \n              rapporteur Mme ESCOBESSA     \n    \n1° Adoption du Budget Supplémentaire 2012 \n \na- de la commune \n \nLe budget supplémentaire de la commune reprend pour l’essentiel les résultats reportés et \nrestes à réaliser constatés lors de l’adoption du compte administratif 2011. \n \nEn section de fonctionnement, le résultat reporté de 155 831.86 € a été inscrit en recettes \net compensé en dépenses par l’inscription de la même somme en dépenses imprévues. Les bases des \nimpositions directes indiquent un montant supérieur à celui initialement estimé, une somme de \n87 000 € est inscrite en supplément en recettes, compensée en dépenses par l’augmentation du \nvirement à la section d’investissement de la même somme. \n \nEn investissement, les restes à réaliser de l’exercice 2011 sont inscrits en dépenses ainsi \nque plusieurs modifications complémentaires. Ces dépenses sont compensées en recettes par \nl’inscription de l’excédent antérieur reporté, de l’excédent de fonctionnement 2011 viré en \ninvestissement, de subventions régionales sur les opérations d’investissement et de l’augmentation \ndu projet de virement de l’exercice. Ces recettes permettent de supprimer l’inscription d’emprunts \nprévus au budget primitif. \n \n\n3 \n \nLe budget de la commune s’équilibre donc désormais en fonctionnement en dépenses et \nen recettes à 9 222 831.86 € et en investissement en dépenses et en recettes à 6 444 021.12 €. \n \nb- du service Assainissement \n \nLe budget supplémentaire reprend les résultats et restes à réaliser de l’exercice 2011 en \nfonctionnement et en investissement et inscrit des crédits correspondant à des opérations d’ordre. \n \nL’inscription des résultats antérieurs permet de réduire le projet d’emprunt prévu au \nbudget primitif de 843 890.79 €. \n \nLe budget d’Assainissement s’établit après modification à 518 316.16 € en dépenses et \nen recettes d’exploitation et à 1 763 538.65 € en dépenses et en recettes d’investissement. \n \nc- de la ZAC Centre-ville \n \nLe budget supplémentaire de la ZAC Centre-ville reprend le déficit antérieur constaté en \n2011 en investissement et en fonctionnement. \n \nLe budget ZAC Centre-ville modifié est de 1 915 530.11 € en fonctionnement et de \n1 921 869.51 € en investissement. \n \nd- de la ZAE Folliouse \n \nIl en est de même pour le budget supplémentaire de la ZAE Folliouse. \n \nLes montants initialement prévus restent inchangés. \n \nL’ensemble des budgets supplémentaires ont été adoptés à l’unanimité. \n \n2° Bilan annuel des acquisitions et des cessions immobilières de l’année 2011 \n \nConformément à l’article 2241-1 alinéa 2 du Code Général des Collectivités \nTerritoriales, ainsi qu’à la Loi n° 95-127 du  8 février 1995 relative aux marchés publics et aux \ndélégations de marchés publics et notamment l’article 11, modifié par l’ordonnance n° 2006-460 du \n21 avril 2006, il convient de délibérer annuellement sur les acquisitions et les cessions immobilières \nréalisées par la commune.   \n \n Le tableau des acquisitions et cessions de l’année 2011, qui illustre la politique initiée \npar la municipalité a été soumis à l’Assemblée. Il est précisé qu’aucune cession n’a été réalisée en \n2011. \nCet état des acquisitions et cessions a été approuvé à l’unanimité. \n \n3° Institution et tarification de la Participation pour Assainissement Collectif (PAC) \n \nLa Loi de Finance rectificative pour 2012, en son article 30, a créé « la Participation pour \nl’Assainissement Collectif » (PAC). Cette nouvelle participation a pour but le maintien du niveau \nactuel des recettes des services publics de collecte des eaux usées et la satisfaction des besoins \nlocaux d’extension des réseaux. Elle est par ailleurs destinée à remplacer l’actuelle « Participation \npour Raccordement à l’Egout » (PRE) à compter du 1er juillet 2012. \n\n4 \n \nCette PAC doit être instituée dans les Communes par une délibération du Conseil \nMunicipal déterminant les modalités de calcul et fixant son montant. \n \nCette taxe sera due par les propriétaires d’immeubles raccordés au réseau \nd’assainissement, sauf si ces derniers ont été antérieurement redevables de la PRE.  Elle pourra être \ndifférenciée selon qu’il s’agit d’une construction nouvelle ou existante nécessitant une mise aux \nnormes. Le fait générateur de cette taxe est la date de raccordement au réseau collectif. \n \nCette participation devra représenter au maximum 80 % du coût d’un assainissement \nindividuel, diminué du remboursement des frais de branchement. \n \nLe Conseil municipal, après avoir considéré le coût moyen d’un assainissement \nindividuel et des frais de raccordement au réseau communal pour la partie publique, a décidé à \nl’unanimité de fixer la P.A.C. comme suit : \n \n- maison individuelle \n1 200 € \n- habitat groupé  \n1 200 € par habitation \n- immeuble collectif \n1 200 € pour le 1er logement, 600 € par logement à partir du 2e \nlogement \n \nLes tarifs concernant les bureaux, ateliers ou commerces restent inchangés. \n \nL’institution de la P.A.C. a été approuvée à l’unanimité. \n \n4° demande d’aide financière auprès de la Caisse d’Allocations Familiales de l’Ain (CAF) \n \n \n \n \n \n \n \n     rapporteur Mme VIRICEL \n \n Le projet 2012 d’acquisition d’équipements en matériels et mobiliers du Centre Social \ndu Trève, pour lequel des crédits ont été prévus au budget a été présenté à l’Assemblée. \n \nLa dépense correspondante pouvant faire l’objet d’une subvention de la part de la Caisse \nd’Allocations Familiales à hauteur de 20 % des dépenses, l’Assemblée a décidé à l’unanimité de \nsolliciter cette aide.  \n \n5° Attribution d’une subvention aux associations ayant participé au Carnaval 2012 \n \n  \nLe Conseil Municipal a décidé à l’unanimité d’accorder une subvention aux associations \nayant participé au Carnaval 2012, de la manière suivante : \n \n- \n150 euros pour la réalisation d’un char mécanique : 7 associations sont concernées \n- \n75 euros pour la réalisation d’un corso humain : 2 associations sont concernées. \n \nLes conseillers municipaux, membres de ces associations, n’ont pas participé au débat et \nau vote. \n \n6° Tarification du Centre de Loisirs Léo Lagrange  \nrapporteur Mme VIRICEL \n \nPar délibération en date du 3 février 2012, le Conseil Municipal avait approuvé la grille \ntarifaire applicable au 1er mars 2012 pour l’accueil au centre de loisirs Léo Lagrange. \n \n\n5 \n \nUne modification qui consiste à fixer les tarifs sur la base du quotient familial pour les \nfamilles domiciliées hors de Miribel a été adoptée à l’Assemblée.  \n \nVI URBANISME \n \n \n \n \n \n \n     rapporteur M. ROUX \n \n1° Plan Local d’Urbanisme (P.L.U .) – Application de la Loi du 20 mars 2012 \n \nL’article L123-1-11-1 du Code de l’Urbanisme, créé par la Loi n° 2012-376 du 20 mars \n2012 dispose que les droits à construire fixés par le P.L.U. pourront être majorés de 30 % pour \npermettre l’agrandissement ou la construction de bâtiments à usage d’habitation. \n \nCet article stipule par ailleurs, que dans un délai de six mois à compter de la \npromulgation de cette Loi, le Conseil Municipal doit mettre à disposition du Public une note \nd’information présentant les conséquences de l’application de la majoration de 30 %. \n \nIl convient donc de décider des modalités de cette consultation. \n \nIl a été proposé à l’Assemblée de décider des dispositions suivantes : la mise en ligne de \nla « note d’information du public » et sa tenue à disposition en Mairie avec un recueil d’observations. \nCes observations pourront également être faites par courrier adressé au Maire. \n \nCes dispositions ont été adoptées à l’unanimité. \n \nVII VOIRIE  \n \n \n \n \n \n       \n         rapporteur M. ROUX \n \n1° Classement de voies dans la Voirie Communale  \n \nIl a été proposé à l’Assemblée, conformément à l’article L141-3 du Code de la Voirie \nRoutière, de classer un certain nombre de voies dans la voirie communale. Ces voies publiques sont \naffectées à la circulation générale. \n \nLa règlementation, notamment l’article précité n’impose pas d’enquête préalable, \nl’opération envisagée n’ayant pas pour conséquence de porter atteinte aux fonctions de desserte ou \nde circulation assurées par ces voies. \n \nLe Conseil municipal a approuvé ce classement à l’unanimité. \n \nVIII MARCHES PUBLICS \n \n \n \nrapporteur M. BAULMONT \n \n1° Aménagement de la ZAE Folliouse – Avenant n° 1 au marché de travaux \n \n \n \nUn avenant n° 1 au marché de travaux d’aménagement de la ZAE Folliouse a été \nprésenté à l’Assemblée pour approbation et habilitation du Maire à le signer. \n \nCet avenant a été mis en place en raison des modifications qui ont dû être apportées au \nprojet pour tenir compte d’éléments intervenus au cours des travaux \n \nLe montant HT de cet avenant est de 41 998,60 €, portant le montant HT du marché à la \nsomme de 604 161,50 €. \n \n\n6 \n \nLe Conseil municipal a approuvé à l’unanimité cet avenant et a habilité Monsieur le \nMaire à le signer. \n \nIX POLICE \n \n1° Convention pour l’utilisation d’un cinémomètre  \n \n \nUn projet de convention a été établi entre la Gendarmerie Nationale, la Communauté de \nCommunes de Miribel et du Plateau et les Communes adhérentes, en vue de fixer les modalités \nd’utilisation d’un cinémomètre. \n \nLe Conseil Municipal a approuvé cette convention et a habilité Monsieur le Maire à la \nsigner. \n \n2° Mise en place de la verbalisation électronique \n \nAfin d’engager la mise en place du système de verbalisation électronique, un projet de \nconvention a été établi entre l’Etat agissant au nom de l’Agence Nationale de traitement automatisé \ndes infractions et la commune de Miribel, ayant pour objet de fixer les modalités de mise en œuvre \ndu processus sur le territoire de la Commune. \n \nLe Conseil Municipal a approuvé cette convention et a habilité Monsieur le Maire à la \nsigner. \n \nX INTERCOMMUNALITE \n \n       \n \n \nrapporteur M. BERTHOU \n \n1° Convention de groupement de commande portant sur le transport des scolaires à LÎLO \n \nPar délibération en date du 22 juillet 2011, le Conseil Municipal avait décidé de \nparticiper au groupement de commande constitué en vue d’organiser les transports scolaires à LÎLO \net autorisé le Maire à signer la convention de groupement pour l’année 2011. \n \nUn nouveau projet de convention de groupement de commande a été rédigé en vertu de \nl’article 8 du Code des Marchés Publics, pour l’organisation des transports à LÎLO des scolaires du \n1er degré des écoles communales des Communes membres de la Communauté de Communes de \nMiribel et du Plateau (CCMP) pour la prochaine année scolaire. \n \nLe Conseil Municipal a décidé de participer à ce groupement, a autorisé Monsieur  le \nMaire à signer cette convention mise en place par la CCMP et a désigné comme suit les membres de \nla commission d’appel d’offres devant participer à la commission du groupement : \n \n. représentant titulaire : M. Georges BAULMONT \n. représentant suppléant : Mme Colette CHAMPION. \n \nL’ordre du jour étant épuisé, la séance a été levée à 21 heures 50. \n", "publication_date": "20/12/2012"}