{"doc_id": "aHR0cDovL3d3dy5taXJpYmVsLmZyL3RlbGVjaGFyZ2VtZW50cy92aXZyZS1hLW1pcmliZWwvMTA5MC1pY2ktMzc0", "locations": [{"name": "Miribel", "uid": "FRCOMM01249", "url": "http://www.miribel.fr"}], "origin_url": "https://www.miribel.fr/telechargements/vivre-a-miribel/1090-ici-374/file", "text": "   \nREPUBLIQUE FRANCAISE                                                                                \n \n \nn°15726*02 \n \nConvention-type de pacte civil de solidarité (Pacs) \n \n(Articles 515-1 à 515-7-1 du code civil) \n \n \nVous êtes célibataires, majeurs, et vous souhaitez conclure un pacte civil de solidarité (Pacs) pour organiser \nvotre vie commune, dans votre mairie de résidence commune, ou dans votre consulat ou ambassade dans le \nressort duquel dépend votre résidence commune.  \nCelui-ci est ouvert aux couples, de même sexe ou de sexe différent. \nAucune condition de nationalité n’est exigée pour conclure un Pacs en France. Pour conclure un Pacs à \nl’étranger, l’un au moins des partenaires doit être de nationalité française.  \nVous êtes susceptibles de devoir respecter certaines conditions si vous faites l’objet d’une mesure de protection \njuridique. \nNous vous invitons à lire attentivement la notice explicative avant de remplir ce formulaire. \nVeuillez cocher les cases correspondant à votre situation, renseigner les rubriques qui s’y rapportent, dater et \nsigner conjointement cette convention de Pacs. \nPour rendre effectif votre Pacs, vous devez vous rendre devant l’officier de l’état civil de la commune dans \nlaquelle vous fixez votre résidence commune ou, pour les futurs partenaires résidents à l’étranger, devant \nl’agent consulaire ou diplomatique de la circonscription consulaire dans le ressort de laquelle est située votre \nrésidence commune, et présenter :   \n- \nle formulaire Cerfa n°15725*02 intitué « Déclaration conjointe d’un pacte civil de solidarité (Pacs) » ; \n- \nce formulaire complété, si vous avez opté pour l’établissement d’une convention-type de Pacs dans le \nformulaire Cerfa n° 15725*02 intitulé « Déclaration conjointe d’un pacte civil de solidarité (Pacs) » ; \n- \nles pièces justificatives nécessaires (listées dans la notice explicative n°52176*02). \n \n\n     Cerfa n°15726*02 – Convention-type de pacte civil de solidarité (PACS)               \n \n \n2\n \n \nL’identité des partenaires \n \nIdentité du premier  partenaire \n Madame \n \n \n Monsieur   \nVotre nom (de famille) :  _____________________________________________________________________ \nVotre/vos prénom(s) :   ________________________________________________________________________ \nVotre date de naissance (au format JJ MM AAAA) : I__I__I__I__I__I__I__I___I  \nVotre lieu de naissance (commune, département, pays) : ______________________________________________ \n___________________________________________________________________________________________ \nVotre/vos nationalité(s) : ______________________________________________________________________ \n \nIdentité du second partenaire \n Madame \n \n \n Monsieur   \nVotre nom (de famille) :  _____________________________________________________________________ \nVotre/vos prénom(s) :   ________________________________________________________________________ \nVotre date de naissance (au format JJ MM AAAA) : I__I__I__I__I__I__I__I___I  \nVotre lieu de naissance (commune, département, pays) : ______________________________________________ \n___________________________________________________________________________________________ \nVotre/vos nationalité(s) : ______________________________________________________________________ \n \n \n \n \n \n\n     Cerfa n°15726*02 – Convention-type de pacte civil de solidarité (PACS)               \n \n \n3\n \n \nL’organisation de la vie commune des futurs partenaires \n \nAfin d’organiser leur vie commune, les futurs partenaires ont opté pour l’établissement de la convention-type \nde Pacs suivante : \n \nConvention-type de Pacs \n(à compléter si les futurs partenaires ont choisi de ne pas utiliser de convention spécifique rédigée par leurs soins) \n \nArticle liminaire \nEntre nous, il est conclu un pacte civil de solidarité, conformément aux articles 515-1 à 515-7-1 du code civil. \nNous convenons d’organiser notre vie commune dans les conditions définies aux articles suivants. \n \nArticle 1- Aide matérielle  \nNous nous engageons à une vie commune, ainsi qu’à une aide matérielle et une assistance réciproques. \nL’aide matérielle sera : \n \n□  proportionnelle à nos facultés respectives. \n \n□  fixée à hauteur de _______________________ euros par an. \n \nArticle 2- Solidarité des partenaires \nA l’égard des tiers, nous serons tenus solidairement au paiement des dettes contractées par l’un de nous pour les \nbesoins de la vie courante, sauf pour les dépenses manifestement excessives. \nSur le plan fiscal, nous ferons l’objet d’une imposition commune établie à nos deux noms pour l’ensemble de nos \nrevenus (y compris pour les revenus perçus l’année de l’enregistrement de la déclaration de Pacs, sauf option \ncontraire). \n \nArticle 3- Régime des biens \nNous optons pour : \n□  le régime légal de la séparation des patrimoines. \n□  le régime de l’indivision des biens que nous acquerrons, ensemble ou séparément, à partir de l’enregistrement \ndu Pacs. \n \nArticle 4- Formalités relatives à l’enregistrement du Pacs \nNous nous engageons à procéder à la déclaration conjointe de conclusion de Pacs devant :  \n  \n□ l’officier de l’état civil de la commune dans laquelle nous fixons notre résidence commune, c’est-à-dire à la \nmairie de :  \n \n___________________________________________________________________________________________ \n \n□ l’agent consulaire ou diplomatique de la circonscription consulaire dans le ressort de laquelle est située notre \nrésidence commune, fixée à : \n \n___________________________________________________________________________________________ \n \nLe Pacs prend effet entre nous le jour de son enregistrement. L’accomplissement de la formalité de publicité \nrendra le présent pacte opposable aux tiers. \n \n \n \n \n \n\n     Cerfa n°15726*02 – Convention-type de pacte civil de solidarité (PACS)               \n \n \n4\n \n \nSignatures des partenaires \n \n \nFait à : _______________________________________________________________________________________ \n \n___________________________________________________________________________________________ \n \n Le I__I__I__I__I__I__I__I__I \n \n \nSignature du premier partenaire \n \n \n \n \nSignature du second partenaire \n \n \n \n \n \n \n \nLa convention-type de Pacs doit être restituée aux partenaires et conservée par ces derniers. \nL’officier de l’état civil n’en garde pas de copie. \n \n \nLa loi n°78-17 du 6 janvier 1978 relative à l'informatique, aux fichiers et aux libertés garantit un droit d’accès et \nde rectification des données auprès des organismes destinataires de ce formulaire. \n \nChamps à compléter par l’officier de l’état civil ou l’agent consulaire ou diplomatique procédant à \nl’enregistrement de la déclaration de PACS \n \nDéclaration de pacte civil de solidarité enregistrée le (au format JJ MM AAAA):  I__I__I   I __I__I   I __I__I__I__I \n \nà _________________________________________________________________________________________ \n \n___________________________________________________________________________________________ \n \nSous le numéro  :       I__I__I__I__I__I__I__I__I__I__I__I__I__I__I__I \n \nSignature et sceau de l’officier de l’état civil ou de l’agent consulaire ou diplomatique : \n \n \n \n \n \n \n", "publication_date": "20/12/2022"}