{"doc_id": "aHR0cDovL3d3dy5taXJpYmVsLmZyL3RlbGVjaGFyZ2VtZW50cy92aXZyZS1hLW1pcmliZWwvODMyLWwtZWNoby1kZXMtZWNoZXRzLW4tMzU=", "locations": [{"name": "Miribel", "uid": "FRCOMM01249", "url": "http://www.miribel.fr"}], "origin_url": "https://www.miribel.fr/telechargements/vivre-a-miribel/832-l-echo-des-echets-n-35/file", "text": "EDITO \n \nLe sport a dominé un été très chaud, la coupe d’Europe \nde football, puis les jeux olympiques de Rio. \nNous faisant oublier un printemps pluvieux et \nmaussade, nos athlètes ont porté haut les couleurs de \nleur sport. Finalistes dans le championnat Européen de \nfootball, les bleus ont ouvert la voie vers les finales \nolympiques : 10 en or, 18 en argent et 14 en bronze. Les \njeux paralympiques ont clôturé cet évènement sportif \nBrésilien également avec de très belles médailles.   \n \n \nB. CECCHINATO rédacteur de L’ECHO des ECHETS \n \n \n \n \n \n \n \n \n \n \n \n \n \nPIERRE CORMORECHE \n \nAprès 17 ans à la tête du conseil d’administration de la \nchambre des métiers et de l’artisanat de l’AIN, Pierre \nCORMORECHE a terminé ses 3 mandats.  Depuis 1999, il a \nmené des actions fortes pour le développement des \nentreprises et des artisans. La progression  depuis son \narrivée à la chambre des métiers a été significative, très \nimportante. Il a aussi soutenu des projets au niveau de \nl’apprentissage en partenariat avec d’autres chambres, \nl’éducation, les élus et les services de l’état.  Son dernier \nmandat se terminera après les élections du mois \nd’octobre, l’assemblée  générale constitutive du 7 \nnovembre 2016 et l’assemblée  générale constitutive \nrégionale le 16 novembre 2016. \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \nPierre CORMORECHE a été le garagiste des ECHETS \npendant 40 ans. Outre son activité de mécanicien, aidé par \nson épouse, son garage  distribuait le carburant aux \nautomobilistes de passage. C’est certainement ce cursus \nqui dans toute sa carrière l’obligea à être au service des \nautres et à l’écoute de tous ses clients et a fait que Pierre \ns’est dirigé naturellement vers des actions pour l’aide et la \ncréation d’entreprise à la chambre des métiers de l’AIN. 17 \nans de bons et loyaux services pour la collectivité. \nMerci Pierre et bonne retraite.     \nPhoto capture d’écran internet \nTexte B. CECCHINATO \n  ..            \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \nCEREMONIE DE \nCOMMEMORATION DE \nL’ARMISTICE DU 11 \nNOVEMBRE 1918 \n \nIl est rappelé que l’ensemble des ECHETOIS \npetits et grands,  \nresponsables des associations, \n  sont invités par la municipalité \n à cette cérémonie qui aura lieu  \nle mardi 1er novembre 2016 \nau cimetière des Echets à 10H30 \nsuivie du pot de l’amitié  \nà la nouvelle salle des fêtes \n \n\nMr Claude DUCRET \n \nClaude était une figure locale, très connu des Echetois. Il a \nété durant toute sa carrière l’électricien du hameau. Il a \naussi été un membre très actif chez les pompiers volontaires \npendant de très nombreuses années et a participé \ngrandement à la vie locale en s’impliquant dans le bénévolat \nd’associations.  Claude a quitté ses proches, il est décédé de \nmaladie à l’hôpital, il avait 75 ans. \n \n \n \n \n \n \n \n \n \n \n \n \n \n \nClaude, à gauche, avec Roger SANGLARD ami de toujours \nparti lui aussi trop tôt. \n \nL’ECHO des ECHETS présente ses sincères condoléances à \nMme Simone DUCRET, son épouse ainsi qu’à leurs enfants, \nparents et amis. \n \nTexte et Photo Bernard CECCHINATO \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n b \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \nQUELQUES ANNONCES  \nAUX ECHETOIS \n \n TELETHON 2016 : samedi 3 décembre  \n Après une collaboration très fructueuse avec St Maurice \nde Beynost en 2015, Tramoyes viendra nous rejoindre en \n2016. Le Phénix Taekwondo basé aux Echets est désormais \nune fidèle association participante du TELETHON. D’autre \npart, les Echetois seront sans doute concernés par le défi \nde Géraldine QUERAT qui propose un marathon pendant \n30 heures (course à pied et à vélo) sur un parcours en \nboucle avec passage dans différents villages et lien avec les \ndifférentes manifestations du week-end. Elle terminera \nson périple à l’Allegro et sera accueillie par les convives du \nrepas dansant (choucroute garnie : 15 €) animé par \nl’orchestre de GWENDAL PEZERAT. Toutes les informations \nconcernant cet événement seront relayées sur les supports \nde communication habituels de Miribel.  \nAPRES-MIDI FESTIF POUR NOS AINES : vendredi 16 \ndécembre à partir de 14H \nLa remise des colis aux personnes de 75 ans et plus sera \nanimée par la rencontre, désormais habituelle, avec les \nenfants de l’école encadrés par l’intervenante musicale qui \noffre un spectacle toujours très apprécié. L’après-midi se \nterminera par le goûter convivial offert par le CCAS.    \nMarie-Chantal Jolivet \nREMISE DE LA LEGION D’HONNEUR \nA JACQUES BERTHOU \n \nLe vendredi 16 septembre après-midi, le village des Echets a \nconnu une animation importante au niveau de la nouvelle \nsalle des fêtes. En effet, Mr Jacques Berthou, ayant effectué \n3 mandats de maire à Miribel de 1995 à 2014, a reçu la \nLégion d’Honneur remise par le préfet Mr Laurent Touvet. \nLa présence de Jean-Pierre Chevènement, ancien ministre, \ndéputé et sénateur que Jacques Berthou a rencontré sur les \nbancs du Sénat de 2008 à 2014, des principaux responsables \npolitiques du département de l’Ain et parfois de la région, \ndes maires des communes de la CCMP et des environs ainsi \nque de nombreux Miribelans a occasionné une grande \neffervescence dans le hameau. Les discours successifs de \nMme Viricel, actuelle maire de Miribel, de Mr Gadiolet, \nmaire de Neyron et ami de toujours de Jacques Berthou, de \nMr Jean-Pierre Chevènement très humoristique ont fait \nmonter l’émotion crescendo. Le discours très marquant du \npréfet, Mr Touvet dont c’était le dernier acte dans l’Ain \navant son départ, a résumé les actions fondamentales et \nimportantes, le caractère déterminé, le travail acharné et la \nméthode Berthou qui font que celui-ci est devenu et \ndemeure  une personnalité incontournable bien au-delà de \nnotre département. Après la remise solennelle de la Légion \nd’Honneur, c’est au tour de Jacques Berthou de rappeler les \nmoments forts de sa jeunesse et de sa carrière politique, \ntout en remerciant fortement et avec émotion sa famille et \nnotamment son épouse pour leur soutien sans faille.  \n                                                                                                        Marie-Chantal Jolivet \n \n               \nBILAN SUR LES JOURNEES \nEUROPEENNES DU PATRIMOINE \n(JEP) AUX ECHETS \n Cela fait maintenant 4 ans que j’organise une visite du \nmarais des Echets et une exposition avec commentaires \ndes planches du « plan terrier » et depuis l’an dernier, de \n« l’atlas des grandes et petites prairies des Echets ». Cette \nannée, la promenade commentée des étangs Salendre, du \nmarais asséché et de sa partie encore sauvage à partir du \nlieu-dit « la Tourbière » a intéressé une trentaine de \npersonnes le samedi 17 septembre. Ce chiffre en \naugmentation constante, montre l’intérêt des Echetois \nmais également des gens des villages voisins pour un \npatrimoine naturel encore trop méconnu.  Afin d’attirer un \nplus grand nombre de visiteurs à l’exposition, les \nbénévoles des JEP ont proposé aux familles un jeu- \ndécouverte qui concernait 5 sites : l’église de Neyron, le \nvieux château sur l’esplanade de la Madone au Mas Rillier, \nles 2 fermes des Fresnes et du Colombier à Tramoyes et le \nmarais des Echets. Un grand nombre de familles a \ncommencé le jeu mais il s’est vite avéré qu’il était très \ndifficile de visiter les 5 sites sur la journée du samedi. Par \ncontre, les adultes et les enfants âgés de 10 ans et plus se \nsont piqués au jeu et ont relevé le défi. L’idée a été bien \nappréciée mais il faudra améliorer la procédure pour qu’un \nplus grand nombre puisse aller jusqu’au bout du chalenge. \nEn ce qui concerne les Echets, plus de trente personnes \nsont passées à l’expo : ce nombre est également en \naugmentation. L’idée d’intéresser les plus jeunes au \npatrimoine bâti, naturel ou au patrimoine humain qui met \nen avant des savoir-faire est bonne et donc à poursuivre. \n Rendez-vous donc pour les JEP 2017. \n                                                                            Marie-Chantal Jolivet \n \n \n\n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n  \n \n \n \n \n \n \n \n \n \n \n \n \n \n  \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n               \nLE MARCHE DES ECHETS \n \nUn marché donne une âme, une vie, un cœur de village. \nAller au marché évoque la douceur de vivre, faire ses \ncourses en déambulant pour choisir, rencontrer et \néchanger avec d’autres personnes, les marchés \nparfumés et chantant de Provence, le temps de se poser, \nde flâner… \nPour LES ECHETS, hameau dortoir, sinistré en \ncommerces de proximité, cela prend encore plus de sens \nnotamment à l’heure où les rares centres d’intérêts sont \nsur le point de disparaître. En effet, « le Phocéen » avec \nses différents services ferme définitivement ses portes \nle 31 octobre 2016 pour laisser place à des logements \nindividuels. \nOr, comme nous l’annoncions dans le précédent numéro \nde L’ECHO DES ECHETS, la municipalité ainsi qu’un petit \ngroupe de forains ont eu la volonté d’offrir un peu de cet \nespace aux Echetois. \nLas, au bout de cinq mois, la fréquentation des différents \nbancs reste trop timide, ce qui inquiète les \ncommerçants. Ils ont alors décidé de quitter le parking \nde l’école pour s’installer désormais aux mêmes \ncréneaux horaires, sur le site de l’entreprise PIGUET. Le \nmarché municipal devient alors marché privé. Les \nartisans commerçants espèrent ainsi être plus visibles \nmais aussi toucher les employés de la zone industrielle \net éventuellement les utilisateurs de la route nationale. \nToutefois, des contraintes administratives nous auront \nobligés à patienter jusqu’au 28 octobre, nous laissant \nainsi 3 semaines sans marché.  \nA noter : notre vigilance devra porter sur le respect des \nrègles de stationnement afin de ne pas se mettre en \ninfraction et encourir une contravention. \nIl nous appartient désormais, à nous Echetois, de savoir \nsi nous voulons voir vivre notre hameau. \n \nTexte Magali AVELINE \n \nBOURSE AUX JOUETS  \nDU SOU DES ECOLES \n \nCe dimanche 25 septembre, l'association du Sou des \nécoles, de notre école Jean de la Fontaine, organisait sa \npremière bourse aux jouets, dans la salle des \nfêtes.  Jouets, vêtements enfants et articles de \npuériculture ont été vendus tout au long de la journée, \ndans la bonne humeur. 25 tables ont été réservées sur \nles 35 proposées. Le bénéfice des réservations et les \nventes de gâteaux/sandwiches serviront à financer une \npartie des activités proposées à nos enfants dans le \ncadre scolaire.  Un grand merci aux organisateurs, \nexposants, \nvisiteurs \nou \ncuisiniers, \npour \nleur \nparticipation ainsi qu'à la mairie de Miribel pour le prêt \nde la salle. Devant cette réussite, cette manifestation \nsera sans doute renouvelée l'année prochaine, nous a \ndéjà glissé la présidente du Sou. \n \nListe des prochaines actions du SOU des ECOLES \n \nVente de sapins \n        vendredi 9 décembre 2016 \nVente brioches/kits galettes \nvendredi 6 janvier 2017 \nVente pizzas \n \n            vendredi 17 février 2017 \nChasse aux œufs \n \n   dimanche 9 avril 2017 \nCadeau fêtes des mères \n         mardi 23 mai 2017 \nKermesse \n \n \n   vendredi 30 juin 2017 \n \nNous souhaitons mettre en place une vente de \ngâteaux, sur le parking de l'école. Première date le \nmercredi 9 novembre à 12h. Si l'opération est un \nsuccès nous la répèterons, le premier mercredi de \nchaque mois. \n \n \nLE SOU DES ECOLES \nELECTIONS au CME \nANAE et LORIS \n \nAnaé ESPIE, seule candidate pour les CM2 et Loris \nHOXHA sont les élus de l’école des ECHETS. Ils \nproposent de faire des actions solidaires et des \nrencontres intergénérationnelles. Ils militent pour \nl’installation d’une pharmacie et d’un supermarché. \n \nTexte et Photo repris de l’article paru dans le PROGRES du 09 /10/ 2016 \nLE BONHEUR ECHETOIS \nORGANISE UN SUPER LOTO \nLE 19 NOVEMBRE 2016 \nA PARTIR DE 19 H \n1ER PRIX UNE TELEVISION \net nombreux lots : \nTablettes et petits électroménagers \nETC… \nQuine pour les enfants \nBuvette et sandwiches \n3€ le carton (10€ les 4) \nVenez nombreux \n \n\n \nUNE COURSE POUR DAMIEN \n \n \nChacun d’entre nous peut être touché par le handicap dès \nsa naissance, durant sa vie, accidentellement ou dans \nd’autres circonstances malheureuses. Suite à des \ncomplications médicales, Damien, notre voisin échetois, \ngrand sportif et père de 3 enfants se bat pour récupérer \nson autonomie. \nUne course solidaire (ouverte handisport) est organisée \npar l’association Connect’In Lyon et la ville de Rillieux la \nPape. L’intégralité des fonds récoltés sera reversée pour \nfinancer sa rééducation. \n La course se déroulera à Rillieux la Pape, départ au \ngymnase \nCOSEC \nrue \nd’Athènes, le \nDIMANCHE \n30 OCTOBRE 2016.  \n-1km à 9h00 (réservé aux enfants nés en 2007-2008, \ninscription obligatoire avant le 27/10) \n-2kms à 9h15 (réservé aux enfants nés en 2003-2007, \ninscription obligatoire avant le 27/10) \n-5kms et 10 kms à 10h00 pour les autres participants \n Modalités d’inscription : \nBulletin d’inscription + certificat médical de non contre-\nindication à la course à pied en compétition de moins d’un \nan à la date du 30 octobre (obligatoire) + règlement pour \nles courses concernées. \nPour les enfants : directement au Service des sports de la \nmairie de Rillieux la pape avant le 27 octobre, aucune \ninscription le jour même. \nPour les adultes : en ligne \nsur www.connectinlyon.fr jusqu’au 27 octobre et sur \nplace jusqu'à 9h le jour même dans la limite des places \ndisponibles \nPour tout renseignement : \n- Service des sports de la mairie de Rillieux la \npape : 04.37.85.01.50 \n-  Association Connect’in LYON : 09.82.26.29.20 \n-  Par e-mail : labandrill@gmail.com \n  \nCourons pour lui, nous vous attendons nombreux. \n \n \nLe directeur de l'école, Jean Touffaire, demande donc la \nvigilance et la participation de chacun. Ainsi, seuls les \nparents dont les enfants sont scolarisés en maternelle \npeuvent pénétrer dans l'enceinte et ceux-ci doivent \nscrupuleusement respecter les horaires réduits d'ouverture \ndu portail.  \nPar ailleurs, il est demandé à tous d'éviter de s'attarder \ndevant l'école, de signaler tout objet suspect et de respecter \nles emplacements de stationnement.  \nTrois exercices seront organisés au cours de l'année afin de \npréparer les enfants à l'évacuation (en cas d'incendie) ou au \nconfinement \ndans \nles \nlocaux \n(en \ncas \nd'alerte \nmétéorologique, chimique ou terroriste). En cas de \nconfinement, les élèves doivent se déplacer dans un silence \nabsolu et dans le noir. Cet exercice, déjà effectué l'année \ndernière s'était très bien déroulé et les enfants avaient, \ncontre toute attente, su respecter le silence imposé par les \ncirconstances.  \nNous pouvons compter sur l'équipe des enseignants, qui \nsauront trouver les mots pour expliquer aux plus petits \ncomme aux plus grands l'intérêt de ces répétitions sans les \ninquiéter outre mesure. Espérons ne jamais devoir en faire \nusage... \n \nAngélique BOSCHETTI \n \n \n \nLA RENTREE DES CLASSES \n \nLundi 1er Septembre, les 156 élèves de maternelle et de \nprimaire de l'école Jean de la Fontaine ont fait leur \nrentrée. Les chaussures roses à paillettes et les cartables \nà l'effigie des héros Disney étaient à l'honneur comme \ntous les ans. Avec un début de mois de septembre très \nestival, les shorts et les sandales étaient de mise !  \nCette rentrée 2016 a surtout eu pour mot d'ordre la \nsécurité. Dans un contexte très tendu et avec les terribles \névénements survenus en France depuis des mois, l’Etat a \ndû revoir sa copie en la matière. Ainsi, de nouvelles \ndirectives ministérielles visent à renforcer la sécurité des \nétablissements scolaires et leurs abords.  \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \nNE PAS JETER SUR LA VOIE PUBLIQUE \nL’ENCYCLO de L’ECHO \nVous raconte : Les origines du tour de France \n \nLe tour de France cycliste, c’est l’histoire d’une passion \nfrançaise. Elle est née en 1903 pour devenir l’un des plus \ngrands spectacles populaires. Mais sait-on que la grande \nboucle a une origine politique, économique et même \nidéologique ? \nLe Tour de France a toujours reflété l’actualité historique, \nen particulier à ses débuts  lorsqu’il s’inscrivit dans le \ndouble contexte de la revanche face à l’Allemagne et du \nfort développement économique. \nAvec la bicyclette, l’auto était apparue et la compétition \nallait être un tremplin promotionnel extraordinaire pour \nles constructeurs. Les premiers tours furent des épopées. \nSurtout quand on faisait rouler les coureurs la nuit ! On \nse perdait, les contrôles de pointage étaient impossibles, \nle chauvinisme régional faisait des ravages : on mettait \ndes clous sur la route après le passage du « régional de \nl’étape ». Malgré l’environnement international, la \ncompétition fut la plus forte : le Tour de France eut bien \nlieu en juillet 1914 et Jaurès croisa le peloton à Cherbourg \nle 30 juin, un mois avant d’être assassiné. Malgré les \ndestructions massives du quart nord-est de la France, le \nTour 1919 fut organisé. Et il passa bien évidemment par \nl’Alsace et la Lorraine ! \nSource Les Almaniacs  \n \n \n", "publication_date": "14/12/2020"}