{"doc_id": "aHR0cDovL3d3dy5taXJpYmVsLmZyL3RlbGVjaGFyZ2VtZW50cy92aWUtbXVuaWNpcGFsZS8xMDU1LWNvbXB0ZS1yZW5kdS1kdS1jb25zZWlsLW11bmljaXBhbC1kdS0zMC0wMy0yMDE4", "locations": [{"name": "Miribel", "uid": "FRCOMM01249", "url": "http://www.miribel.fr"}], "origin_url": "https://www.miribel.fr/telechargements/vie-municipale/1055-compte-rendu-du-conseil-municipal-du-30-03-2018/file", "text": "Page 1 sur 18 \n \n \n \n \n \n \n \n \n \n \nREUNION du CONSEIL MUNICIPAL   \nen date du 30 mars 2018 \nà 20h 30 \n_____ \nCOMPTE RENDU \n \n      Présents : \n \nMme S. VIRICEL, Maire ; M. P. GUINET, 2e Adjoint ; Mme M.C. JOLIVET, 4e Adjoint ; M. \nG. BAULMONT, 5e Adjoint ; Mme G. MATILE CHANAY, 7ème Adjoint ; M.  J.P. BOUVARD, \n8ème Adjoint ; Mme J. BOUVIER, MM. P. BERTHO, P. PROTIERE, Mmes M. COCHARD, V. \nTOURTE,  A. GIRON, MM.  M. PEREZ, R.  LEBEGUE, Mme S. COURANT, MM.  J. GRAND, \nJ.P. GAITET, J.M. LADOUCE, M. L. TRONCHE, Mmes I. CHATARD, N. THOMAS. \n \nAbsents : \nMonsieur SECCO donne pouvoir à Madame VIRICEL \nMadame DRAI donne pouvoir à Madame JOLIVET \nMadame DESCOURS JOUTARD donne pouvoir à Madame COCHARD \nMonsieur BERTHOU donne pouvoir à Monsieur BERTHO \nMadame PFAENDER donne pouvoir à Monsieur GUINET \nMonsieur MONNIN donne pouvoir à Monsieur LEBEGUE \nMadame COQ donne pouvoir à Monsieur BAULMONT \nMadame D’ANGELO donne pouvoir à Monsieur GAITET \n \nI DESIGNATION DU SECRETAIRE DE SEANCE \nMadame Marie-Chantal JOLIVET a été désignée secrétaire de séance. \n \n \n \nII APPROBATION DU COMPTE RENDU DE LA SEANCE DU 28 février 2018 \n \nLe Compte-rendu du Conseil Municipal du 28 février a été approuvé à l’unanimité. \n \n \n \n \n \n\nPage 2 sur 18 \n \nIII AFFAIRES GENERALES \n \n \n \n    \n   Rapporteur P. GUINET  \n1° Information des conseillers municipaux des décisions prises par le Maire au titre de                 \nl’article L 2122-22 du Code Général des Collectivités Territoriales \n \nEn application des dispositions de l’Article L 2122-22 du CGCT, l’Assemblée a donné \ndélégation de pouvoirs dispositions de l’Article L 2122-23 de ce même code, le Maire rendra \ncompte au Conseil Municipal des décisions prises dans le cadre de ses pouvoirs délégués. \nMonsieur GUINET a présenté la liste de ces décisions qui est annexée au présent compte-\nrendu. \n \n \nIV URBANISME \n \n \n \n \n \n \n    Rapporteur P. GUINET \n1° Révision du Plan Local d’Urbanisme (PLU) – Débat sur les orientations générales du Projet \nd’Aménagement et de Développement Durable (PADD) \nPar délibération en date du 20 mai 2016, le Conseil Municipal a décidé de la révision du \nPLU. \nL’article L.151-2 du code de l’urbanisme dispose que les Plans Locaux d’Urbanisme \ncomportent un projet d’aménagement et de développement durable (PADD).  \nEn vertu de l’article L. 151-5 du code de l’urbanisme, ce PADD définit :  \n- les orientations générales d’aménagement, d’équipement, d’urbanisme, de paysage, de \nprotection des espaces naturels, agricoles et forestiers, et de préservation ou de remise en bon \nétat des continuités écologiques.  \n- les orientations générales concernant l’habitat, les transports et les déplacements, le \ndéveloppement des communications numériques, l’équipement commercial, le développement \néconomique et les loisirs, retenues pour l’ensemble de la Commune  \n- il fixe les objectifs chiffrés de modération de la consommation de l’espace et de lutte contre \nl’étalement urbain \n- il peut prendre en compte les spécificités des anciennes Communes notamment paysagères, \narchitecturales, patrimoniales et environnementales, lorsqu’il existe une ou plusieurs \nCommunes nouvelles.  \nMonsieur GUINET a indiqué à l’Assemblée que tout un travail a été réalisé, à savoir des \ndiagnostics, des visites sur le terrain, la consultation de l’ensemble des acteurs du territoire \n(habitants, commerçants, agriculteurs, industriels…), les séances de la Commission \nd’Urbanisme. \nIl a remercié pour leur travail les membres de cette Commission, et en particulier Madame \nCOURANT, Messieurs BERTHOU, BERTHO, PEREZ , TRONCHE et GRAND ainsi que les \nservices techniques et les organismes associés (DDT, ABF ….). \nLes éléments issus de ces travaux ont été communiqués au Cabinet AUA comme base de travail \npour l’élaboration du PADD. \nMadame la MAIRE a souligné l’importance que revêt le PADD qui est la base de l’élaboration \net la « philosophie » du PLU. \nMadame GRIEU et Monsieur ROBERT, représentant le cabinet AUA, ont alors présenté à \nl’Assemblée le détail des orientations constituant le projet de PADD, qui ont fait l’objet d’un \ndocument détaillé joint à l’ordre du jour adressé à chaque conseiller municipal. \nCe PADD est composé de trois grands axes (cf. document ci-joint) : \n\nPage 3 sur 18 \n \nAXE n° 1 : Affirmer le rôle polarisant de Miribel à l’échelle de la Côtière de l’Ain et plus \nlargement à l’échelle du SCOT BUCOPA \nAXE n° 2 : Réussir la transition urbaine et sociodémographique \nAXE n° 3 : Protéger le cadre de vie et l’environnement naturel et paysager de Miribel. \nAprès cet exposé, \nConformément à l’article L.153-12 du code de l’Urbanisme, les orientations générales du \nPADD ont été soumises au débat du Conseil Municipal.   \nMonsieur GUINET, introduisant le débat, a précisé que ce document a été élaboré en gardant \nune vision globale du territoire de la CCMP dont il a remercié les techniciens pour leur \ncollaboration. \nMonsieur TRONCHE a fait remarquer que le PADD est la feuille de route du PLU, et que cet \noutil va être utilisé par les élus des prochains mandats. Il a demandé si le document présenté \nest le document définitif qui sera soumis à enquête publique. \nMadame GRIEU a expliqué que le PADD clôt la réflexion et les études réalisées. C’est un \nguide qui mène vers d’autres étapes règlementaires dans l’élaboration du PLU. Il conviendra \nnéanmoins de prendre en compte d’éventuelles évolutions de la règlementation pouvant amener \nà en débattre à nouveau. \nMonsieur TRONCHE a rappelé que le PADD doit être finalisé deux mois avant l’arrêt du PLU. \nS’il est arrêté aujourd’hui, c’est uniquement pour permettre à la Commune d’instruire les \ndossiers d’autorisations d’urbanisme avec le bénéfice du sursis à statuer. \nMonsieur GUINET a souligné la pression foncière importante que subit la Commune et la \ndifficulté à maintenir les équilibres fonciers, notamment en matière de densification sur certains \nsecteurs. Le sursis à statuer est une nécessité pour la Commune. \nMonsieur TRONCHE a rappelé que le PADD devrait indiquer les secteurs où pourraient avoir \nlieu des OAP, de même que faire apparaître des éléments d’estimation quant aux nombre de \nlogements possibles à créer. \nMadame COURANT a indiqué que des pourcentages sont mentionnés, relatifs aux objectifs de \nproduction de logements. \nMonsieur GUINET a ajouté que tous les objectifs sont abordés dans ce document. \nMonsieur TRONCHE a estimé que le document présenté reste une ébauche et mérite d’être \nfinalisé. \nMadame la MAIRE lui a demandé quelles sont ses remarques sur le fond. \nMonsieur TRONCHE a souligné le caractère standard des PADD.  \nMadame la MAIRE a rappelé les caractéristiques spécifiques de Miribel à prendre en compte, \ndont le maintien des commerces de proximité et l’importance de protéger les terres agricoles. \nMadame COURANT a indiqué que les différentes thématiques sont bien ciblées dans le \ndocument. Néanmoins, il est nécessaire de conserver une marge de manœuvre dans la définition \ndes zonages. Elle a notamment évoqué l’importance de préserver la côtiere et ses boisements. \nMonsieur TRONCHE a proposé « d’interdire » au lieu de « limiter » l’urbanisation de la \nCôtière sur les zones à risques (point 3.2. page 22 du document) \nMonsieur GUINET a rappelé que l’urbanisation est effectivement interdite sur certaines zones. \n\nPage 4 sur 18 \n \nMonsieur PROTIERE a souligné les bonnes intentions contenues dans ce document. Toutefois, \nil a alerté les élus sur le thème du développement économique, en particulier du secteur des \nEchets. Le PADD met en avant la nécessité de créer des « zones tampons », ce qui lui parait \nincompatible avec le nouveau projet logistique sur le tènement Intermarché. Il aurait souhaité \nque ce type de site soit installé sur une zone plus éloignée des secteurs d’habitation et de l’école. \nIl a regretté le maintien d’une zone d’activité économique sur le site au lieu d’une zone \nrésidentielle. Il a attiré l’attention des élus sur la traduction du PADD dans les faits et a regretté \nque le caractère résidentiel des Echets ne soit pas préservé par ce PADD. \nMadame la MAIRE contredit cet argumentaire. Elle a clarifié le propos de monsieur \nPROTIERE en nommant le projet évoqué : l’installation d’une immense zone logistique sur le \nsecteur des RETS. Elle a regretté que ce projet continue d’être fortement poussé par les lobbys \nalors qu’il va à l’encontre de l’intérêt des Echétois. Ellea  réaffirmé sa volonté de protéger la \nqualité de vie du hameau en limitant la circulation des poids lourds, en requalifiant les zones \nexistantes au lieu des les étendre et en préservant les terres agricoles. \nMadame la MAIRE a indiqué d’autre part que le projet proposé sur la zone Intermarché est de \ngrande qualité. Une négociation a permis de s’assurer d’une moindre circulation de poids \nlourds. Par ailleurs, l’enjeu est réel en terme d’emplois. Elle a notamment évoqué le plan social \nmis en place pour les salariés d’Intermarché. \nMadame la MAIRE a confirmé que ce projet est en adéquation avec le PADD, il préserve les \nterres agricoles, permet de requalifier les friches ou futures friches. Il s’intègre bien dans \nl’environnement. \nMonsieur PEREZ a souligné le côté historique de ce document. Il a apprécié qu’un certain \nnombre de résolutions de bon sens y soient clairement inscrites et serviront de base aux futures \ndécisions des élus. \nNéanmoins, il aurait souhaité que le thème de la circulation soit davantage développé. \nMonsieur GUINET a rappelé le travail d’étude en cours sur les « modes doux » et la circulation \ndes véhicules.  L’élaboration du plan de déplacement s’appuiera sur les orientations du PADD. \nMadame COURANT a souligné l’opportunité de pouvoir anticiper et gérer, en vue de leur \nvalorisation, d’une part  les bâtiments non occupés, d’autre part des éléments patrimoniaux \nspécifiques tels que les sources. \nMadame JOLIVET a donné pour exemple la mise en valeur du fossé qui traverse les Echets, \nainsi que le Marais. \nMonsieur GAITET, revenant sur le projet de zone logistique aux Echets a fait part de son \ninquiétude face à un projet dont l’identité du repreneur de l’entrepôt n’est pas encore connue. \nMadame la MAIRE a rappelé que l’important reste le contrôle de la circulation dans le secteur. \nMonsieur GUINET a indiqué que ce projet fera l’objet d’un permis d’exploitation délivré par \nla Préfecture. Ce dernier précisera le nombre maximum de poids lourds par jour et s’imposera \nà l’activité économique installée sur le tènement. \nMonsieur GAITET a souligné l’évolution exponentielle du nombre de logements créés et s’est \ninterrogé sur la manière dont il sera possible de limiter cette expansion. \nMadame la MAIRE a indiqué que cela fait l’objet du PADD et du futur PLU. Elle a rappelé la \nnécessité écologique de préserver les terres agricoles pour ne pas dans l’avenir dépendre \nd’autres pays en matière d’alimentation. \nMadame COURANT a évoqué le risque d’arriver à saturation en termes de réseaux. \n\nPage 5 sur 18 \n \nMadame BOUVIER a rappelé le travail réalisé pour la valorisation des Balmes, notamment \nl’achat de parcelles pour créer un cheminement, et a demandé si une suite est prévue. \nMadame la MAIRE a répondu que les achats seront faits au fur et à mesure des opportunités. \nMonsieur TRONCHE a demandé quel est le devenir du Pont de l’Ile. \nMadame la MAIRE a indiqué que cette question ne relève pas du présent débat. \nMadame JOLIVET s’est exprimée au sujet du projet de zone logistique des Echets. Elle \nconsidère le projet actuel de qualité. Néanmoins, cela doit amener à réfléchir sur les \ndéplacements dans le hameau, notamment trouver des solutions adaptées au passage des \ncamions. \nPar ailleurs, elle a indiqué préférer la construction d’un bâtiment bien intégré dans \nl’environnement à une circulation importante vers des lieux excentrées. Elle a évoqué \nnotamment la circulation provenant des zones de Mionnay et de Cailloux. Une réflexion devra \nse mettre en place avec le SCOT DOMBES.  \nMonsieur PEREZ, en réponse à Monsieur TRONCHE sur sa question du devenir du Pont de \nl’Ile, a précisé qu’il n’a jamais été question, au sein du SYMALIM, de fermer ce pont à la \ncirculation automobile. \nMadame la MAIRE a ajouté que cette question sera étudiée dans le cadre du plan de \ndéplacement. \nMonsieur PROTIERE a indiqué qu’un contournement des Echets impliquerait forcément un \nempiétement sur les terres agricoles. \nMadame JOLIVET a insisté sur le fait qu’aujourd’hui le hameau des Echets est très impacté \npar la circulation et a déploré qu’aucune étude ne soit engagée à une échelle plus large. \nMonsieur PROTIERE a souligné l’absence d’investissement dans le domaine de création \nd’infrastructures routières sur la Côtière, notamment de la part du Département. \nMadame JOLIVET a indiqué la nécessité d’envisager une déviation qui intégrerait également \nd’autres zones d’activités de Communes proches. Elle a évoqué la difficulté de coordination \navec la Commune de Mionnay située sur le département du Rhône. \nMonsieur GAITET a signalé être intervenu avec Madame TERRIER auprès du Président du \nDépartement de l’Ain pour que des investissements soient engagés sur la Côtière. Des \ndiscussions sont en cours entre le Département et la Région. Par ailleurs il a précisé que le \nprojet de contournement des Echets fait l’objet d’un projet départemental.  \nMonsieur TRONCHE a fait état de l’obligation de consulter l’autorité environnementale si la \nCommune est en secteur natura 2000. \n \nA l’unanimité, le Conseil Municipal a pris acte de la tenue de ce débat. \n \nV – AFFAIRES FONCIERES \n \n \n \n \n    \n1° Désaffectation suivie du déclassement du Domaine Public d’un immeuble sis rue des écoles \n \n \n \n \n \n \n \n \n \n \n   Rapporteur P. GUINET \n\nPage 6 sur 18 \n \nDans le cadre de l’aménagement de la ZAC Centre-Ville, il est prévu la vente du tènement \nappartenant à la Commune sur lequel est érigé un bâtiment cadastré section AE n° 1113 ayant \nété affecté à un usage de crèche publique jusqu’en septembre 2005. \nCette affectation a entraîné de fait, l’intégration de cet immeuble dans le Domaine Public \nCommunal. \n \nMonsieur GUINET a proposé, afin de permettre la cession prévue, de procéder au déclassement \nde ce bien.  \n \nMonsieur PROTIERE a souhaité connaître l’état du dossier de la ZAC Centre-Ville. \n \nMonsieur GUINET a précisé que ce déclassement intervient pour pouvoir réaliser la vente de \nsuperficie au profit de la société ALILA. \nLors du prochain Conseil Municipal, le compromis de vente sera présenté aux élus. \nPuis les trois projets d’architecte seront également présentés au Conseil Municipal lors d’une \nréunion. Un projet sera choisi et validé par l’Assemblée en séance du Conseil Municipal. \n \nMonsieur PEREZ a fait observer que la démolition de l’immeuble rue des écoles ouvre une \nbelle perspective visuelle sur l’église qu’il serait intéressant de conserver. \n \nA l’unanimité, le Conseil Municipal  \n- \nA constaté que ce bâtiment n’est plus affecté au service public de la crèche familiale \ndepuis septembre 2005 et prononcé sa désaffectation depuis cette date \n- \nA décidé de son déclassement du Domaine Public  \n \n2° Echanges fonciers entre Dynacité et la Commune sur le quartier du Trève              \n                Rapporteur P. GUINET \nSuite à la réhabilitation du quartier du Trève et notamment au réaménagement des voiries et \ndes espaces verts, il s’avère nécessaire de redéfinir la propriété des espaces entre la Commune \net Dynacité. \nMonsieur GUINET a expliqué qu’il convient que la Commune récupère la propriété et \nl’entretien d’espaces devenus « voirie publique » et restitue à DYNACITE d’anciennes voiries \ndevenues des espaces privés. \nMonsieur GUINET a présenté à l’Assemblée un projet d’échanges sans soulte concernant les \nparcelles suivantes : \nParcelles cédées en partie par DYNACITE à la Commune : \nC 2265, 2329, 1307, 1297, 2018, 2022, 1873, 2029, 2014 et 2015 pour une superficie totale \nd’environ 2780 m² \nParcelles cédées en partie par la Commune à DYNACITE : \nC 2008, 2013, 2328, 2007, 2020, 2017, 2010, 2021 et 2009 pour une superficie totale d’environ \n3374 m². \nIl a précisé que les emprises exactes sur ces parcelles, seront déterminées par un document \nd’arpentage établi par un géomètre. \n\nPage 7 sur 18 \n \nMonsieur GUINET a en outre expliqué qu’il conviendra, en même temps que la réalisation de \nces échanges par acte authentique, de créer toutes servitudes nécessaires à l’alimentation et à \nla gestion des propriétés bâties et non bâties (réseaux, canalisations, surplomb…) qui \nrésulteront de ces échanges. \n \nA l’unanimité, le Conseil Municipal  \n- \nA approuvé les échanges fonciers sans soulte entre la Commune et DYNACITE sur le \nquartier du Trève, tels qu’ils lui ont été présentés, ainsi que la constitution des \nservitudes nécessaires à l’alimentation et à la gestion des propriétés qui en découleront. \n- \nA habilité le Maire à signer tout document se rapportant à cette affaire, notamment les \nactes notariés correspondants. \n- \nA décidé que la Commune supportera les frais de notaire pour moitié avec DYNACITE. \n \n3° Convention de mise à disposition et de gestion des aires de jeux sur le quartier du Trève \n \n \n \n \n \n \n \n \n               Rapporteur S. VIRICEL \nMadame la MAIRE propose de reporter cette question à la prochaine séance du Conseil \nMunicipal. \n \n \n \nVI FINANCES \n \n \n \n \n \n        Rapporteur G. BAULMONT \n1° Année 2017 - Comptes Administratifs – Comptes de Gestion – Bilan des acquisitions \net cessions immobilières – Affectations des résultats  \na) Comptes Administratifs de la Commune, du service de l’Assainissement, de la \nZAC Centre-Ville, de la ZAE Folliouse \n \nComptes Administratifs \nFonctionnement \nInvestissement \nCommune \n1 688 971,07 € \n794 858, 70 € \nAssainissement \n   203 987,78 € \n891 756,06 € \nZAC Centre-Ville \n999 332,10 € \n        - 1 198 984,10 € \nb) Comptes de Gestion de la Commune, du service de l’Assainissement, de la \nZAC Centre-Ville, de la ZAE Folliouse \nMonsieur BAULMONT a présenté les Comptes de Gestion établis par le \nComptable Public, lesquels sont en concordance avec les Comptes Administratifs présentés à \nl’Assemblée. \nc) Bilan des acquisitions et cessions immobilières 2017 de la Commune \nMonsieur BAULMONT a présenté à l’Assemblée, le détail des acquisitions et \ncessions immobilières réalisées en 2017 par la Commune. \nLes acquisitions ont représenté une somme de 42 692,00 €. \nLes cessions ont représenté une somme de 3 555,00 €. \nd) Affectation des résultats 2017 \n \n \n\nPage 8 sur 18 \n \n- \nDu Budget Communal \nMonsieur BAULMONT a proposé à l’Assemblée d’affecter l’excédent de \nfonctionnement d’un montant de  1 688 971,07 € de la manière suivante : \n- Un report en recettes de fonctionnement d’un montant de    100 000,00 €  \n- Une affectation en recettes d’investissement d’un montant de     \n                                                                                                 1 588 971,07 € \n- \nDu Budget de l’Assainissement \nMonsieur BAULMONT a proposé à l’Assemblée d’affecter l’excédent de \nfonctionnement d’un montant de  203 987,78 € de la manière suivante : \n- Un report en recettes d’exploitation d’un montant de 2 065,78 €  \n- Un virement en recettes d’investissement d’un montant de 201 922,00 € \n- \nDu Budget de la ZAC Centre-Ville \nMonsieur BAULMONT a proposé à l’Assemblée de reporter l’excédent de \nfonctionnement d’un montant de 999 332,10 € en fonctionnement et le déficit d’investissement \nd’un montant de 1 198 984,10 € en investissement. \n \n \n2 ° Vote des  Budgets 2018 \n \nMonsieur BAULMONT a apporté les précisions nécessaires aux conseillers municipaux \nrelatives au contenu des différents articles du Budget. \n \nBudget Communal \n \nMonsieur TRONCHE a remarqué l’augmentation significative des dépenses de \nfonctionnement du Budget communal passant de 22 % en 2017 à 26 % au BP 2018. \nIl a également demandé l’objet de la ligne 611. \n \nMonsieur BAULMONT a apporté les précisions suivantes : \nLigne 611 : il s’agit de contrats de prestations de services liés au service public, mais confiées \nà des presttaires extérieures. \nLigne 6135 : location mobilière : algécos prévus à l’école des Echets pour classe \nsupplémentaire \n \nMonsieur GRAND a fait remarquer la stabilité des charges à caractère général sur l’ensemble \ndu mandat. \n \nMonsieur TRONCHE  a demandé ce que recouvre le 011-6226, ce à quoi Monsieur \nBAULMONT a répondu qu’il s’agit de provision d’honoraires. \nMonsieur TRONCHE s’est également interrogé sur le contenu de l’article « fêtes et \ncérémonies ». \nMonsieur BAULMONT a indiqué que la Commune a augmenté le nombre de manifestations \navec notamment la fête des cimetières, le centenaire de la guerre de 14/18. \n \nSuite à la question de Monsieur TRONCHE, Monsieur BAULMONT a précisé que l’article \n6231 correspond à la publication d’annonces légales, l’article 6237 à des publications \ncommunales. \n\nPage 9 sur 18 \n \nMonsieur GAITET a interrogé le rapporteur sur l’article 6288 « autres services extérieurs » \nMonsieur BAULMONT a répondu « provisions pour vente de biens ». \nMonsieur GAITET a souhaité obtenir l’état des biens communaux. Ce document lui sera \ncommuniqué. \n \nMonsieur GAITET a relevé le doublement sur 4 ans, des effectifs des cadres A, la création de \n25 emplois, ce qui parait important. Il a également souligné l’importance de l’augmentation de \nla masse salariale sur 4 ans. \n \nMonsieur BAULMONT a indiqué que l’effectif du personnel a augmenté de 2014 à 2015 puis \ns’est stabilisé, du fait des rythmes scolaires. \nMonsieur GRAND a souligné l’importance de la masse salariale au détriment des \ninvestissements. \nMonsieur BAULMONT a rappelé le lien entre investissement et baisse des dotations d’Etat qui \nlimite les possibilités de financement. \nMonsieur FOUCHA, DGS, a rappelé l’information donnée aux conseillers muncipaux sur la \nmasse salariale lors du conseil municipal du 14 décembre 2017. \nIl a évoqué en outre, le nombre important de projets à porter nécessitant un encadrement. \n \nMadame la MAIRE a rappelé que ce débat a déjà été mené dans le cadre du ROB et que cette \nsituation est cohérente. \n \nMonsieur GAITET a évoqué l’évolution du GVT. \nMonsieur FOUCHA a rappelé que l’évolution est rapide en début de carrière mais se stabilise \nensuite par le plafonnement des échelons. \n \nMonsieur TRONCHE a fait remarquer l’absence de subventions à caractère social dans la liste \nproposée. \n \nMadame la MAIRE a évoqué les subventions octroyées à CESAM et indiqué que les \nassociations à caractère social sont subventionnées par le CCAS. \n \nMonsieur TRONCHE a souligné l’opacité de ces aides du CCAS, non discutées en \nCommission Affaires Sociales. \n \nMadame JOLIVET a rappelé à ce sujet que l’ensemble des membres de la Commission Affaires \nSociales font également partie du CCAS. \n \nMonsieur FOUCHA a précisé que l’existence des CCAS permet d’identifier les bénéficiaires \nde subventions à caractère social lesquelles dépendent d’un budget autonome. \n \nMonsieur TRONCHE a souhaité obtenir l’état des subventions allouées par le CCAS. \n \nMadame la MAIRE a rappelé que des élus de l’opposition sont membres du CCAS. \n \nPour répondre à Monsieur GAITET, Monsieur BAULMONT a indiqué que l’opération « îlot \nSt-Romain » n’a pas fait l’objet de crédits supplémentaires mais que le crédit précédemment \nvoté a été reporté en 2018. \n \n\nPage 10 sur 18 \n \nMonsieur GAITET a demandé si la Commune et la CCMP ont pu négocier avec Philips pour \nl’éventuel achat de locaux, notamment pour loger le CTM. \n \nMadame la MAIRE a répondu que cette éventualité est en cours de négociation. \n \nMonsieur PROTIERE a ajouté qu’il s’agit d’une opportunité intéressante pour le territoire. \n \nMonsieur GAITET  a évoqué le projet de sécurisation de la rue du Bourg et a demandé si une \ndéviation va être mise en place, malgré le refus de l’ABF de démolir des bâtiments. \n \nMadame la MAIRE a indiqué que la rue du Bourg fera l’objet d’un traitement, en dehors du \nplan de circulation. L’objectif est de mettre en place un aménagement de qualité. \nL’investissement public doit être pertinent. \n \nMonsieur GUINET a ajouté que les ABF ont été consultés au sujet de l’éventuelle démolition \nde maisons rue du Bourg. \n \nMonsieur TRONCHE a souhaité savoir l’état d’avancement du chantier de l’îlot st-Romain. \n \nMadame la MAIRE a indiqué que selon les résultats des expertise  et contre-expertise \ndemandées par la Commune, soit les travaux seront repris tels qu’ils avaient été décidés, soit il \nsera nécessaire de rediscuter le projet. \nIl convient de maintenir la somme prévue au budget. \n \nMonsieur TRONCHE a souhaité des précisions sur l’article « matériel roulant voirie ». \nMonsieur BAULMONT a indiqué qu’il s’agit de remplacer les deux véhicules PIAGGIO par \ndes véhicules équivalents mais électriques qui sont plus chers. \n \nMonsieur BAULMONT a présenté les recettes d’investissement et a indiqué que la ligne 16 \nest l’emprunt destiné à équilibrer le budget. \n \nMonsieur PEREZ, au vu du Compte Administratif a souligné la situation financière saine de la \nVille. \n \nBudget Assainissement \n \nMonsieur BAULMONT a présenté les documents budgétaires du service de l’Assainissement. \nIl a évoqué les difficultés engendrées par la substitution de SUEZ à NANTAISE des EAUX \net notamment la non réalisation du versement à la commune d’une somme de 200 000 € qui \nreste à venir. \n \nMonsieur BERTHO a précisé que SUEZ perçoit le produit de la facturation de l’eau et de \nl’assainissement et doit le reverser aux Communes. \n \nMonsieur TRONCHE a demandé à quoi correspondent les 300 000 € d’études. \nMonsieur BAULMONT a indiqué qu’il s’agit de l’étude dans le cadre du Schéma Directeur, et \nqu’une subvention de l’Agence de l’Eau, à hauteur de 50 % devrait être allouée. \n \n \n \n\nPage 11 sur 18 \n \nBudget ZAC Centre-Ville \n \nMonsieur BAULMONT a présenté les documents budgétaires de la ZAC Centre-Ville. \nIl a  précisé que la recette de 450 000 euros correspond à la vente de terrain. \nIl a également indiqué que le cadre juridique des Budgets ZAC n’intègre plus de section \nd’investissement. \n \n \nMadame la MAIRE a invité le Conseil Municipal à adopter les documents budgétaires de la \nCommune : \n- \nCOMPTE ADMINISTRATIF 2017 : vote à l’unanimité \n- \nCOMPTE DE GESTION 2017 : vote à l’unanimité \n- \nBILAN DES ACQUISITIONS FONCIERES 2017 : vote à l’unanimité \n- \nAFFECTATION DES RESULTATATS 2017 : vote à l’unanimité \n- \nBUDGET PRIMITIF 2018 : voté par chapitre. Les résultats du vote sont les suivants : \n22 voix pour et 7 voix contre (J.P. GAITET, J. GRAND, J.M. LADOUCE, L. \nTRONCHE, F. D’ANGELO, I. CHATARD, N. THOMAS) \n \nMadame la MAIRE a invité le Conseil Municipal à adopter les documents budgétaires du \nservice de l’Assainissement : \n- \nCOMPTE ADMINISTRATIF 2017 : vote à l’unanimité \n- \nCOMPTE DE GESTION 2017 : vote à l’unanimité \n- \nAFFECTATION DES RESULTATATS 2017 : vote à l’unanimité \n- \nBUDGET PRIMITIF 2018 voté par chapitre : vote à l’unanimité \n \nMadame la MAIRE a invité le Conseil Municipal à adopter les documents budgétaires de la \nZAC Centre-Ville : \n- \nCOMPTE ADMINISTRATIF 2017 : vote à l’unanimité \n- \nCOMPTE DE GESTION 2017 : vote à l’unanimité \n- \nAFFECTATION DES RESULTATATS 2017 : vote à l’unanimité \n- \nBUDGET PRIMITIF 2018 : voté par chapitre. Les résultats du vote sont les suivants : \n22 voix pour et 7 voix abstentions (J.P. GAITET, J. GRAND, J.M. LADOUCE, L. \nTRONCHE, F. D’ANGELO, I. CHATARD, N. THOMAS) \n \nMadame la MAIRE a quitté la séance lors du vote des Comptes Administratifs. \n \ne) VOTE DES TAUX D’IMPOSITION 2018 \nMonsieur BAULMONT a proposé à l’Assemblée de maintenir les taux fixés pour 2017 \ntels que : \n. Taxe d’habitation  \n \n: \n \n10,02 % \n. Foncier bâti  \n \n: \n \n12,15 % \n. Foncier non bâti \n \n: \n \n43,55 % \n \nA l’unanimité, le Conseil Municipal a décidé de fixer les taux d’imposition pour 2018 \nà :  \n. Taxe d’habitation  \n \n: \n \n10,02 % \n. Foncier bâti  \n \n: \n \n12,15 % \n. Foncier non bâti \n \n: \n \n43,55 % \n \n\nPage 12 sur 18 \n \nf) ATTRIBUTION DES SUBVENTIONS 2018 : Monsieur BAULMONT a \nproposé d’attribuer les subventions 2018 aux associations de la Commune, pour \nune somme totale de 133 138 euros et selon le tableau ci-dessous : \n \n2016 \n2017 \n2018 \n2018 \n \n \n \nSubvention de \nfonctionnement \nSubventions \nexceptionnelles \nAmicale Boules du \nPlateau \n0,00 € \n0,00 € \n240,00 € \n \nFoot Ball Club du Mas \nRillier \n4 000,00 € \n4 000,00 € \n4 800,00 € \n \nMiribel Tennis de Table \n2 200,00 € \n2 200,00 € \n2 200,00 € \n \nAikido Miribel \n400,00 € \n400,00 € \n  400,00 € \n \nHorse Ball Addict \n0,00 € \n1 200,00 € \n1 200,00 € \n \nGymnastique Volontaire \nSt Martin \n300,00 € \n300,00 € \n   300,00 € \n \n    200,00 € \nCaisses à Savon \n0,00 € \n1 800,00 € \n2 000,00 € \n \nMiribel VTT \n1 500,00 € \n1 500,00 € \n1 500,00 € \n \nInter VTT \n \n300,00 € \n  300,00 € \n \nLa Riveraine Miribelane \n1 500,00 € \n1 500,00 € \n1 500,00 € \n \nMoto Club du Mas \nRillier \n2 000,00 € \n1 500,00 € \n1 500,00 € \n \nMiribel Cotière \nAthlétisme \n2 800,00 € \n2 500,00 € \n2 500,00 € \n \nMiribel Foot \n800,00 € \n800,00 € \n800,00 € \n \nMiribel Karaté Club \n0.00 € \n0.00 € \n2 000,00 € \n \nJeunes Sapeurs-\nPompiers de Miribel \n1 000,00 € \n1 000,00 € \n1 000,00 € \n \nSapeurs-Pompiers de \nMiribel \n0.00 € \n0.00 € \n3 200,00 € \n \nUSEP Centre \n700,00 € \n700,00 € \n  700,00 € \n \nUSEP Henri Deschamps \n2 300,00 € \n2 000,00 € \n2 000,00 € \n \nAiles de l'Ain \n0,00 € \n300,00 € \n  300,00 € \n \nULM Bibliothèque \n0,00 € \n7 250,00 € \n7 350,00 € \n \nAu Bonheur échetois \n1 500,00 € \n1 500,00 € \n1 500,00 € \n \nRencontre et Loisirs \n1 750,00 € \n1 750,00 € \n1 750,00 € \n \nEmployés communaux \n3 000,00 € \n3 000,00 € \n5 300,00 € \n \nAnciens combattants \n400,00 € \n200,00 € \n200,00 € \n \nUNCAFN \n0,00 € \n200,00 € \n200,00 € \n \nLocataires des Prés \nCélestins \n1 500,00 € \n1 500,00 € \n1 500,00 € \n \nPrévention routière \n500,00 € \n350,00 € \n350,00 € \n \nLes petits du Mas Rillier \n120,00 € \n120,00 € \n120,00 € \n \nSAP Mas Rillier \n120,00 € \n120,00 € \n120,00 € \n \nSou des écoles laïques \ndu Centre \n120,00 € \n120,00 € \n120,00 € \n \nParents d'élèves Henri \nDeschamps \n0,00 € \n120,00 € \n120,00 € \n \n\nPage 13 sur 18 \n \n \nSou des écoles laïques \nHenri Deschamps \n0,00 € \n120,00 € \n \n120,00 € \n \n \nSou des écoles laïques \ndes Echets \n0,00 € \n0,00 € \n120,00 € \n \nEcole maternelle HD \n(sorties scolaires) \n2 416,00 € \n2 544,00 € \n2 640,00 € \n \nEcole primaire HD \n(sorties scolaires) \n5 211,00 € \n5 319,00 € \n5 400,00 € \n \nMaître supp élèves \nallophones \n900,00 € \n900,00 € \n900,00 € \n \nEcole maternelle \nJ.Fontaine (sorties \nscolaires) \n1 088,00 € \n1 120,00 € \n1 088,00 € \n \nEcole primaire \nJ.Fontaine (sorties \nscolaires) \n2 187,00 € \n2 268,00 € \n2 403,00 € \n \nEcole maternelle Mas \nRillier (sorties scolaires) \n592,00 € \n736,00 € \n848,00€ \n \nEcole primaire Mas \nRillier (sorties scolaires) \n1 971,00 € \n1 863,00 € \n1 944,00€ \n \nEcole Odette Joly \n(sorties scolaires) \n2 288,00 € \n2 416,00 € \n2 480,00€ \n \nEcole Edgar Quinet \n(sorties scolaires) \n6 102,00 € \n6 345,00 € \n6 480,00€ \n \nCentre St Joseph \n59 841,00 € \n67 527,00 € \n63 684,00€ \n \nL'Echo des Echets \n600,00 € \n600,00 € \n      600,00 € \n \nImage Contact \n500,00 € \n300,00 € \n     300,00 € \n200,00 € \nAcadémie Cuivres en \nDombes \n750,00 € \n1 000,00 € \n1 000,00 € \n \nChorale Chœur à Cœur \n1 500,00 € \n1 500,00 € \n1 500,00 € \n \nAcadémie de la Dombes \n350,00 € \n350,00 € \n   350,00 € \n \nSwing sous les étoiles \n0,00 € \n0,00 € \n   400,00 € \n \nTOTAL GENERAL \n134 966,00 € \n133 138,00 € \n139 327.00 € \n400.00 € \n \nMonsieur TRONCHE a fait remarqué que l’examen des dossiers par les Commissions \nauxquelles il participe se limite à une validation.  \nMadame la MAIRE lui a rappelé la possibilité pour les membres des commissions de consulter \nles dossiers présentés et l’importance d’emettre un avis et d’échanger dans ce cadre. \nMonsieur PEREZ a demandé l’objet de l’association des employés communaux. \nMadame la MAIRE a précisé que cette association organise différentes manifestions et \nrencontres pour les agents communaux. Elle prend notamment en charge les cadeaux de noël \ndes jeunes enfants du personnel. \nA l’unanimité, le Conseil Municipal a approuvé les attributions de subventions aux associations \nde Miribel. \n\nPage 14 sur 18 \n \ng) Convention d’objectifs et de moyens avec l’Union Laïque de Miribel (ULM) \net attribution d’une subvention de fonctionnement à cette association \nMadame la MAIRE  a présenté à l’Assemblée, un projet de convention d’objectifs et de moyens \navec l’ULM. \nElle a salué le travail important fait par cette association et a proposé de l’accompagner à \nnouveau financièrement à hauteur de 31 000 euros au titre de l’année 2018. Elle a rappelé qu’en \n2017, l’ULM s’était vu attribuer une subvention d’un montant de 15 250 euros. \nMonsieur TRONCHE a remarqué que l’annexe 2 à cette convention – article 5 – prévoit le \npaiement des frais de téléphone par la Commune. \nMadame BOUVIER a indiqué qu’il s’agit d’une erreur qui sera rectifiée. \nA l’Unanimité, le Conseil Municipal a : \n- \nApprouvé la convention d’objectifs et de moyens entre la Commune et l’ULM, telle \nqu’elle lui a été présentée \n- \nHabilité le Maire à signer cette convention \n- \nApprouvé l’attribution d’une subvention de fonctionnement de 31 000 euros à l’ULM \nau titre de l’année 2018. \n \nh) Attribution de subventions à l’Association CESAM \nMonsieur BAULMONT a proposé à l’Assemblée d’attribuer les subventions suivantes à \nl’Association CESAM pour 2018, au vu de la convention d’objectifs et de moyens approuvée \npar le Conseil Municipal du 15 décembre 2016 : \n. Attribution d’une subvention de fonctionnement de 132 000 euros, \n. Attribution d’une subvention de fonctionnement à hauteur de 8 000 euros au \ntitre de l’ALSH et sur présentation de factures, \n. Attribution d’une subvention de 55 100 euros au titre du Contrat Enfance \nJeunesse. \nEn 2017, CESAM s’était vu attribuer les mêmes sommes. \n \nA l’unanimité, le Conseil Municipal a approuvé l’attribution des subventions telles que \nproposées ci-dessus à CESAM au titre de l’année 2018. \ni) Attribution d’une subvention de fonctionnement à l’Office Culturel de Miribel \n(OCM) \nMonsieur BAULMONT a proposé à l’Assemblée d’attribuer une subvention de \nfonctionnement d’un montant de 160 000 euros à l’Association OCM pour 2018, au vu de la \nconvention d’objectifs et de moyens approuvée par le Conseil Municipal le 26 février 2016. \nIl a rappelé qu’une subvention d’un montant de 164 838 euros avait été votée pour l’OCM en \n2017. \n \nMonsieur PROTIERE a demandé si le montant a été intégralement versée à l’OCM en 2017. \n \nMadame la Maire a répondue que la sommes réellement versée a été de 154 838 euros. La \ndifférence de 10 000 euros correspondait à une sécurité qu’il n’a pas été nécessaire de verser. \n \n\nPage 15 sur 18 \n \nMonsieur GAITET s’est interrogé sur l’évolution de l’OCM, notamment au vu du départ de la \nDirectrice actuelle et d’une éventuelle indemnité de rupture de contrat. La Commune va-t-elle \nêtre associé au futur recrutement d’un directeur. \n \nMonsieur TRONCHE a signalé une erreur de chiffre dans le projet de délibération. \n \nMadame la MAIRE a indiqué qu’elle serait rectifiée. La subvention versée à l’OCM pour 2017 \na bien été de 154 838 euros. \n \nMonsieur TRONCHE a rappelé les propos tenus par Madame la MAIRE lors de la dernière \nAssemblée Générale de l’OCM. \n \nMadame la MAIRE a précisé qu’elle assume ses propos et a tenu à rendre officiellement \nhommage à la qualité du travail de la Directrice, à la programmation artistique ainsi qu’à \nl’engagement des bénévoles. \n \nMonsieur TRONCHE  a par ailleurs rappelé que l’OCM devrait fournir à la Commune un bilan \nfonctionnel, ce à quoi Madame la MAIRE a répondu que l’OCM n’est pas en capacité de le \nfournir. \n \nMonsieur TRONCHE a remarqué la non signature du rapport financier par un Commissaire \naux comptes. Il a par ailleurs fait remarquer le coût important des charges de personnel de \nl’OCM. \n \nMonsieur FOUCHA a indiqué qu’un document a été établi sur ce point. La Commune a une \nvision claire des comptes de l’OCM et les suit. \nMadame COCHARD, intervenant au nom de Madame DESCOURS JOUTARD, absente, a \nindiqué qu’un tableau détaillé des chiffres a été établi. Ce document comporte notamment les \nchiffres de fréquentation des spectacles. \n \nMonsieur TRONCHE a souhaité voir mettre en place des conventions tripartites pour gérer le \ncadre des compagnies en résidence. \n \nPar 28 voix pour et 1 voix contre (Monsieur TRONCHE), le Conseil Municipal a approuvé \nl’attribution d’une subvention de fonctionnement d’un montant de 160 000 euros à l’OCM au \ntitre de l’année 2018. \n \n \nVII RESSOURCES HUMAINES  \n \n \n \n    Rapporteur S. VIRICEL \n1° Modification du Tableau des Emplois Permanents \nIl est rappelé l’approbation du Tableau des Emplois Permanents par le Conseil Municipal lors \nde sa séance du14 décembre 2017. \nAfin de répondre aux besoins de la Collectivité et d’accompagner les évolutions de carrières et \nde fonctions d’agents, Madame la MAIRE a proposé à l’Assemblée de modifier ce tableau et \nd’adopter les évolutions suivantes, à compter d’avril 2018 : \n➢ \nService scolaire : \n▪ \nCréation d’un poste d’animateur territorial à temps complet \n▪ \nSuppression d’un poste d’adjoint d’animation territorial \n\nPage 16 sur 18 \n \n➢ \nService Technique Municipal : \n• \nCréation d’un poste d’ingénieur principal territorial à temps complet - fonctions : \nconducteur d’opérations  \n• \nSuppression d’un poste de technicien territorial, fonctions : conducteur d’opérations \nIl est précisé que ces modifications ont reçu l’avis favorable du Comité Technique réuni le 13 \nmars 2018. \n \nA l’unanimité, le Conseil Municipal  : \n- \nA accepté la proposition du Maire et fixé le nouveau tableau des emplois permanents \nde la collectivité intégrant cette décision, à compter du 1er avril 2018. \n- \nA autorisé le Maire à procéder aux déclarations de vacances de postes et à prendre les \ndispositions relatives au recrutement. \n \n \nVIII AFFAIRES SCOLAIRES \n \n \n \n \n    Rapporteur S. VIRICEL \n1° Décisions relative au choix des Rythmes scolaires \nLes termes du Décret du 28 juin 2017, permettent aux Communes qui souhaitent revenir à la \nsemaine de 4 jours pour leurs écoles, de demander une dérogation à l’Etat. \nMadame la MAIRE a indiqué qu’une vaste concertation des familles, des associations, des \nprofessionnels de la petite enfance, ainsi qu’un Conseil d’Ecoles extraordinaires organisé le 1er \nmars 2018, ont permis de mettre en évidence le souhait et les attentes des partenaires, de revenir \nà la semaine de 4 jours pour les écoles élémentaires de la Commune. \nMadame la MAIRE a précisé que 67 % des votes sont en faveur du retour à la semaine de 4 \njours. Ces résultats seront adressés à la DASEN et sa décision devrait nous être rendue en avril. \nMadame la MAIRE a soumis à l’avis de l’Assemblée, cette possibilité de demande de \ndérogation. \nMonsieur GAITET a souhaité connaître le devenir des « TAP ». \nMadame la MAIRE a répondu, que le choix a été de conserver le meilleur de la réforme : les \nmatinée longues et la qualité des TAP. \n \nMadame la MAIRE a par ailleurs annoncé que l’opportunité de fixer les prix par rapport aux \nquotients familiaux est à l’étude, sachant que ce système est appliqué par les communes \nvoisines. \n \nMonsieur LEBEGUE a fait les remarques suivantes : \n- \nL’application d’une politique publique ne  peut être évaluée au bout de 3 ans de mise \nen place : c’est donc prématuré. \n- \nA-t-on rencontré un problème sérieux qui justifierait cette remise en cause ? \n- \nLes résultats du vote organisé montrent que la différence d’avis provient \nessentiellement du vote des enseignants. \nIl a apprécié la décision de maintenir les Temps d’Activités Périscolaires les plus interessants. \n \nMadame VIRICEL a partagé cet avis et indiqué qu’il ne lui est pas envisageable de ne pas tenir \ncompte de la consultation. \n \n\nPage 17 sur 18 \n \nMadame THOMAS a fait remarquer qu’aux Echets, le maintien des 4 jours et demi est souhaité \nprincipalement pour des questions d’organisations familliales et de logistiques plutôt que \npédagogiques. \n \nMonsieur PEREZ a salué la tenue de cette concertation. Il a ajouté qu’au niveau national, les \nfédérations de parents d’élèves ont regretté le manque temps pour tous les partenaires de \ns’adapter à cette réforme. \nPar 20 voix pour, 2 voix contre (Messieurs BERTHOU et LEBEGUE), et 7 abstentions (J.P. \nGAITET, J. GRAND, J.M. LADOUCE, L. TRONCHE, F. D’ANGELO, I. CHATARD, N. \nTHOMAS), le Conseil Municipal a décidé d’habiliter le Maire à signer la demande de \ndérogation à adresser à l’Inspection Académique pour un retour à la semaine de quatre jours à \ncompter de la rentrée scolaire de septembre 2018 pour les écoles de Miribel. \n \n \nIX TRAVAUX \n \n \n \n \n \n         Rapporteur G. BAULMONT \n1° Convention de raccordement au réseau LI@in du Groupe Scolaire Jean de la Fontaine et de \nla salle des fêtes des Echets \n \n \n \n \nDepuis 2007, le Syndicat Intercommunal d’Electricité et de e.communication de l’Ain (SIEA) \na engagé le déploiement d’un réseau départemental de fibre optique appelé LI@in (Liaison \nInternet de l’Ain), exploité par la Régie départementale RESO-LIain. \nEn vue de procéder au raccordement de l’école Jean de la Fontaine et de la salle des fêtes des \nEchets, un projet de convention a été établi entre le SIEA et la Commune. \nCette convention définit les conditions d’installation, de gestion, d’entretien et de \nremplacement des lignes nécessaires à ce raccordement. Ces travaux sont assurés par le SIEA, \nsans contrepartie financière de la part de la Commune. \nCette convention a une durée initiale de 25 années et peut être renouvelée tacitement pour une \ndurée indéterminée. \nMonsieur BAULMONT a soumis cette convention à l’Assemblée. \n \nA l’unanimité, le Conseil Municipal a approuvé et habilité le Maire à signer la convention \nétablie entre la Commune et le SIEA en vue du raccordement au réseau fibre optique de l’école \nJean de la Fontaine et de la salle des fêtes des Echets, telle qu’elle lui a été présentée. \n \n \n \n \n \nLa séance est levée à 23h 50. \n \n \n \n \n \n \n \n \n \n \n\nPage 18 sur 18 \n \nCOMMUNE DE MIRIBEL \n \n      Secrétariat Général \n \n \nREPUBLIQUE FRANCAISE – Liberté – Egalité – Fraternité – \n_______________________ \n \nCOMMUNE de MIRIBEL \n \nSEANCE DU 30 mars 2018  \n \nDate de convocation : 23 mars 2018 \nDate d’affichage de la convocation : 23 mars 2018 \n \nQUESTION III 1° \n \nLISTE DES DECISIONS DU MAIRE \nPRISES DANS LE CADRE DE L’ARTICLE L 2122-22 \ndu CODE GENERAL DES COLLECTIVITES TERRITORIALES \n(cf. Délibération du Conseil Municipal du 18 avril 2014) \nPRESENTEES AU CONSEIL MUNICIPAL \n \n \n \nSERVICE d’origine \nDATE de \nla décision \nOBJET de la décision \nCOUT \n \nSERVICE TECHNIQUE \nDOMANIALITE \n \n \nANNEE 2018 \n \n \n \n \n \n \nListe des décisions prises au vu des Déclarations \nd’Intention d’Aliéner (DIA)  \nDu 02/12/2017 au 12/03/2018 \n \nListe ci-jointe \n \n \n \nnéant \n \n \n \n \n \n \n", "publication_date": "20/06/2018"}