{"doc_id": "aHR0cDovL3d3dy5taXJpYmVsLmZyL3RlbGVjaGFyZ2VtZW50cy92aXZyZS1hLW1pcmliZWwvbGVzLWhhbWVhdXgvbGVzLWVjaGV0cy8zMDUtZWNoby1kZXMtZWNoZXRzLW5kLTE4", "locations": [{"name": "Miribel", "uid": "FRCOMM01249", "url": "http://www.miribel.fr"}], "origin_url": "https://www.miribel.fr/telechargements/vivre-a-miribel/les-hameaux/les-echets/305-echo-des-echets-nd-18/file", "text": "            \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \nEDITO \nLe journal commence à être connu au-delà de notre \nhameau, ce succès est dû à notre travail d’équipe. \nMais comment fonctionne le journal ?  \nNous avons chacun notre rôle et nous l’assumons \npleinement, \nmalgré \nquelques \npetits \nratés, \nfautes \nd’orthographe ou constructions de phrases… \nLes articles sont écrits par tous, nous aidons aussi ceux qui \nle souhaitent, à écrire un article sur un événement ;  après \nla mise en page, deux correctrices épluchent le journal, et \nenfin l’imprimeur fait naître notre travail.  \nAvant chaque parution, il y a les réunions de bureau ou le \nrespect est de rigueur, toutes les décisions sont collégiales. \nAucune erreur de casting dans le groupe, tout le monde a \nson mot à dire sans craindre une quelconque invective \ndéplacée. C’est peut-être là la clé de notre succès.  \n \nLe Président B. CECCHINATO \n \nReportage photos des mariés \ndenise.ienne@wanadoo.fr \n \n \n14 JUILLET 2012 - Denise et Patrick BOILLOD, nos voisins \ndes  « Blés d’or » depuis 1991 ont marié Magali, la petite \ndernière de la famille…. \nDepuis longtemps, Magali avait envie d’un mariage pas \ncomme les autres, elle avait envie d’un feu d’artifice \npour célébrer ses futurs anniversaires de mariage …  \nAlors, ce que Magali veut… \nC’est donc en ce 14 juillet de l’an de grâce 2012 que \nPrincesse Magali a épousé son chevalier servant, Yannick \nSPITZ, habitant Mionnay, devant Monsieur le Maire de \nMionnay puis à l’église Saint Romain de Miribel. \nPrincesse Magali, coiffeuse de son état, a été conduite \nde la mairie à l’église avec une magnifique traction 11 \nprêtée par sa patronne pour cette occasion. Le soleil \nétait de la partie, ce fut une très belle cérémonie et une \ntrès belle fête. \nToute l’équipe de l’Echo des Echets félicite les familles \nBOILLOD aux Echets et SPITZ à Mionnay et souhaite \nbeaucoup de bonheur aux jeunes mariés… et plein de \npetits Nenfants !   \n \nHervé ROCLE \n \nAMICALE des POMPIERS \nL’amicale des pompiers a changé de bureau ; Dominique PEQUET \na laissé après de bons et loyaux services la direction au nouveau \nprésident Thierry RICHARD épaulé par Jean Pierre BERTILLER \ntrésorier et Gwen MARTIN secrétaire.  \nCette nouvelle administration a organisé le concours de \npétanque qui a eu lieu au jeu de boules en face la base \nd’Intermarché. 38 doublettes se sont affrontées durant cette \naprès midi très ensoleillée ; tout le monde est reparti avec un lot \nde consolation tandis que les gagnants, applaudi par le public et \nles joueurs, obtinrent le 1er lot : un jambon.  \nLa buvette était assurée par tous les membres de l’amicale, \ntandis que les anciens donnaient eux aussi un  coup de mains \ndans l’organisation de cette après midi conviviale. \nA renouveler l’année prochaine. \nBernard CECCHINATO \n \nNOTEZ… EN AVANT PREMIERE ! \nDimanche 2 décembre 2012 après-midi \nLE COMPLEXE DU RIRE vient aux ECHETS \n De et avec Cécile Roux et François Mayet. \nUn homme, une femme, chabadabada... \nLes ZygoTomatics dans « Bouche à Bouche » \nAprès «Tête à Tête » et « Nez à Nez », voici le troisième spectacle des \nZygoTomatics !!! Grâce à ce couple en délire, vous plongerez dans un conte de \nfées déjanté, vous assisterez à une séance d’essayage improbable, vous saurez \ntout sur la physique sans jamais avoir osé le demander, vous percerez le mystère \nde la montée des océans, et surtout vous ne direz plus jamais « JE T’AIME » \ncomme avant ! Un spectacle inventif, vif et drôle. A voir seul, à deux ou en \nfamille ! \n \n15 € pour les adultes, 8 € pour les -18 ans \n Préinscrivez-vous dès maintenant : lechodesechets@gmail.com   \nInscriptions définitives et règlement avec notre édition d’octobre. \n\n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \nKERMESSE \n \nTous mobilisés pour préparer et organiser la kermesse et, le \njour même, pour accueillir les familles et divertir les enfants, \nl'équipe enseignante dirigée par Mr Jean TOUFFAIRE et le \nbureau du Sou des Ecoles avaient transformé la cour de \nl'école Jean de La Fontaine  en parc de jeu ou ont continué \nde résonner les cris de joie des enfants après 16 heures 30 ce \nvendredi 22 Juin 2012.  \nDe nombreux jeux étaient proposés : pêche à la ligne, \nchamboule tout, mais la structure gonflable, installée pour \nl’occasion, a  connu un très grand succès. \nPendant toute l’après midi, des lots ont été gagnés : bijoux, \ncasquettes, jouets, ballons, etc... Mais comme à son \nhabitude le pistolet à eau  fut plébiscité et éprouvé pour le \nplus grand bonheur des enfants, petits et grands !  \nEnseignants et parents se sont ensuite retrouvés autour \nd'une paella dans une ambiance festive et détendue. Cette \nannée scolaire avec ses souvenirs plein la tête est terminée \npour nos petits écoliers, certains reviendront mais les CM2 \npartent pour le collège.  \nEn fin de journée, M. le Sénateur-Maire, Jacques BERTHOU \nest venu  saluer les participants d'une journée bien chargée. \n \nBernard CECCHINATO \nLOTISSEMENTS en FÊTE \n \nLe mois de juin est souvent rempli de repas en tout \ngenre, nous profitons des beaux jours pour se retrouver \nentre voisins et amis autour d’une grillade. Ce fut le cas \npour le lotissement les Blés d’Or qui organisait la fête \ndes voisins le 2 juin, malheureusement pour eux la \nsoirée s’achèvera tôt, l’orage venant contrarier les \nfestivités, mais les participants ont eu le temps de faire \nune pétanque et de partager un bon repas, un moment \nconvivial qui sera reconduit l’année prochaine. \nLe lotissement POLXINGE fêtait lui ses trente ans le \ndimanche 17 juin autour d’un cochon de lait rôti à la \nbroche. \n Les colotis sont des habitués de ce genre de \nmanifestation. Chaque année, à la même période ils \norganisent le traditionnel repas des voisins, mais cette \nannée, tous les enfants étaient là pour fêter \nl’évènement en famille et avec les voisins c’est ainsi que \ndu plus petit Estéban au plus ancien René, tous \nensembles, les résidants du lotissement POLXINGES ont \npassé une agréable journée.  \n \nBernard CECCHINATO \n \nINFO-PRATIQUE \nVirginie ROBERT masseur kinésithérapeute  \nvous informe de l'ouverture de son cabinet  \nau 29, impasse de la poste 01390 TRAMOYES. \nPour plus de renseignements ou pour rendez-vous \ntél. 04 69 67 66 06 \nParution conforme avec les articles R.4321-123  et R.4321.126  \ndu Code de Déontologie \nBernard  CECCHINATO \n \nFLEURISSEMENT \n \nTiens ! Les jardiniers ont préparé le rond point ! Mais ils ont \noublié ce grand sac ou bien ils n’ont pas fini leur travail ? Et \nbien non, car c’est alors que nous l’avons vu fleurir tel des \nvégétaux renaissant de leurs branchages.  \n \nPuis deux autres sont apparus allée des platanes semblables \nà des bornes de chemins de traverses, déversant leurs fleurs \nmulticolores. Souhaitons seulement que la recherche \nd’originalité du fleurissement ne s’arrête pas à cet essai, ce \nqui laisserait alors l’image de sacs abandonnés. \nMagali AVELINE \nCOURS PHOTO \n \nLe groupe photo reprendra ses activités fin septembre les \n2ème et 4ème mardis du mois de 20h30 à 22h salle des \nassociations \naux \nECHETS. \nQuelques \nplaces \nsont \ndisponibles pour nous rejoindre, que vous soyez débutant \n(afin d’apprendre les bases de la photo) ou déjà \npratiquant. Renseignement auprès de Michel Aveline \n(avelinemima@orange.fr) \nMichel  AVELINE \n \nAIKIDO \n \nVenez-vous initier à l’Aïkido à Miribel ! \nLe Club d’Aïkido de Miribel organise une journée portes \nouvertes le samedi 15 septembre 2012 de 13h00 à \n19h00 au Parc des sports de la Chanal - Grande rue à \nMiribel. L’accès au Parc de sports se fait coté parking \nrue de la Tuillière. La salle de l’aïkido trouve sous le \nGymnase. L’Aïkido est un art martial japonais non \noffensif issu \nentres \nautres \ndes \nSamouraï. \nLes \nprofesseurs et pratiquants seront là pour vous \nrenseigner et vous initier si vous le souhaitez. Vous \npourrez également assister à des démonstrations. Site \ndu club : http://aikido.miribel.free.fr \n \nPierre LOMBREZ Président de l’AIKIDO \n \n \n\n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \nCOURS D’INFORMATIQUE  \nLors de l’Assemblée Générale de L’ECHO des ECHETS, \nplusieurs personnes avaient demandé que soient \norganisés des cours d’informatique pour débutants.  \nUne seule inscription à ce jour. Le nombre de personnes \nintéressées étant insuffisant, il fallait être au minimum \nhuit, nous n’organiserons pas ces cours et nous ne \nlancerons pas ce projet. \nLe président de L’ECHO des ECHETS \n \n \nLES BRIGADES VERTES \nLes jeunes élus du CME (Conseil municipal des enfants) \nont, pour la troisième année consécutive, convié les \nMiribelans à une matinée de collecte de déchets le \ndimanche matin 29 avril. Malgré une météo incertaine, \nles 10 équipes de volontaires  se sont une nouvelle fois \ndéployées dans Miribel centre, le MAS RILLIER et Les \nECHETS pour nettoyer divers points de la commune et \nsensibiliser la population  à cet acte citoyen  très simple \nqui consiste à jeter ses papiers et autres déchets dans les \npoubelles très nombreuses à Miribel et dans les deux \nhameaux. Aux ECHETS, après le rendez-vous devant le \nPhocéen et un petit en-cas, les deux groupes se sont \nséparés en direction du secteur des Ormes et de l'école \nou en direction de la 1083 et la rue de la Chapelle pour \nl'autre groupe. Vers 11H30, tout le monde a convergé \nvers la cour de l'école Edgar Quinet pour constater que \nla \"récolte\" avait, hélas, été encore fructueuse puisque \nce n'est pas moins de 215 kg de déchets divers qui ont \nété collectés cette année. Et c'est par un délicieux buffet \noffert par l’ACA (Association des commerçants et \nartisans de la CCMP) et servi par son Président, Richard \nISMAN, bien apprécié des participants que s'est \nterminée cette matinée citoyenne qui ne sera sans doute \npas la dernière !     \nMarie.Chantal. JOLIVET \nC.M.E. \nL’école est finie ! \nSi ce mois de juillet marque la fin de l’année scolaire, c’est \naussi, pour les jeunes élus du Conseil Municipal des \nEnfants de la commune, l’épilogue d’une expérience \nenrichissante : Marine, Charlotte, Ethan et Ilan scolarisés \nen CM2 à l’école Jean de la Fontaine ont, en effet, eu le \nprivilège, cette année, de représenter leurs camarades au \nsein du CME. \nPour les jeunes Echetois qui ont tous travaillé au sein de la \nmême Commission « Espace libre et nature », il restera le \nsouvenir de rencontres et d’échanges particulièrement \nenrichissants notamment avec leurs aînés de la Résidence \nJoséphine Guillon ou encore les enfants du Centre Romans \nFerrari. \n \nA leur actif, pour cette année  et pour la seule commission \nde nos jeunes élus Echetois, parmi les projets aboutis, \ncitons la soirée d’information sur le tri, la 3ème édition des \nBrigades Vertes, la pose de cendriers (aux ECHETS, près du \nterrain multisports et de la salle des fêtes), la réalisation \nde tableaux végétaux que l’on peut admirer à l’Allegro, \netc… \nPar \nailleurs, \nleur \nprésence \naux \ncérémonies \ncommémoratives \nofficielles \naux \ncôtés \ndu \nConseil \nmunicipal adulte a été remarquée par l’ensemble des \nMiribelans et témoigne assurément de leur engagement \nau service de leur commune. \nRendez-vous en septembre pour le prochain mandat du \nCME ! \nPatricia DRAI \n \n AGRICULTEURS aux ECHETS \n Pour ce numéro de juillet, l’équipe de l’ECHO des \nECHETS \na \nchoisi \nde \nvous \nprésenter \ndeux \nsympathiques agriculteurs des ECHETS : Patrick Pinad \net Jacky Jolivet. \nIssus de familles implantées depuis des générations, \nils font partie de la mémoire collective vivante du \nhameau. Nous les rencontrons régulièrement et pas \nseulement sur leur tracteur car ils sont toujours \nprompts à fournir une aide précieuse ou à participer \naux activités des associations locales.  \nAux ECHETS, comme ailleurs, les  agriculteurs ne \nchôment pas. Dès le printemps et jusqu'en \nnovembre, se succèdent labours, semis, traitements \net récoltes des diverses céréales et maïs qui occupent  \nles terres du secteur.  Leur principale activité réside \ndans la culture céréalière ou oléagineuse si bien \nimplantée dans notre région (blé, orge, maïs, colza, \ntournesol, etc…). Les champs dans le marais ou au \nsud et à l’est des ECHETS sont leurs lieux de travail.  \nL'hiver, traditionnellement consacré à la remise en \nétat du matériel pourrait être plus calme et reposant. \nMais  certains, comme Patrick PINAD, ont décidé de \n«faire du bois». Cet apport non négligeable d'argent \nn'est cependant pas de tout repos: quelque soit le \ntemps \net \nla \ntempérature, \nil \nfaut \ns'atteler  \nrégulièrement à la tâche. En effet,  actuellement, \navec les augmentations du fuel et du gaz, beaucoup \nde personnes recherchent du bois de chauffage. \nAussi c'est dès à présent qu'il faut commander les \nprécieuses bûches pour renouveler son stock en \nprévision des rigueurs des prochaines froidures. Jacky \nJolivet quand a lui effectue des petits travaux \nd’entretien dans les jardins, taille de haies etc. \n                                                                  \n                                  Marie-Chantal Jolivet  et Michel AVELINE  \nSi vous recherchez du bois ou si vous souhaitez faire des \npetits travaux d’entretien vous pouvez les joindre : \nPatrick PINAD : 06 14 26 26 36 \nJacki JOLIVET : 04 78 91 01 62 \n\n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \nRANDONNEE \n \nC’est avec beaucoup de courage que tous les \ninscrits à la randonnée organisée par L’ECHO se \nsont présentés dimanche 1er juillet à 9h, sous une \npluie battante, sur le parking de l’école. L’équipe \norganisatrice a décidé de maintenir la manifestation \nmalgré le mauvais temps. Certains  participants ont \npris le départ sous le tonnerre. Six ont fait le grand \nparcours de 10 km et une dizaine ont fait le \nparcours intermédiaire de 6 km. \n  \n \nBien sûr, ils sont arrivés trempés mais quand même \nheureux et très fiers d’avoir marché et bravé ce \nmauvais temps qui n’a perturbé que la marche, car \ntout le monde s’est retrouvé vers midi sous le préau \nde l’école pour un apéro vin rosé griotte bien \napprécié.  \nLes \norganisateurs \nont \nredoublé \nd’effort \net \nd’ingéniosité pour accueillir les marcheurs, prêt de \nvêtements secs pendants que les leurs séchaient à \ncôté du feu, puis le repas fût servi. \nLe président  dans son discours de bienvenue et de \nremerciements repris les propos d’une marcheuse \nqui signifiait que les organisateurs n’avaient pas de \nchance au vu du temps, et bien non repris le \nprésident, qu’au contraire ils avaient énormément \nde chance car tous les participants étaient là et ne \nlui avaient pas fait défaut. Certains étaient rentrés \nchez eux pour se changer, mais à l’heure du repas \ntout le monde était bien là. Pour l’équipe \norganisatrice se fût un grand moment de bonheur \nde voir que malgré le mauvais temps, plaisir,  bonne \nhumeur et rires ont été partagés. \nUn grand remerciement à Isidore RODRIGUES et à \nson épouse Nicole qui ont eu l’idée d’utiliser le \npréau dès le samedi matin, à madame MOYA pour \nle prêt de tables et de chaises mais aussi à Patricia \nDRAI qui a su et avec \nefficacité \nobtenir \nl’autorisation, et enfin à Monsieur le Sénateur \nMaire Jacques BERTHOU qui nous a fait confiance \npour l’utilisation des lieux. \nCela a été une belle journée, merci à tous.  \n \nBernard CECCHINATO \n \nCHALEUREUSES RENCONTRES \nA LA CHAPELLE DES ECHETS \n \nUne animation insolite a eu lieu à la Chapelle des ECHETS, le \nsamedi 21 avril 2012 à partir de 18 H. En effet, la communauté \nparoissiale des ECHETS avait invité les nouveaux habitants du \nhameau pour une rencontre et redynamiser l'équipe en place. \nC'est à peine si on reconnaissait l'intérieur de la Chapelle des \nECHETS : les bancs et les chaises avaient été déployés faisant \ncercle autour des tables; le mur côté sud accueillait une frise \nrappelant succinctement l'histoire des ECHETS avec son marais \nmillénaire, son relais des ducs de Savoie, ses restaurants \nprestigieux et plus récemment sa zone industrielle. Les photos \nsuperbes réalisées par Michel Aveline présent avec son épouse \nMagali attiraient l'œil par leurs couleurs. Deux ou trois \npanneaux rappelaient la tradition agricole et maraichère du \nhameau. Une mini exposition des deux artistes locaux qui \ns'étaient associés musicalement pour Joseph REVEYRON et \npicturalement \npour \nRoger \nGROSLON \ncomplétait \ncette  \nprésentation. L'histoire particulière de la Chapelle n'était pas \noubliée depuis sa construction  par la volonté des paroissiens \neux mêmes vers 1950, de son mobilier avec l'autel sur lequel \nofficia Jean Paul 2 lorsqu'il vint à Ars en 1986 et l'installation du \nclocheton qui abrite la cloche au son cristallin depuis \nseptembre 2009. Surtout c'est l'odeur appétissante des \ndifférentes pâtisseries, l'aspect coloré des verrines succulentes \nqui étonnaient les yeux et les papilles en ce lieu. C'est que  \nChristophe MARGUIN avait répondu très généreusement et \navec son talent habituel. Vers 18 H, tout était prêt. Marie-\nFrançoise, Pierre, Marie-Chantal, Michel, Claude ... attendaient \nleurs convives et c'est petit à petit que la Chapelle a résonné \ndes discussions et des apartés. On pouvait remarquer la \nprésence de nos quatre prêtres: Patrice CHOCHOLSKY, Jean-\nPaul BONNET, Edmond CHAPUIS et Rosaire MANGALA hélas \nvite reparti pour une célébration. Plus loin, des membres de la \ncommunauté de Miribel échangeaient avec les habitants du \ncru. Patricia DRAI, l'adjointe du hameau, était heureuse de \nrencontrer le Père Patrice  pour lancer les bases de rencontres \nœcuméniques futures. En fait, il fallait bien en convenir: les \npersonnes présentes étaient les habituels paroissiens des \nECHETS ou  les familles installées de longue date. Mais à \nl'arrivée de deux familles avec leurs jeunes enfants les sourires \nétaient de mises : l'objectif était atteint  même si l'assemblée \nétait moins importante que prévue. C’est ce que souligna \nPatrice CHOCHOLSKI dans son petit discours. Tous se \nséparèrent heureux de ce moment partagé et emportant \ncomme un souvenir quelques feuilletés, quelques parts de \nquiche ou pizza ou quelques verrines. Mais surtout chacun \ngarde en son cœur  la chaleur, l'atmosphère conviviale de cet \nentracte particulier, de ces rencontres improbables qui \nmèneront à d'autres échanges sur  le chemin de nos vies.  \nMarie-Chantal  Jolivet \n \n", "publication_date": "20/12/2022"}