{"doc_id": "aHR0cDovL3d3dy5taXJpYmVsLmZyL3RlbGVjaGFyZ2VtZW50cy92aWUtbXVuaWNpcGFsZS8xMTQ0LWNvbXB0ZS1yZW5kdS1kdS1jb25zZWlsLW11bmljaXBhbC1kdS0yMS0wOS0yMDE4", "locations": [{"name": "Miribel", "uid": "FRCOMM01249", "url": "http://www.miribel.fr"}], "origin_url": "https://www.miribel.fr/telechargements/vie-municipale/1144-compte-rendu-du-conseil-municipal-du-21-09-2018/file", "text": " \n1/10 \nCOMPTE RENDU \nCONSEIL MUNICIPAL \n \nSéance du 21 septembre 2018 à 20h30  \n \n(Article L 2121-12 du Code Général des Collectivités Territoriales) \n \n \nPrésent \nAbsent \n \nPrésent \nAbsent \nSylvie VIRICEL, Maire \nX \n \nMarie COCHARD \nX \n \nHenri SECCO, 1er Adjoint \nX \n \nVirginie TOURTE \n \nX \nPatrick GUINET, 2e Adjoint \nX \n \nAurélie GIRON \n \nX \nPatricia DRAI, 3e Adjoint \nX \n \nMarie-Sophie COQ \nX \n \nMarie-Chantal JOLIVET, 4e Adjoint \n \nX \nMichel PEREZ \nX \n \nGeorges BAULMONT, 5e Adjoint \n \nX \nRomain LEBEGUE \nX \n \nNathalie DESCOURS-JOUTARD, 6e Adjoint \n \nX \nJean GRAND \nX \n \nGuylène MATILE-CHANAY, 7e Adjoint \n \nX \nJean-Pierre GAITET \nX \n \nJean-Pierre BOUVARD, 8e Adjoint \nX \n \nJean-Michel LADOUCE \nX \n \nStéphanie COURANT \n \nX \nFabienne D’ANGELO \nX \n \nJacques BERTHOU \n \nX \nLaurent TRONCHE \nX \n \nJosiane BOUVIER \nX \n \nIsabelle CHATARD \n \nX \nPhilippe BERTHO \nX \n \nNoémie THOMAS \nX \n \nGuy MONNIN \nX \n \nBéatrice PFAENDER \nX \n \nPascal PROTIERE \nX \n \n \n \n \n \nÉlus absents \nDonne pouvoir à \nMarie-Chantal JOLIVET \nPatricia DRAI \nGeorges BAULMONT \nSylvie VIRICEL \nNathalie DESCOURS JOUTARD \nJosiane BOUVIER \nGuylène MATILE CHANAY \nHenri SECCO \nJacques BERTHOU \nGuy MONNIN \nVirginie TOURTE \nJean-Pierre BOUVARD \nAurélie GIRON \n \nIsabelle CHATARD \nJean-Michel LADOUCE \n \nSecrétaire de Séance \nTaux de présence \nEn exercice \nPrésents \nVotants \nPatrick GUINET \n72,4 % \n29 \n21 \n28 \n \n \nDÉSIGNATION DU SECRÉTAIRE DE SÉANCE \n \nMonsieur GUINET est désigné secrétaire de séance \n \nAPPROBATION DU COMPTE RENDU DE LA SÉANCE DU 21 SEPTEMBRE 2018 \n \nMadame la MAIRE invite l’Assemblée à approuver le compte rendu de la séance du 28 juin \n2018. \n \nMonsieur TRONCHE indique que ses propos (cf page 6 de ce compte rendu) relatifs à \nl’appartenance au centre-ville de l’Allegro et de la Chanal, au sens du PADD ne sont pas exacts. \n \nIl revient par ailleurs sur la distinction entre un compte rendu et un procès-verbal et invite le \nConseil à lire l’intégralité de la réponse de l’avocat interrogé sur ce point. \n \nMonsieur PROTIERE fait remarquer la déformation de ses propos (cf. p 9 et 10), relatifs à l’appel \nfait au FISAC par la Commune. Il rappelle que dès 2008 la CCMP soutenait cet organisme ainsi \nque l’association des commerçants. \nIl signale également que le compte rendu et le power point présenté le 28 juin sont \ncontradictoires sur la saisine du service ADS sur le dossier de l’îlot St-Romain. \n \n \n\n \n2/10 \nMonsieur TRONCHE fait également remarquer que la délibération du Conseil Municipal du 29 \nseptembre 2017 prévoyait que la mise à disposition du public du dossier d’enquête publique \nrelative à la modification du PLU, serait annoncée par un avis sur tous les panneaux \nadministratifs au moins huit jours avant le début de la mise à disposition. Ces 8 jours n’ont pas \nété respectés.  \nIl précise qu’il a néanmoins décidé de ne pas attaquer cette procédure afin que ce projet puisse \nêtre engagé sans délai. \n \nLe compte rendu de la séance du 28 juin 2018 est approuvé par 24 voix pour et 4 voix contre \n(Pascal PROTIERE – Marie COCHARD – Jean-Pierre GAITET – Laurent TRONCHE). \n \nW DÉCISIONS DU MAIRE \nInformation des conseillers municipaux des décisions prises par le Maire au titre de \nl’article L 2122-22 du Code Général des Collectivités Territoriales. \nEn application des dispositions de l’Article L 2122-22 du CGCT, l’Assemblée a donné \ndélégation de pouvoirs en vertu des dispositions de l’Article L 2122-23 de ce même code, le \nMaire rendra compte au Conseil Municipal des décisions prises dans le cadre de ses pouvoirs \ndélégués. \nMonsieur SECCO présente ces décisions dont la liste est annexée au présent compte \nrendu. \n \nMadame la MAIRE précise que l’objectif de la décision d’exercer le droit de préemption \nde la Commune à l’égard de la propriété de la SCI Le Moutoux, est de constituer une réserve \nfoncière dans ce secteur proche de l’Allegro, pour permettre la réalisation de futurs projets \nd’ordre culturel. \n \nConcernant l’îlot Saint Romain, Monsieur GAITET souhaite que soit fait un point \nfinancier, ce à quoi Madame la MAIRE répond positivement. \n \nA la question de Monsieur TRONCHE relative à l’indemnisation de la ville suite à \nl’effondrement d’un bâtiment de l’îlot Saint Romain, Monsieur FOUCHA, Directeur Général des \nServices, précise que l’Entreprise TABOURET a été indemnisée directement par l’assureur. \nIl indique par ailleurs que le surcoût induit par ce sinistre a été pris en charge par les assureurs \net que le coût final pour la Ville n’a pas changé. \n \nS FONCTION PUBLIQUE \nDL-20180921-001 : Convention d’adhésion au service de missions temporaires du Centre \nde Gestion de l’Ain (CDG 01) \nLa loi n° 84-53 du 26 janvier 1984 portant dispositions statutaires relatives à la Fonction \nPublique Territoriale, en son article 25, prévoit la possibilité pour les Centres de gestion, de \nrecruter des agents en vue de les affecter à des missions temporaires ou de remplacement \nd’agents indisponibles au sein des Collectivités adhérentes. \n \nCes agents peuvent être mis à la disposition des collectivités, à titre onéreux, \nconformément à l’article 22 de la Loi précitée. Madame la Maire précise que ce service a un \ncoût bien inférieur à une prestation d’intérim privée. \n \n\n \n3/10 \nPar ailleurs, la Loi n° 2009-972 du 3 août 2009, désigne les Centre de Gestion comme \ninterlocuteurs des collectivités pour la mise à disposition de personnel intérimaire. \n \nEn vue d’assurer la continuité du service au sein de la Commune, Madame la MAIRE \npropose au Conseil Municipal d’adhérer au service de missions temporaires mis en œuvre par \nle Centre de Gestion de la Fonction Publique Territoriale de l’Ain. \n \nPour ce faire, elle présente à l’Assemblée un projet de convention pour approbation et \nhabilitation du Maire à signer ce document. \n \nA l’unanimité, le Conseil Municipal approuve la convention d’adhésion au service de \nmissions temporaires du Centre de Gestion de l’Ain et habilite le Maire à la signer. \n \nDL-20180921-002 : Document unique d’évaluation des risques professionnels \nLa règlementation, notamment les articles R4121-1 à R4121-4 du Code du Travail, \nimpose aux Collectivités d’établir, en un « document unique », l’évaluation des risques \nprofessionnels liés à la sécurité, la santé et l’hygiène, auxquels peuvent être exposés leurs \nagents, et d’en transcrire le résultat. \n \nUne synthèse de ce document est présentée à l’Assemblée par Thomas VOILLOT, \nétudiant en licence professionnelle « Qualité, Hygiène, Sécurité, Santé, Environnement », qui a \nréalisé cette mission en collaboration avec le CHSCT. \n \nIl explique que ce travail a permis de repérer les risques existant dans tous les services \nposte par poste et de mettre en place un plan d’intervention pour améliorer les situations, \nvoire supprimer totalement ces risques. \n \nMonsieur TRONCHE s’interroge sur la responsabilité du Conseil Municipal en la matière. \n \nMonsieur VOILLOT précise que légalement, en vertu du Code du Travail, le Document \nUnique doit être validé par le Conseil Municipal. \n \nMonsieur GAITET précise que ce document est obligatoire dans toute entreprise et \nqu’en cas d’accident du travail, il constitue une base pour le traitement des dossiers. \n \nMonsieur PEREZ demande comment évaluer la cotation du risque. \n \nMonsieur VOILLOT indique qu’il existe un barème de cotation sur la base de la \nfréquence, de la gravité et de la maitrise du risque. \n \nMonsieur VOILLOT précise qu’il convient de faire vivre ce document en le mettant à \njour continuellement. \n \nPour répondre à une interrogation de Madame COQ, Monsieur VOILLOT indique que \npour réduire le risque incendie, les archives « papier » vont être numérisées. \n \nA ce propos, Monsieur TRONCHE propose de rester attentifs au « tout numérique ». \n \nMadame la MAIRE rappelle qu’il existe des règles très strictes concernant l’archivage \nnumérique. \n \n\n \n4/10 \nElle conclut en indiquant que la priorité est aujourd’hui de se mobiliser sur les risques \nles plus importants, que ce Document Unique est de qualité et permet réellement d’identifier \nces risques et de mettre en œuvre des solutions visant à les supprimer. \n \nElle signale le bon fonctionnement du CT et du CHST au sein de la commune, qui sont \ndes temps intéressants et constructifs. \n \nA l’unanimité, le Conseil Municipal approuve le Document Unique d’évaluation des \nrisques professionnels de la Commune qui lui a été présenté. \n \nP FINANCES \nDL-20180921-003 : Attribution d’une subvention exceptionnelle à l’Association des \nCommerçants et Artisans (ACA) pour l’organisation du bal du 13 juillet 2018 \nMonsieur SECCO propose à l’Assemblée d’allouer une subvention exceptionnelle d’un \nmontant maximum de 1 200 € à l’Association des Commerçants et Artisans (ACA) qui a \norganisé et animé le bal du 13 juillet 2018. \n \nIl propose de verser cette subvention à l’Association sur présentation de la facture \ncorrespondant à l’animation musicale dont le montant est cette année de 900 €. \n \nMadame la MAIRE félicite et remercie l’Association des Commerçants et Artisans pour \nl’extraordinaire animation du bal du 13 juillet 2018. \n \nA l’unanimité, le Conseil Municipal décide d’allouer cette subvention à hauteur de  \n900 € à l’ACA. \n \n \nDL-20180921-004 : Garantie d’emprunt sollicitée par SEMCODA \nMadame la MAIRE propose à l’Assemblée d’octroyer la garantie communale à \nSEMCODA pour un prêt d’un montant de 2 505 700 € contracté auprès de la Caisse des Dépôts \net Consignations en vue du financement d’une opération construction de 14 logements PLS \nsitués 288 Chemin de Ronde. Ces logements ont été livrés en juillet 2017. \nCe prêt est décomposé en 3 lignes de prêt dont : \n \nLigne de prêt 1 : PLS Construction (Prêt Locatif Social) pour un montant de 702 800 € \n \nLigne de prêt 2 : PLS FONCIER pour un montant de 664 700 € \n \nLigne de prêt 3 : CPLS (Complémentaire PLS) pour un montant de 1 138 200 € \nLa garantie communale est sollicitée pour la durée totale du contrat de prêt et jusqu’au \ncomplet remboursement. Elle porte sur l’ensemble des sommes contractuellement dues par \nl’emprunteur. \nLes caractéristiques principales du prêt devant être garanti sont détaillées dans le projet \nde convention qui a été adressé à chaque conseiller municipal. \n \nMadame la MAIRE indique que la SEMCODA a accepté de souscrire une hypothèque de \npremier rang au bénéfice de la Commune, sur le bien faisant l’objet de la garantie, à première \nréquisition de la Commune. \n \nEn contrepartie de cette garantie, la SEMCODA réservera à la Commune 20 % des \nlogements du programme réalisé pendant toute la durée de la garantie. \n \n\n \n5/10 \nMonsieur GAITET souhaiterait connaître la somme totale représentée par toutes les \ngaranties d’emprunt accordées par la Commune. Il s’étonne par ailleurs que la demande de la \nSEMCODA soit faite maintenant alors que les logements sont construits. \n \nMadame la MAIRE précise qu’en cas de problème, des protocoles spécifiques de \nredressement sont mis en œuvre avec l’aide de la caisse de garantie du logement locatif social \nen lien avec la Caisse des Dépôts. Elle indique par ailleurs, que l’octroi de cette garantie permet \nà la Commune d’avoir le nombre de logements sociaux imposé par la législation. \n \nMadame BOUVIER s’inquiète du fait que cette garantie engage les finances publiques \nà long terme. \n \nMonsieur TRONCHE renvoie à l’article 3 de la convention entre la Commune et la \nSEMCODA qui indique que dans le cas où la garantie financière de la Commune serait mise en \nœuvre, elle consentirait à la Commune une hypothèque de 1er rang portant sur les biens faisant \nl’objet de la garantie. Il estime que cette hypothèque devrait être consentie au moment où la \nCommune accorde sa garantie. \n \nMonsieur PROTIERE confirme qu’il s’agit d’une promesse d’hypothèque et demande si \nla SEMCODA a été sollicitée pour l’obtention d’une hypothèque de 1er rang. Il précise que si la \nSEMCODA se trouve en défaut de paiement, la Commune pourrait récupérer le foncier. \n \nMonsieur FOUCHA, DGS, rappelle que la caisse de garantie du logement locatif social \net la CDC, garantissent les bailleurs sociaux, et propose d’interroger la CDC. \n \nMadame COCHARD rappelle qu’il s’agit de protéger les finances de la Commune et \ndemande pourquoi cette hypothèque ne peut être accordé dès la signature du prêt et non à \n1ère réquisition. \n \nMadame la MAIRE est prête à interroger les bailleurs sur ces questions. \n \nElle s’interroge sur les pratiques du Conseil Départemental de l’Ain qui, d’après \nMonsieur GAITET, ne demande pas d’hypothèque du tout. \n \nMonsieur GAITET explique que le Conseil Départemental se porte garant pour les \npetites communes dont le potentiel fiscal est faible selon un barème fixé par la Préfecture. \n \nMonsieur TRONCHE demande si toutes les sociétés HLM bénéficient de la garantie de \nla CDC. \n \nMonsieur FOUCHA rappelle que la législation en cette matière a été communiquée aux \nconseillers municipaux à l’occasion d’un dossier similaire présenté à la séance du mois de juin. \nIl rappelle que la Commune a consommé 1 % des 100 % de sa capacité de garantie. \n \nMonsieur PROTIERE rappelle en outre, que les moyens financiers de l’Etat sont en baisse \net que ce dernier a transféré la gestion des risques aux collectivités. Il convient d’être prudent. \n \nEn conclusion, madame la MAIRE propose d’organiser une consultation des bailleurs \nsociaux et de la CDC. \n \nMadame THOMAS demande s’il est possible de reporter cette décision, question à \nlaquelle Madame la MAIRE répond négativement. \n \n\n \n6/10 \nPar 6 voix contre (Josiane BOUVIER – Jacques BERTHOU – Marie COCHARD – Jean-\nPierre GAITET – Laurent TRONCHE – Noémie THOMAS), 8 abstentions (Philippe BERTHO – Guy \nMONNIN – Marie-Sophie COQ – Romain LEBEGUE – Jean GRAND – Jean-Michel LADOUCE – \nFabienne D’ANGELO – Isabelle CHATARD) et 14 voix pour, le Conseil Municipal décide \nd’accorder la garantie communale à la SEMCODA pour un prêt d’un montant total de \n2 505 700€ qui lui est consenti par la Caisse des Dépôts et Consignations, dans les conditions \nexposées. \nLe Conseil Municipal habilite le Maire à signer tout document nécessaire à l’exécution \nde cette décision. \n \nDL-20180921-005 : Legs en faveur de la Commune \nMadame la MAIRE expose qu’aux termes d’un testament rédigé par Monsieur Marc \nLARGE, la Commune de Miribel a été désignée légataire en 3ème lieu, du solde de la quotité \ndisponible de sa succession, d’une valeur inférieure à 2 000 euros. \n \nLes légataires désignés en premier et second lieu, à savoir respectivement l’association \nHabitat et Humanisme et la Société Protectrice des animaux, ont renoncé à ce legs. \n \nElle indique que l’acceptation de ce legs impliquera pour la Commune d’exercer la \nvolonté du légataire qui est de voir sa concession funéraire trentenaire transformée en \nconcession perpétuelle. \n \nLes héritiers ont été consultés et ne sont pas favorables à l’acceptation de la Commune. \n \nEn vertu de l’article L2242-1 du Code Général des Collectivités Territoriales, Madame la \nMAIRE invite le Conseil Municipal à se prononcer sur l’acceptation ou le refus de ce legs. \n \nA l’unanimité, le Conseil Municipal décide de renoncer au legs proposé à la Commune \naux termes du testament en date du 4 mars 2015 de Monsieur Marc LARGE. \n \nT DOMAINE ET PATRIMOINE \nDL-20180921-006 : Désaffectation et déclassement du Domaine Public de l’immeuble \nsis 783 Route de Strasbourg – Ancienne école des Echets \nDans le cadre de l’article L2141-2 du Code Général de la Propriété des Personnes \nPubliques, Madame la MAIRE propose à l’Assemblée de constater la désaffectation et le \ndéclassement du Domaine Public de l’immeuble sis 783 route de Strasbourg. Cet immeuble a \nabrité l’école des Echets jusqu’en 1995. \n \nMadame la MAIRE rappelle que dans le cadre du projet PLU et d’OPA sur la centralité \ndes Echets, la Commune accompagne l’installation de trois commerces (boulangerie, primeur, \npressing), en cours de construction, sur le terrain « Gabayet ». De même, la construction d’une \nsupérette, imposée par la commune dans le cadre du permis de construire, sur le tènement \nMARGUIN, va démarrer très prochainement.  \n \nDans le même esprit, un projet de créer un commerce « tabac – presse – vente de \nboissons chaudes » dans les locaux de l’ancienne école des Echets existe. Il est porté par deux \ndemandeurs différents. Le choix sera fait au niveau du service des douanes concernant \nl’implantation du débit de tabac. \n \n\n \n7/10 \nPour permettre l’installation d’un commerce dans ce local, il est nécessaire de \ndésaffecter le bâtiment de l’ancienne école en vue de son déclassement du Domaine Public. \n \nMonsieur TRONCHE rappelle la règlementation en matière de périmètre à respecter \npour ce type de commerce et demande si l’aspect extérieur du bâtiment sera conservé. \n \nMadame la MAIRE indique que son souhait est de ne pas altérer le visuel de ce bâtiment. \nIl sera demandé conseil aux ABF à ce sujet. \n \nMonsieur GUINET précise que le hameau des Echets n’est pas concerné par la PVAPP \nmais il a été identifié dans le cadre du PLU. L’identité de ce bâtiment sera conservée. \n \nMonsieur PEREZ souligne la dynamique constatée au niveau du commerce de ce \nhameau et le soutien apporté par la Commune. \n \nA l’unanimité, le Conseil Municipal constate et prononce la désaffectation du bâtiment \nsis 783 route de Strasbourg – Les Echets, cadastré section AN n° 45. \n \nIl décide du déclassement de ce bâtiment du domaine public de la Commune. \n \nL COMMANDE PUBLIQUE \nDL-20180921-007 : Participation au groupement de commandes de la Communauté de \nCommunes de Miribel et du Plateau, chargé de la consultation de transporteurs   \nMadame DRAI indique que par délibération en date du 11 juillet 2018, la Communauté \nde Communes de Miribel et du Plateau a décidé de signer une convention de groupement de \ncommandes pour le transport des élèves du 1er degré des écoles communales à LILÔ et à \nl’Allégro. \n \nEn effet le marché actuel arrivera à échéance fin octobre 2018. \n \nCe groupement de commandes a pour objet de permettre la désignation commune \nd’un prestataire chargé de ces transports.  \n \nMadame DRAI présente ce projet de convention au Conseil Municipal, en vue de \nl’adhésion de la Commune à ce groupement de commandes. \n \n \nPar ailleurs, Madame la MAIRE propose de désigner : \n- \nPatricia DRAI en tant que titulaire \n- \nJean-Pierre GAITET en tant que suppléant \nPour siéger au sein de la Commission d’attribution constituée pour le choix du \nprestataire. \n \nA l’unanimité, le Conseil Municipal : \n- \nDécide de la participation de la Commune de Miribel au groupement de \ncommandes constitué en vue de souscrire un marché de transport d’élèves du 1er \ndegré. \n \n- \nAutorise le Maire à signer la convention de groupement telle qu’elle lui a été \nprésentée. \n \n- \nDésigne :  \n\n \n8/10 \n- Patricia DRAI - titulaire \n- Jean-Pierre GAITET, suppléant \nPour siéger à la commission d’attribution, créée au sein du groupement de commandes de la \nCCMP, constitué pour le choix du prestataire qui sera chargé des transports à LILÔ et à \nl’ALLEGRO, des élèves des écoles publiques du 1er degré des Communes de la CCMP. \n \na AFFAIRES SOCIALES \nDL-20180921-008 : Convention avec le Département de l’Ain relative à des travaux de \nmise en accessibilité de l’arrêt de bus « Elysée » \nMadame la MAIRE indique que dans le cadre du schéma d’accessibilité programmée \npour les transports en commun du Département de l’Ain, l’arrêt de bus « Elysée » doit être mis \nen accessibilité. \n \nLes travaux correspondants seront réalisés sous maîtrise d’ouvrage départementale et \nfinancés en totalité par le Département de l’Ain. \n \nMadame la MAIRE soumet au Conseil Municipal une convention entre la Commune de \nMiribel et le Département de l’Ain, définissant les conditions administratives, techniques et \nfinancières de réalisation de ces travaux, dont le montant HT est estimé à 19 381,95 €, pour \napprobation et habilitation du Maire à signer ce document. \n \nF ENVIRONNEMENT \nDL-20180921-009 : Présentation du rapport annuel 2017 du Syndicat Intercommunal des \nEaux du Nord-Est de Lyon (SIENEL) sur le prix et la qualité des services de distribution \nde l’eau potable \nConformément à l’article L2224-5 du Code Général des Collectivités Territoriales, \nMonsieur BERTHO présente au Conseil Municipal le rapport annuel sur le prix et la qualité du \nservice de distribution publique d’eau potable, exercice 2017, établi par le SIENEL. \nCe rapport a été adressé par voie dématérialisée à l’ensemble des conseillers \nmunicipaux.  \nMonsieur BERTHO évoque les principaux chiffres de ce service concernant la \nproduction, les tarifs, le rendement du réseau, et le bilan financier indiqués dans le rapport. \nIl évoque par ailleurs la qualité sanitaire de l’eau qui ne présente pas d’inquiétude \nparticulière. \nMadame la MAIRE s’interroge sur la présence de pesticides dans l’eau. \nMonsieur BERTHO indique que les analyses montrent que l’eau est conforme aux \nexigences de la règlementation, la ressource principale du Four à Chaux n’est pas touchée par \nles pesticides, à la différence de Saint-Maurice-de-Beynost. \nMonsieur PEREZ demande d’où proviennent les pesticides et ce qui est mis en place \npour y remédier.  \nMonsieur BERTHO cite le Revermont. Il précise que la Commune n’est pas classée en \nzone de risques par la Préfecture, ni dans une zone de limitation des prélèvements d’eau. \nNéanmoins, concernant l’usage des pesticides, des accords peuvent être pris avec les \nagriculteurs du plateau afin d’en limiter l’usage. \n\n \n9/10 \nEn ce qui concerne les perspectives pour 2018, Monsieur BERTHO évoque l’étude de \ntransfert du service à la CCMP, un projet de création d’un réservoir aux Echets, et la mise en \nœuvre de discussions avec l’ARS qui demande de trouver des ressources « de secours ». \nMonsieur BERTHO évoque un forage effectué dont les résultats quantitatifs sont bons \nmais font apparaître la présence de métaux lourds d’origine naturelle. \nDépart de Monsieur GRAND à 22h 20. \nA la question de Monsieur TRONCHE sur le projet de transfert à la CCMP, Monsieur \nBERTHO indique qu’il convient de se mettre en conformité avec la loi. \nMonsieur PROTIERE indique que les travaux du cabinet MERLIN sur ce dossier suivent \nleur cours. Un comité de pilotage va se réunir prochainement et prendra les décisions. \nIl ajoute que les Communes qui souhaitent s’opposer au transfert devront en délibérer \navant juillet 2019. \nMonsieur BERTHO précise que les compétences eau et assainissement sont \ndissociables. Le cabinet d’études étudie actuellement différents scénarios. \nMonsieur TRONCHE souhaite avoir tous les éléments permettant de délibérer. \nMonsieur BERTHO propose de faire une présentation technique. \nMonsieur PROTIERE ajoute qu’après les travaux du COPIL et en fonction des décisions \ndu bureau de la CCMP, il veillera à délivrer une information pédagogique. \nMonsieur PEREZ remarque que les chiffres des consommations sont de plus en plus \nélevés, ce qui signifie un prélèvement toujours plus important de la ressource, et il demande \nce qui est mis en place pour faire face. \nMonsieur BERTHO indique que le syndicat a contacté les plus gros consommateurs qui \nreprésentent environ 15 %. \nMadame la MAIRE évoque l’utilité de sensibiliser les professionnels concernés. \nA l’unanimité, le Conseil Municipal prend acte de cette présentation. \n \nY INSTITUTIONS ET VIE POLITIQUE \nDL-20180921-010 : Présentation du rapport annuel de la Communauté de Communes de \nMiribel et du Plateau (CCMP) – Exercice 2017 \nConformément à l’article L5211-39 du Code Général des Collectivités Territoriales, \nMonsieur PROTIERE présente au Conseil Municipal, le rapport annuel d’activité 2017 de la \nCCMP. \nCe rapport a été adressé par voie dématérialisée à l’ensemble des conseillers \nmunicipaux.  \nMonsieur PROTIERE cite les faits marquants de cette année en matière de : \n- \ndéveloppement économique \n- \néducation  \n- \nsport \n- \nculture \n- \ndéplacements \n- \nenvironnement – gestion des déchets \n- \nlogement et solidarité \n \n\n \n10/10 \nMonsieur GUINET s’étonne que le projet de gymnase à La Chanal ne soit pas cité dans \nle rapport. \nMonsieur PROTIERE indique qu’il est cité en page 5 du power point présenté au conseil, \nen tant que projet. \nIl précise que la consultation et le rendu des architectes ainsi que le choix définitif sont \nprévus en 2018. Il rappelle que la qualité des sols jugée médiocre a retardé le projet dont la \nlivraison est prévue en 2021. \nMadame la MAIRE regrette le retard de ce projet important pour le territoire. En effet, \nle gymnase devait être livré en 2020. Or 2020, sera l’année de démarrage des travaux. \nMonsieur PROTIERE confirme l’importance du projet et sa mise à disposition potentiel \nà l’ensemble des communes de la CCMP. \nMadame la MAIRE s’inquiète de la disponibilité du futur gymnase pour les enfants \nscolarisés à Miribel et demande à monsieur PROTIERE de préciser ses propos. \nMonsieur PROTIERE rassure sur le maintien de la situation actuelle tout en signalant \nque d’autres de la CCMP se sont dotées de gymnase municipaux pour leurs scolaires. \nMadame COURANT souhaite savoir si les trajets du Colibri vers le Grand Parc ont bien \nfonctionné ? \nMonsieur PROTIERE indique que le résultat est faible quantitativement, mais que les \nélus ont souhaité poursuivre cette expérimentation. \nMonsieur PEREZ salue cette politique menée pour les transports mais regrette que rien \nne soit mis en place pour favoriser les déplacements en vélo. \nMonsieur PROTIERE rappelle que le Plan Global de Déplacements approuvé en 2016 \nmettait en avant un plan vélo. Mais il évoque par ailleurs les difficultés rencontrées pour la \ncréation de pistes cyclables sur le territoire. Il indique qu’un cabinet d’études travaille \nactuellement sur un parcours le long de la voie ferrée reliant les gares de Miribel et de Beynost. \nSur le projet de cinéma, Monsieur PEREZ se dit inquiet au vu de la faible fréquentation \nde celui de Rillieux. \nMonsieur PROTIERE ne fait pas de lien entre Rillieux et notre territoire où les habitants \npeuvent être intéressés par l’existence d’un cinéma, cela évitant d’aller jusqu’à Lyon. \n \nA l’unanimité, le Conseil Municipal prend acte de cette présentation. \n \n \nLa séance est levée à 23h 40. \n \n \n", "publication_date": "10/01/2019"}