{"doc_id": "aHR0cDovL3d3dy5taXJpYmVsLmZyL3RlbGVjaGFyZ2VtZW50cy92aWUtbXVuaWNpcGFsZS9kZWxpYmVyYXRpb25zL2NvbnNlaWwtbXVuaWNpcGFsLzE4MS1jb21wdGUtcmVuZHUtZHUtY29uc2VpbC1tdW5pY2lwYWwtZHUtMjgtMDEtMjAxMQ==", "locations": [{"name": "Miribel", "uid": "FRCOMM01249", "url": "http://www.miribel.fr"}], "origin_url": "https://www.miribel.fr/telechargements/vie-municipale/deliberations/conseil-municipal/181-compte-rendu-du-conseil-municipal-du-28-01-2011/file", "text": "1 \n \nCommune de MIRIBEL \n \n \nREUNION du CONSEIL MUNICIPAL \nen date du 28 janvier 2011 \nà 20 heures 30 \n_______ \nCOMPTE RENDU \n \n \n \nPrésents : M. J. BERTHOU, Maire ; Mme  S. VIRICEL, 1er Adjoint ;  M. A. GIRON, 2e Adjoint ; Mmes    \nP. DRAI, 3e Adjoint ; S. ESCOBESSA, 4e Adjoint ; J. BOUVIER, 5e Adjoint ; MM. G. BAULMONT, 6e \nAdjoint ; H. SECCO, 7e Adjoint ; A. ROUX, 8e Adjoint ; Mme C. CHAMPION ; MM. J-P. BOUVARD ;   J-\nP. SAINT-ANTOINE ; Mme B. PFAENDER ;  MM. H. CHARLES ; P. BERTHO ; G. CORGIER ; P. \nGUINET ; P. CHEVILLON ; Mmes I. JOLY ; M-C. JOLIVET ; MM  P. PROTIERE ; B. \nTOURANCHEAU ; Mme K. HANINE ;  M. J-M. BODET ; Mmes  N. JOUTARD ; M. ROUGER ; V. \nTOURTE ; A. GIRON ; D. LEPROMPT  \n \nAbsents : \n \nMadame Colette CHAMPION donne pouvoir à Madame Sylvie VIRICEL \nMadame Béatrice PFAENDER donne pouvoir à Monsieur André GIRON \nMadame Isabelle JOLY donne pouvoir à Monsieur Georges BAULMONT \nMonsieur Bernard TOURANCHEAU donne pouvoir à Monsieur Hervé CHARLES \nMadame Khadija HANINE donne pouvoir à Madame Josiane BOUVIER \nMadame Damiène LEPROMPT  \n \n \n \nLa séance est ouverte à 20 h 30. \n \nArrivée de Monsieur Berthou à 20 h 55 qui a donné pouvoir en son absence à Madame \nSylvie ESCOBESSA. \n \nMadame Sylvie VIRICEL a assuré la présidence de l’assemblée en l’absence de \nMonsieur le Maire. \n \n \n \nI DESIGNATION DU SECRETAIRE DE SEANCE \n \nMadame Josiane BOUVIER a été désignée en qualité de secrétaire de séance. \n \nII APPROBATION DU COMPTE-RENDU de la SEANCE du 20 décembre 2010 \n \nLe compte-rendu de la séance du conseil municipal du 20 décembre 2010 a été \napprouvé à l’unanimité. \n \nIII AFFAIRES GENERALES  \n \n1° Information des conseillers municipaux des décisions prises par le Maire au titre de \nl’article L 2122-23 du Code Général des Collectivités Territoriales \n \nEn application des dispositions de l’article L 2122-22 du CGCT, l’Assemblée a donné \ndélégation de pouvoirs à Monsieur le Maire pour la durée de son mandat. \n \nEn vertu des dispositions de l’article L 2122-23 de ce même code, le Maire doit rendre \ncompte des décisions prises dans le cadre de ses pouvoirs délégués. \n\n2 \n \n \nMadame VIRICEL a présenté à l’Assemblée ces décisions qui n’ont pas fait l’objet de \nremarques. \n \nIV PERSONNEL COMMUNAL \n \n1° Modification du tableau des emplois \n \nLe Conseil Municipal a décidé à l’unanimité de modifier le tableau des emplois de la \nmanière suivante : \n \nCREATION DE POSTE \n \n  \n1-AGENTS TITULAIRES  \n \n  \nGrade : Agent de maîtrise principal \n  \nDurée hebdomadaire : 35 heures \n  \nDate effet : 1er janvier 2011 \n  \nFonction : service espaces verts \n              Nombre de poste à ouvrir : 1 \n \n  \nGrade : Adjoint technique de 2ème classe \n  \nDurée hebdomadaire : 17 heures 30 \n  \nDate effet : 1er février 2011 \n  \nFonction : service scolaire \n              Nombre de poste à ouvrir : 1 \n \nAUGMENTATION DE TEMPS DE TRAVAIL \n \n  \nGrade : Adjoint d’animation de 2ème classe \n  \nDurée hebdomadaire : de 18 heures, passe à 22 heures \n  \nDate effet : 1er février 2011 \n  \nFonction : service scolaire \n               \n  \nGrade : Adjoint technique de 2ème classe \n  \nDurée hebdomadaire : de 23 heures 15, passe à 27 heures \n  \nDate effet : 1er février 2011 \n  \nFonction : service scolaire \n \nCompte tenu du retard de Monsieur le Maire, l’Assemblée a décidé de repousser \nl’examen des points 1° et 2° de la question FINANCES de l’ordre du jour à la fin de la séance. \n \n3° Révision des tarifs du Centre de Loisirs de Miribel \n \nPar délibération en date du 22 décembre 2008, l’Assemblée avait approuvé le choix du \ndélégataire et habilité le Maire à signer le contrat de délégation de service public du centre de loisirs \navec le Centre Léo Lagrange. Les tarifs applicables avaient été précisés en annexe 5 à ce contrat. \n \nDes adaptations des quotients familiaux appliqués par la Caisse d’Allocations \nFamiliales de l’Ain ayant eu lieu, il a été proposé à l’Assemblée d’ajuster la grille tarifaire \napplicable au centre de loisirs. \n \n\n3 \n \nMessieurs BODET et CHEVILLON ayant demandé des informations sur le nombre de \nfamilles concernées par ces modifications, Madame VIRICEL a précisé que le relèvement du \nquotient familial permettra de faire bénéficier de la tranche la plus basse à un plus grand nombre. \n \nCes tarifs devront être applicables au 1er février 2011. \n \nLa modification des tarifs présentée a été approuvée à l’unanimité. \n \n4° Demande d’aide financière à l’investissement auprès de la Caisse d’Allocations Familiales \nde l’Ain (C.A.F.) \n \nLes projets 2011 d’acquisition d’équipements ou d’aménagement des structures petite \nenfance pour lesquels des crédits ont été prévus au budget ont été présentés à l’Assemblée. \n \nCes dépenses pouvant faire l’objet d’une subvention de la part de la Caisse \nd’Allocations Familiales, l’Assemblée a décidé à l’unanimité de solliciter cette aide. \n \nVI URBANISME \n \n1° Echange de parcelles \n \nPar délibération en date du 20 décembre 2010, l’Assemblée a approuvé l’échange de \nparcelles suivant : \n \n- Parcelles cédées à la Commune par Monsieur CABARDI : section E n° 1230 de 7 m2 et E \nn° 1232 de 58 m2 sises au lieudit « Belmont ». Ces parcelles sont destinées à élargir un \nchemin de desserte  \n \n- Parcelle cédée par la Commune à Monsieur CABARDI : section E n° 1235 de 348 m2 qui \njouxte la propriété CABARDI \n \nCette délibération s’avère incomplète. En effet, Monsieur CABARDI cèdera également \nà la Commune, la parcelle cadastrée section E n° 132 de 320 m2. \n \nLe service des Domaines, interrogé par courrier du 17 janvier 2011, n’a pas émis \nd’observation sur ce projet d’échange sans soulte. \n \nLe Conseil municipal a alors décidé à l’unanimité d’annuler sa délibération du 20 \ndécembre 2010, d’approuver l’échange tel que présenté et d’habiliter le Maire à signer tout \ndocument se rapportant à cette affaire et notamment l’acte notarié. \n \n2° Vente de parcelles \n \nDans le cadre du projet immobilier sur le secteur des Garines, les parcelles communales \ncadastrées section C n° 2309 de 146 m2 et C 2310 de 161 m2 doivent être cédées à l’aménageur, \nEuropean Homes. \n \nLe service des Domaines a estimé la valeur de ce terrain à 20 € le m2. \n \nIl a été proposé à l’Assemblée d’approuver cette vente. \n \n\n4 \n \nMessieurs ROUX et SAINT-ANTOINE ont précisé sur ce dossier que l’aménageur s’est \nengagé à recréer dans le cadre du projet des cheminements piétonniers se substituant aux itinéraires \ncorrespondant aux parcelles vendues par la commune. \n \nMonsieur PROTIERE ayant demandé l’état d’avancement du projet, Monsieur ROUX a \nindiqué que l’aménageur procède aux acquisitions et a obtenu le permis d’aménager sur les \nparcelles concernées. Le nouveau projet concerne des ventes de parcelles, correspondant à des lots \nfigurant sur le permis d’aménager. \n \nEn réponse à la question de Madame BOUVIER sur le mode de détermination du prix \nde cession des parcelles communales, Monsieur ROUX a précisé que ce montant dépend de la \nconfiguration et de la situation des parcelles. \n \nLe Conseil a alors approuvé ce projet de cession à l’unanimité et a autorisé Monsieur le \nMaire à signer tout document se rapportant à cette affaire et notamment l’acte notarié. \n \n3° Vente de parcelles \n \nDans le cadre du projet immobilier sur le secteur des Garines, les parcelles communales \ncadastrées section C n° 1030 de 482 m2 et C 1032 de 288 m2 doivent être cédées à l’aménageur, \nEuropean Homes. \n \nLe service des Domaines a estimé la valeur de ce terrain à 35 euros le m2. \n \nL’Assemblée a approuvé à l’unanimité ce projet de vente et habilité le Maire à signer \ntout document s’y rapportant, notamment l’acte notarié. \n \nVII TRAVAUX \n \n1° Amélioration de l’esthétique des réseaux rue des Terreaux – Approbation de l’avant-projet \nsommaire \n \nAfin de réaliser la dissimulation des réseaux basse tension et des réseaux de \ntélécommunication sur la rue des Terreaux, la Commune a confié l’étude au Syndicat \nIntercommunal d’Energie et de e-communication. \n \nUn avant-projet sommaire de cette opération a été mis en place par le syndicat, \ncomprenant notamment les plans de financement des travaux d’électrification et de génie civil de \ntélécommunication. \n \nLes projets de plans de financement ont été approuvés à l’unanimité par l’Assemblée \nqui a habilité Monsieur le Maire à les signer. \n \nV FINANCES \n \n1° Budget Primitif 2011 \n \na) Approbation du Budget Primitif 2011 de la Commune, vote des taux d’imposition et \nattribution des subventions. \n \nMadame ESCOBESSA a présenté à l’Assemblée le projet de Budget Primitif pour \nl’exercice 2011 en rappelant les objectifs de prudence indiqués au Débat d’Orientation Budgétaire. \n \n\n5 \n \nLe budget de fonctionnement s’établit en dépenses, hors virement à la section \nd’investissement, à 7 372 600 €. Le projet de virement étant de 1 290 600 €, le total des dépenses de \nfonctionnement est de 8 663 200 €. \n \nA cette occasion, le Conseil a procédé au vote des concours aux associations qui ont été \napprouvés à l’unanimité. \n \nLes membres du Conseil municipal directement intéressés par les subventions à \ncertaines associations n’ont pas pris part au débat et au vote. \n \nMonsieur BODET ayant demandé des précisions sur la part de variation des montants \nde subventions liée au nombre de licenciés, Monsieur le Maire a répondu que les modalités de \nconstitution des dossiers de demande de subvention sont en cours de révision afin d’obtenir plus \nd’informations de la part des associations. \n \nMonsieur BODET a notamment indiqué qu’il regrettait que l’augmentation de la \nsubvention à l’USEP n’ait pas été plus importante pour tenir compte de leur activité. \n \nMonsieur PROTIERE a précisé pour les associations dont l’activité présente un intérêt \ncommunautaire que l’attribution d’une subvention de la Communauté de Communes n’est pas \nforcément exclusive de celles pouvant être attribuées par les communes. Ainsi les communes \npeuvent, si elle le souhaite, continuer à apporter leurs concours à ces associations. \n \nLes dépenses de fonctionnement ont été approuvées par l’Assemblée à l’unanimité. \n \nLes recettes de fonctionnement du Budget Primitif s’élèvent à 8 663 200 € comprenant \n2 524 000 € de produit attendu en matière de contributions directes. \n \nA cet effet, le Conseil municipal a décidé à l’unanimité de maintenir en 2011 les mêmes \ntaux qu’appliqués en 2010 soit : \n \nTaxe d’Habitation \n  9.73 % \nFoncier Bâti \n \n11.83 % \nFoncier Non Bâti  \n42.29 % \n \nLe Conseil municipal a approuvé les recettes de fonctionnement à l’unanimité. \n \nLes dépenses d’investissement d’un montant de 3 947 100 € comprenant le \nremboursement en capital des emprunts pour 266 000 € et les opérations d’équipement pour un \nmontant de 3 681 100 €.  \n \nLes opérations d’investissement principales pour l’exercice 2011 sont la réalisation de \nla percée verte, l’aménagement de l’espace Terreaux et la réalisation d’équipement pour le plateau \nsportif au Mas Rillier. \n \nIl a été précisé, suite à la question de Monsieur PROTIERE, que le montant des \nopérations d’investissement ne comprenait pas les restes à réaliser de l’exercice 2010 d’un montant \nde 1 380 919.53 €. \n \nCes dépenses d’investissement ont été approuvées à l’unanimité. \n \nLes recettes d’investissement finançant ces opérations sont constituées de dotations et \nsubventions pour un montant de 1 054 400 € dont notamment 300 000 € de fonds de concours de la  \n\n6 \n \nCommunauté de Communes de Miribel et du Plateau qui seront affectés à la réalisation de la percée \nverte, du virement de la section de fonctionnement de 1 290 600 € et d’un emprunt d’équilibre de \n1 602 100 €. \n \nLes recettes d’investissement ont été approuvées à l’unanimité. \n \nb) Approbation du Budget Primitif 2011 de l’Assainissement \n \nLe budget de l’Assainissement pour l’exercice 2011, s’élevant en fonctionnement en \ndépenses et en recettes à 537 890 € et en investissement en 174 789 €, a été approuvé à l’unanimité. \n \nCe budget est caractérisé par la seule réalisation d’études en opération d’investissement \nen 2011. \n \nc) Approbation du Budget Primitif 2011 de la ZAC Centre-Ville \n \nLe budget ZAC Centre-ville s’établit à 1 456 239 € en fonctionnement et en \ninvestissement.  \n \nIl comporte la continuité de la réalisation des études en cours et l’inscription de sommes \ncorrespondant à la réalisation d’aménagements pouvant être engagés en fin d’exercice. \n \nCe budget a été adopté à l’unanimité. \n \nd) Approbation du Budget Primitif 2011 de la ZAE Folliouse \n \nLe budget ZAE Folliouse s’élève à 1 533 962 € en fonctionnement et en investissement \net comporte, outre le solde des acquisitions à réaliser, le montant des études et travaux à réaliser \npour aménager la zone. \n \nL’Assemblée a adopté ce budget à l’unanimité. \n \n2° Attribution de subventions (faisant l’objet d’une délibération spécifique) \n \nLe Conseil municipal a décidé à l’unanimité d’attribuer les subventions de \nfonctionnement aux associations mentionnées ci-dessous comme suit : \n \n- à l’Office Culturel de Miribel (OCM) :  \n190 000 € \n- à l’Union Laïque de Miribel (ULM) :   \n  34 545 € \n- à l’Association CESAM centre social :  \n194 058 € \n \nLes membres du Conseil municipal intéressés par l’attribution des subventions à ces \nassociations n’ont pas pris part au débat et au vote. \n \n \n \n \n \n \n \n---o---o---o---o--- \n \n \nVIII QUESTIONS DIVERSES \n \nL’ordre du jour étant achevé, Monsieur le Maire a proposé à l’Assemblée qui l’a \naccepté à l’unanimité l’examen de la question diverse suivante : \n \n\n7 \n \nI URBANISME \n \n1° Exercice du droit de préemption urbain \n \nIl a été proposé au Conseil Municipal d’exercer le droit de préemption urbain de la \nCommune au regard du bien cadastré section AE n° 878 sis 9043 Impasse du Couvaloup, d’une \nsuperficie de 381 m2. \n \nCe bien fait l’objet d’une déclaration d’intention d’aliéner (D.I.A.) reçue en Mairie le 12 \njanvier 2011. Il est situé sur un secteur où la Commune est déjà propriétaire de parcelles qui \npermettront la réalisation du projet d’implantation d’une médiathèque. \n \nLe prix de 225 000 € stipulé dans la D.I.A. a été soumis au service des Domaines pour \navis. \n \nMonsieur PROTIERE a rappelé sa volonté de voir se réaliser la construction de la \nbibliothèque-médiathèque ; toutefois, il a indiqué qu’une autre localisation que celle pour laquelle \ncette préemption est motivée pourrait être envisagée, notamment en hyper-centre. \n \nMonsieur le Maire a alors répondu que l’implantation de cet équipement a déjà fait \nl’objet d’une étude sérieuse et que l’emplacement possède de nombreux avantages tels que la \nprésence de parkings à proximité, et la présence de l’Allégro permettant un regroupement des \nactivités culturelles. Il a indiqué qu’il faut prendre garde à ne pas remettre tout en cause à chaque \nfois. \n \nLa séance est levée à 23 h 00. \n \n", "publication_date": "20/06/2011"}