{"doc_id": "aHR0cDovL3d3dy5taXJpYmVsLmZyL3RlbGVjaGFyZ2VtZW50cy92aXZyZS1hLW1pcmliZWwvMTI1Mi1qb3VybmFsLW4tNDU=", "locations": [{"name": "Miribel", "uid": "FRCOMM01249", "url": "http://www.miribel.fr"}], "origin_url": "https://www.miribel.fr/telechargements/vivre-a-miribel/1252-journal-n-45/file", "text": "N°45 AVRIL 2019 \n EDITO \nLe printemps est revenu, les plantes fleurissent ainsi \nque les commerces dans le hameau. Après la boulan-\ngerie et le pressing, c’est au tour de l’épicerie de pro-\nposer ses produits régionaux.  \nOuvrir un commerce est une entreprise courageuse \nqui comporte un risque financier important et un en-\ngagement total. Saluons avec respect ceux qui osent \nencore tenter cette aventure et jouons leur jeu en leur \nrendant visite. \nBien évidemment, après trois ans de disette, cela né-\ncessite de changer ses habitudes. Mais quoi de plus \nagréable que de se rendre dans ce petit espace com-\nmercial. Nous aurions tellement à perdre s’il venait à \ndisparaître. \nMichel AVELINE \nLE CIRQUE \n \nAprès une installation le lundi 1er avril, très rapide et \ncontroversée par la mairie, le petit cirque familial \n« CHICOLETTY » a planté son chapiteau sur le jeu de \nboules des ECHETS, se servant d’une partie du parking \npour leur camion logement. Ce n’était pas un poisson \nd’avril, le cirque s’est produit une seule fois, mercredi \n3 avril à 16h devant plus d’une soixantaine de per-\nsonnes dont une majorité d’enfants, tous heureux de \nvoir apparaître en premier « Le Clown ». S’ensuivirent \nles chevaux, le jongleur acrobate, une artiste de seule-\nment 7 ans prénommée « Cacahuète » au houlà-hop \net une adolescente trapéziste au cerceau aérien. \nTroupe familiale où, du plus petit au plus grand, tous \nles membres de la famille participent au spectacle, \nmais aussi à la vente d’objets : ballons, ours en pe-\nluche gagnés à une tombola où toutes les enveloppes \nétaient gagnantes. Le soir venu, le démontage a été \naussi rapide que le montage pour un départ matinal le \njeudi 4 avril au matin. \nTexte, photo \nBernard  \nCECCHINATO \nEXPO PHOTO : AFFLUENCE RECORD ! \nDimanche 7 avril, nombreux furent les amis, voisins, pho-\ntographes et amateurs de belles photos à venir admirer \nles clichés présentés par les membres du groupe photo \nde l’Echo des Echets. Le chiffre de plus de 200 visiteurs a \nété dépassé pour la plus grande joie des exposants. \nLes 250 photos exposées permettaient au public de voya-\nger, d’observer la faune et la flore, de rêver  ou de \ns’interroger devant  la composition d’images originales. \nDivers reportages (olympiades, commémorations du \n11 novembre, orchidées sur la commune ou Berliet géant \ndu désert) étaient projetés ou représentés parallèlement \nà l’exposition. \nNous avons pu noter la présence de Madame la Maire \nSylvie VIRICEL, de Monsieur le Conseiller Départemental \nJean-Pierre GAITET, de Madame Marie-Chantal JOLIVET, \nadjointe chargée du Hameau et de nombreux conseillers \nmunicipaux. \nTexte et photo Michel Aveline \n\n \nINAUGURATION HALLE COMMERCIALE \nSuite à l’ouverture du troisième commerce, l’inaugura-\ntion officielle de la petite halle commerciale des ECHETS  \na pu se dérouler ce vendredi 12 avril 2019. Les commer-\nçants n’ont pas hésité à dérouler le tapis rouge pour ac-\ncueillir madame la Maire et ses adjoints, ainsi que les \nnombreux échetois qui ont répondu présents pour cet \névènement. \nCe fut l’occasion, autour d’un agréable buffet, d’échan-\nger avec les commerçants et la famille GABAYET, à l’ori-\ngine du projet. Les architectes associés, Céline GRIS et \nAlain PARIS, du cabinet HUMAN ARCHITECTES qui, avec \nleurs collaborateurs ont su sublimer ce lieu, un site ines-\npéré pour les échetois, étaient également présents.  \nPlusieurs fois sollicités pour vendre leurs locaux à des \nfins commerciales, la famille GABAYET a décidé, de pren-\ndre ce projet à son compte, les ECHETS étant sinistrés en \ncommerces. Ils se sont adjoints l’aide des architectes \nafin de présenter un magnifique projet à la Mairie. Si au \ndépart l’idée était de tout raser pour repartir sur du \nneuf, le parti pris a été de conserver la mémoire du bâti-\nment. La décoration de l’épicerie a également été étu-\ndiée afin de rester en harmonie avec l’esprit de madame \nMALINGE. \nLe parking reste également un atout indéniable pour les \ncommerces. Des panneaux lumineux élaborés par l’en-\ntreprise échetoise SIP devraient prochainement parfaire \ncet espace. \nTexte Magali AVELINE – Photos Michel AVELINE \nBASSE-COUR ET POTAGER \nEn ce jeudi 7 février 2019 après-midi, c’est au tour de \nl’épicerie d’ouvrir ses portes dans notre petite zone \ncommerciale.  \nIseline MALINGE nous accueille dans son magasin ima-\nginé comme un grand arbre central abritant  notre san-\nté. En effet, les expériences personnelles et profession-\nnelles  de madame MALINGE l’ont tout naturellement \namenée à opter pour des produits sains et locaux. Aus-\nsi, les produits proposés sont à 80% Bio et les 20% res-\ntant relèvent de l’agriculture raisonnée pour les lé-\ngumes. Ayant travaillé dans un élevage de porcs gas-\ncons en plein air avec sa mère, elle en a gardé la sensi-\nbilité au bien-être animal et porte donc son  choix de \nviandes d’animaux élevés en plein air.  \nUn dépôt de pain et viennoiseries, en provenance de la \nboulangerie du MAS RILLIER, était assuré le dimanche \nmatin. Toutefois, du fait de la très faible clientèle, l’épi-\ncerie est momentanément fermée le dimanche. En \neffet, au printemps, le magasin devrait rouvrir et pro-\nposer une rôtisserie avec des poulets fermiers. \nActuellement, le magasin est ouvert du lundi au ven-\ndredi de 9h15 à 12h – 14h à 19h30 et le samedi en con-\ntinu de 9h15 à 19h30.  \nNous souhaitons la bienvenue à cette jeune maman et \nlui souhaitons un grand succès. \nTexte Magali AVELINE  - Photos Bernard CECCHINATO \n\nLE SOU DES ECOLES FAIT PEAU NEUVE ! \n \nLe jeudi  15 Novembre 2018, 26 personnes se sont pré-\nsentées à l’Assemblée Générale Extraordinaire  du Sou \ndes écoles afin d’élire un nouveau bureau. Grâce à l’im-\nplication des parents présents, 11 personnes ont décidé \nde reprendre le flambeau, permettant ainsi au Sou de \npouvoir perdurer, et ce pour la joie des petits comme \ndes grands… \n… et les nominés sont :  \nà la tête de cette joyeuse troupe, Mme Coralie GIAM-\nBARRESI (Présidente) ; pour la seconder de toute sa su-\nperbe, Mr  Patrick BOILLOD (Vice-président) ; pour s’oc-\ncuper de la collecte des écus, Mme Sylvie BIDAULT \n(Trésorière) et Mme Fabienne MAYOUX (Trésorière ad-\njointe) ; pour s’attaquer avec grâce à toute paperasse \ntenace, Mme Laetitia SABATHIER (Secrétaire) et Mme \nLaetitia MOUTIN (Secrétaire adjointe) ; pour susurrer à \nl’oreille des pigeons voyageurs, Mme Mina ARIAS \n(Chargée de communication) et Mme Frédérique DO-\nMINGO (Chargée de communication adjointe) ; pour \nremettre toutes nos compétences ancestrales au goût \ndu jour, Mme Nathalie MONTOYA (Webmaster) ; pour \nalchimiser avec douceur nos divers talents et avancer \nensemble, Mme Aline BRIAND (Responsable coordina-\ntion) et Mr Vincent VILLARD (Responsable coordination \nadjoint). \nNous profitons de cette occasion pour tirer notre cha-\npeau aux membres du bureau sortant : Mme Kédidja \nBERRE, Mme Charlotte ZACHARIE, Mme Damaris \nDEUTSCH, et l’intrépide Mr Vincent VILLARD qui décide \nde nous suivre encore cette année. Votre motivation \net votre dévouement sans faille pour nous  proposer \ndes manifestations de qualité ont rendu nos enfants \nheureux, et nous espérons pouvoir continuer dans la \nvoie que vous avez tracée. Nous remercions aussi \nchaleureusement tous les parents d’élèves actifs qui \nse sont impliqués à la mesure de leurs disponibilités, \nen espérant encore pouvoir vous entraîner dans nos \naventures cette année ! \n                                                          -                                            Mina ARIAS \nLE BONHEUR ECHETOIS \nDans le cadre de notre rencontre hebdomadaire du \nmardi après-midi, Dominique FRICK est venu nous \ncommenter les films qu’il a rapportés du MALI. Il y \nallait comme volontaire afin d’aider les populations \nmaliennes à améliorer leur qualité de vie en construi-\nsant un réseau d’eau  potable qui arrive jusque dans \nleur cour. Les femmes allaient chercher l’eau à la \nsource à un kilomètre minimum, dans des bidons de \n30 litres qu’elles portaient sur leur tête. Elles retrou-\nvent une meilleure qualité de vie et de santé car leur \ndos était à rude épreuve. \nMerci aux personnes de MIRIBEL d’être venues à \nnotre rencontre pour cet événement. \nAlberta DEBUYSER  \nLE REPAS DU BONHEUR ECHETOIS \nLe Bonheur Echetois a donné rendez-vous à nos Ai-\nnés le 10 février 2019 au restaurant « La Table des \nDombes ». \nNos 45 convives se sont régalés. Ils ont profité d’un \nmagicien qui a présenté ses tours surprenants. Bien \névidemment, un DJ était là afin de les faire danser \navec une superbe ambiance.  \nChaque année, nous faisons au mieux pour que cette \njournée reste un bon souvenir pour eux.  \nToute l’année, nos manifestations ont pour but de \nrécolter de l’argent afin que nos Ainés puissent profi-\nter d’une belle journée.  \nMerci à tous ceux qui participent à cela.  \nMerci aux bénévoles (malheureusement très peu).  \nMerci à toute mon équipe qui donne toujours le \nmeilleur afin que tout se passe bien. \nJulia NOURRY, Présidente du Bonheur Echetois—Photo Michel AVELINE  \n \n \n \n \n \n \n \n \n \n \n\nBIO OU ARNAQUE, IL FAUT CHOISIR \nQuoi de plus joli mot que le mot « BIO » qui signifie « la \nvie » biologie, biodiversité, biomasse (la terre) etc. il y a aus-\nsi biodégradable, comme cela sonne bien, à tel point que ce \nqui et biodégradable est synonyme de presque perfection \ndans l’esprit du beauf moyen qui peut jeter son sac plas-\ntique n’importe où puisqu’il est biodégradable. Quelle er-\nreur ! En effet la plupart des sacs ou films d’emballage sont \nen polyéthylène (33% du tonnage mondial) qu’on apprécie \ntant pour ses qualités à conserver un produit, mais qui les \ngarde quand il est au bord d’une route ou de la mer. Un \nplastique n’est donc pas biodégradable ce qui signifierait \nqu’il est dégradé par des bactéries ou des enzymes \n(gloutons) en fait oui mais il faut 3 à 4 siècles et même après \ndes siècles le polyéthylène est toujours là puisque les en-\nzymes ne mangent rien. Il est donc faux de prétendre qu’un \nplastique est biodégradable, il existe cependant des plas-\ntiques à base d’amidon (maïs ou pomme de terre) qui sont \nen fait « aqua-dégradables » c'est-à-dire que sous la pluie ils \nse décomposent. Mais ils ne sont pas beaux, pas colorables, \non les utilise pour des emballages de feux d’artifice ou des \npots à planter dans la terre. Ce sont les mêmes plastiques \nqui servent dans les supermarchés sous le label \n« Biodégradable », c’est vrai mais comme ils sont aqua-\ndégradables en fait pour qu’ils ne se décomposent pas tout \nde suite sous la pluie alors on ajoute…devinez…du Polyéthy-\nlène à 80%, donc le faux sac bio se décompose sous l’eau au \nbout de 6 mois et l’amidon s’en va mais les 80% de polyé-\nthylène restent dans le sol, mais ce qui se passe dans la bio-\nmasse (la terre) ne semble pas intéresser les écolos, donc \nles nigauds ont l’âme en paix et la terre est de plus en plus \npolluée, mais qu’est ce que c’est beau « biodégradable ».  \nJean-Marc MAUCOTEL \nL’ENCYCLO DE L’ECHO : POISSON D’AVRIL \nUne hypothèse des origines du poisson d'avril liées au \nCarême. \nLa fête  du  1er avril  tombe très souvent pendant \nle Carême chrétien et permet de faire une pause ludique et \nlégère au milieu de l'austérité de l'avant Pâques.  \nLe fait que la fête du  1er avril  tombe pendant \nle Carême pourrait expliquer l'utilisation du poisson, qui est \nl'aliment roi du Carême.  \nLe 1er avril tombant 12 jours après l'équinoxe de prin-\ntemps, il est donc fort possible que cette fête trouve son \norigine dans l'antiquité.  \nUne journée était effectivement consacrée au Dieu du rire \ndans l'ancienne Grèce. Cette journée était consacrée aux \nfarces, aux fous et à l'inversion des rôles comme pendant le \nCarnaval. Cette tradition a été reprise par les romains avec \nla déesse Aphrodite. \nCette explication est la plus probable si l'on prend en \ncompte les fêtes équivalentes dans le reste de l'Europe et \ndans le monde.  \nEn Espagne le jour des farces tombe le jour des Innocents le \n28 décembre et en Angleterre le jour des farces s'appelle \n\"April Fool's day\" soit \"le jour du fou d'Avril\". \nBernard CECCHINATO. Source Internet. \n \n \n  Lire et Faire Lire \nVous avez plus de 50 ans et souhaitez bénévolement \noffrir de votre temps libre pour lire des histoires aux \nenfants? \nRejoignez-nous ! \nLire et faire lire est un programme de développement du \nplaisir de la lecture et de la solidarité intergénérationnelle en \ndirection des enfants. \n \nLa Mairie de Miribel, impliquée depuis plusieurs années \ndans cette démarche, recherche des bénévoles pour des in-\nterventions au sein de l’école Jean de la Fontaine des Echets \n \nDes séances de lecture sont ainsi organisées en petit groupe, \nenviron une heure, un jour par semaine, de 16h30 à 17h30 \n(lundi, mardi, jeudi ou vendredi) \n \nLe bénévole est assuré en responsabilité civile et bénéficie de \nformations. \nN’hésitez plus, contactez-nous ! \nService scolaire municipal de Miribel \nAdrien Botta : 06 86 58 99 34 \nPatricia DRAI \nASSEMBLEE GENERALE DU BONHEUR ECHETOIS \nMembres du CA : \nJulia NOURY, Suzanne REVEL, Manon NOURY, Alber-\nta DEBUYSER, Jean-Michel DRAI, Isidore RODRIGUES, \nMichèle SANGLARD, Monique THOLLLON. \nNE PAS JETER SUR LA VOIE PUBLIQUE \n \n", "publication_date": "20/06/2019"}