{"doc_id": "aHR0cDovL3d3dy5taXJpYmVsLmZyL3RlbGVjaGFyZ2VtZW50cy92aXZyZS1hLW1pcmliZWwvMTgzOC1sLWVjaG8tZGVzLWVjaGV0cy1uLTU0", "locations": [{"name": "Miribel", "uid": "FRCOMM01249", "url": "http://www.miribel.fr"}], "origin_url": "https://www.miribel.fr/telechargements/vivre-a-miribel/1838-l-echo-des-echets-n-54/file", "text": "N°54 OCTOBRE 2021 \n EDITO \nRéchauffement et dérèglement climatique… \nEté « pourri » entendons-nous au fil des conversations. Vrai \nou faux ? \nPar rapport à la période de référence (1981-2010) la \nmoyenne des températures des mois de juin-juillet-août a \nété supérieure de 0.5°. Il s’inscrit bien dans la courbe du \nréchauffement climatique.  Mais il fait suite à 6 étés très \nchauds…et secs alors que la pluviométrie de juin et juillet \naura été très élevée. Alors oui, pour les amateurs de bron-\nzage l’été était bien « pourri » ! \nOrages violents et pluies de type « Cévenol » qui remontent \nla vallée du Rhône et atteignent notre région sont bien des \nsignes du dérèglement climatique. \nSi les climatiseurs et les crèmes anti UV sont restés dans les \nrayons, ceux des lotions anti-moustiques étaient presque \nvides. Comme toujours il y a des gagnants et des perdants ! \nMichel Aveline, président de l’Echo des ECHETS. \nRELAIS ASSISTANTES MATERNELLES \nDepuis septembre 2021 le relais propose deux temps collec-\ntifs par mois, les vendredis matin, à la salle des fêtes des \nECHETS. \nRita, intervenante de l’académie de musique, anime des \nséances d’éveil musical pour le plus grand bonheur des petits \net des grands. \nLes enfants, accompagnés de leurs assistantes maternelles, \ndécouvrent de nouvelles comptines et différents instruments \nde musique. \nUn grand merci à Rita pour son implication aux ECHETS ! \nJocelyne PUEYO Animatrice Relais Assistantes Maternelles \n \nL’AUTOMNE DE L’ECHO DES ECHETS \nNé du désir d’instaurer une dynamique de communication \nentre citoyens et associations du Hameau des ECHETS, l’Echo \ndes ECHETS lançait son premier numéro en janvier 2008.  \nL’association « L’Echo des ECHETS » est officiellement créée en \ndécembre 2009. Bernard CECCHINATO en est le Président jus-\nqu’en 2016 puis succédé par Michel AVELINE, mais restera \nmembre du bureau. Tous les membres du bureau et du conseil \nd’administration sont présents depuis le début exception faite \ndes départs dus au cours de la vie et de l’arrivée d’une per-\nsonne en 2019, et se sont relayés dans les différents postes. \nTout au long de ces années, plusieurs évènements ont été or-\nganisés afin de renforcer cette dynamique de relation : exposi-\ntion des Talents Echetois, théâtre, randonnées suivies de re-\npas, conférence, cours d’anglais… Pour répondre à des de-\nmandes d’activités, un club photo a été créé et vit toujours \navec le même enthousiasme, nous faisant annuellement profi-\nter de son Expo. Photos. \nBien que journal d’infos. artisanal, le voici aujourd’hui confron-\nté à l’évolution des pratiques combinée à une perte de motiva-\ntion des personnes qui le font vivre. Les difficultés dues au \nconfinement se rajoutent à cette situation. En effet, il est com-\npliqué d’obtenir des articles car peu de personnes ou d’asso-\nciations utilisent ce vecteur d’informations si nous n’allons pas \nles solliciter. L’utilisation d’internet a été envisagée mais la \ngestion en reste compliquée au vu des moyens dont nous dis-\nposons. Puis le site « Je vis aux ECHETS » a vu le jour, réseau \nd’informations plus rapide et plus vivant. Malgré cela, nous \nsommes conscients que tout le monde n’a pas accès à internet \nmais l’équipe souhaite arrêter cet investissement. Ainsi, \n« l’Echo des ECHETS » mettra en suspens ses publications \naprès son assemblée générale  et la parution du numéro 55 en \njanvier 2022. L’équipe serait heureuse de  passer le  relais à \nune nouvelle équipe prête à s’investir. \nNous vous donnons donc rendez-vous pour notre  \nASSEMBLEE GENERALE \nLundi 07 février 2022 à 20 heures \nMagali AVELINE \nCentre Social CéSAM \nA partir de mercredi 13 octobre puis tous les 2èmes \nmercredis du mois, de 10h à 11h, le CéSAM propose \nun temps Parent-Enfant autour de jeux ludothèques, \nà la salle des fêtes des ECHETS. \n\nL’ENCYCLO vous explique les adresses de sites \nWEB : \nD’un ordinateur, si l’on souhaite accéder directement à une \npage Internet sans passer par un moteur de recherche \n(google, yahoo, bing ou autres), on entre son adresse \nexacte. Cette adresse est appelée URL, pour Uniform Res-\nsource Locator en français : Localisateur Uniforme de Res-\nsource.  \nVoici comment se présente l’adresse d’un site :  \nhttp://www.editions365.com. \n \nLa première partie, http:// est le protocole de communica-\ntion. Ce dernier permet de transférer les pages Web et les \ndocuments multimédias. Le nom du site, « editions365 » est \nquant à lui précédé d’un préfixe « www » qui indique le \nsous domaine. Si l’on veut atteindre la page d’accueil ou la \npage principale du site, on tape « www » pour World Wide \nWeb (littéralement toile d’araignée mondiale). \nA la fin de l’adresse, on retrouve « com », « org », « fr ». Ces \nlettres renseignent sur la nature du site que l’on va visiter. \nUne page d’entreprise commerciale sera identifiée par \n« com », celle d’une entreprise à but non lucratif par « org » \net celle d’un site situé en France par « fr ». \nBernard CECCHINATO d’après sources internet.  \n \nNE PAS JETER SUR LA VOIE PUBLIQUE \n \nMadame HALIMI assurera les dédicaces : \nAu salon du livre dans le Beaujolais à \nArnas le 21 novembre 2021 de 10 \nheures à 18 heures \nChez Decitre  pour « Ces mots éper-\ndus… » le 23 octobre de 16 heures à \n20 heures \nAu Super U de Montluel pour les deux \nlivres le 30 octobre de 9 heures à 18 \nAG BONHEUR ECHETOIS \nL’équipe du Bonheur Echetois vous convie à son  \nASSEMBLEE GENERALE \nqui aura lieu  \nJeudi 28 octobre 2021 à 18h  \nPHENIX MIRIBEL TAEKWONDO \nLe Phenix Miribel Taekwondo est heureux de vous \naccueillir le mardi et le mercredi de 17h15 à 18h45 \npour les enfants et de 19h à 20h30 pour les adultes à \nla Salle des Fêtes. Pour toutes informations nous con-\ntacter au 06 52 10 32 16. \nMaître Fernand Pinto  \nATELIERS D’ANGLAIS \nJe m’appelle Aruem OH-CHESSEL. Je suis enseignante d’anglais \nqualifiée par le CELTA (Université de Cambridge). J’adore ensei-\ngner aux enfants, aussi je souhaite monter plusieurs ateliers \npédagogiques aux ECHETS.  \nJe propose un programme d’immersion avec une pédagogie \ncréative basé sur l’art plastique, des histoires à lire et des chan-\nsons. Les ateliers se déroulent en petit comité, au maximum 6 \nenfants par groupe. Si vous cherchez un atelier ludique en an-\nglais pour les enfants dès 4 ans, je suis là   ♀️ N’hésitez pas à \nme contacter pour toute information supplémentaire. Je reste à \nvotre disposition. \nPour retrouver tout ce qui s’est passé durant mes ateliers, je \nvous invite à ma page Facebook :  \nhttps://www.facebook.com/wonderfultime \nA très vite.  \n", "publication_date": "20/06/2021"}