{"doc_id": "aHR0cDovL3d3dy5taXJpYmVsLmZyL3RlbGVjaGFyZ2VtZW50cy92aXZyZS1hLW1pcmliZWwvMTM3Ny1sLWVjaG8tZGVzLWVjaGV0cy1uLTQ3", "locations": [{"name": "Miribel", "uid": "FRCOMM01249", "url": "http://www.miribel.fr"}], "origin_url": "https://www.miribel.fr/telechargements/vivre-a-miribel/1377-l-echo-des-echets-n-47/file", "text": "N°47 OCTOBRE 2019 \n  \n \nEDITO \nLes arbres ont une mauvaise habitude : ils perdent \nleurs feuilles en même temps ! Et nous voilà avec le \nrâteau, outil indispensable du propriétaire de maison, \nà dépenser quelques calories pour les ramasser. Le \nvent nous vient parfois en aide en les rassemblant ou \nau contraire nous pestons contre lui quand il les dis-\nperse ! Mais heureusement la période qui précède \ncette corvée nous apporte de tels changements de \ncouleurs que ce ravissement vaut bien un petit effort ! \nMichel AVELINE \n \nSarah TENAUX, jeune mère de famille de 4 enfants et \nforte d’une expérience d’hôtellerie et de restauration à \nLYON, vous accueille dans ce lieu au décor choisi avec \ngoût. \nCôté boutique, hormis le tabac, les principaux quotidiens \nseront disponibles, à savoir Le Progrès, la Voix de l’Ain et \nla Côtière. Le dépôt de pain du dimanche évitera de faire \ndes kilomètres pour trouver son pain et son journal. Un \npetit rayon de produits de dépannage est également en \nplace.  \nPuis, dans la salle attenante, de jolies tables bistro nous \nattendent dans un décor convivial et cosy de bleu et de \nvieux cuir pour se retrouver seul ou entre amis autour \nd’un café ou autre. Au printemps, une petite restaura-\ntion avec plat du jour est envisagée. \nLes places de parking adjacentes sont en zone bleue mais \nle grand parking au-dessus offre de nombreuses places. \nUn plan incliné permet l’accès au commerce par l’arrière \ndu bâtiment, côté café. \nNous souhaitons la bienvenue à ce nouveau commerce.  \nTexte Magali AVELINE—Photos Michel AVELINE \nOUVERTURE DU CAFE TABAC \n \n \n \n \n \n \n \n \n \n \n \n \nDepuis la fermeture du PHOCEEN, beaucoup de per-\nsonnes attendaient ce nouveau commerce : le Café \nTabac. Il ouvre enfin ce lundi 21 octobre 2019 \ncomme ensuite tous les jours de la semaine, à la \nplace de l’ancienne école. Les horaires sont de 5h30 \nà 21h du lundi au vendredi, de 6h à 19h le samedi et \nde 6h à 13h le dimanche. \n\n \nLA RENTRÉE A L’ÉCOLE JEAN DE LA FONTAINE \n \nComme tous les petits écoliers de FRANCE, les enfants \ndes ECHETS avaient une nouvelle fois rendez-vous en \nseptembre à l’école Jean de la FONTAINE.  \nMais cette année, au vu des nouveaux besoins, l’école a \ndû s’agrandir. Les élus ont confié l’étude de l’extension \nde l’école Jean de la Fontaine à l’Agence 01 et la collabo-\nration avec les techniciens de la ville a démarré par la \ncollecte des besoins auprès des différents utilisateurs \n(personnel, enfants… ). Puis, recommandations et \nnormes ont été prises en compte ainsi qu’une estimation \nd’accroissement de la population du hameau des \nECHETS. \n  \nUne structure modulaire a \ndonc été installée durant l’été \nafin d’augmenter la capacité \ndu restaurant scolaire. Désor-\nmais, les élèves de maternelle \ndisposent d’un espace de res-\ntauration de 50 m2  tout neuf \ndoté de mobiliers et d’équipe-\nments nouveaux. \nLa structure offre également \nun espace bibliothèque de 16 \nm2 qui sera prochainement \naménagé. \n \nDurant les vacances de la Toussaint, les travaux se termi-\nneront par la mise en place du bardage de la structure \nqui devrait se rapprocher de celui de la Salle des Fêtes \nsituée à proximité. \nMais une autre surprise attendait les enfants qui en-\ntraient en CP : un livre offert par la municipalité leur a \nété remis. \n \n \nEt bien d’autres livres sont disponibles gratuitement \npour tous les enfants à  la bibliothèque municipale de \nMIRIBEL, 17 rue Joseph Carre (Voir encart dernière \npage). \n \nTexte : Magali AVELINE – Patricia DRAI \nPhotos : Patricia DRAI \nRETOUR DE VOYAGE \n \n \nNous avons été confrontés cet été à une canicule sans \nprécédent, de par son intensité et sa durée. \nAussi, il faudrait être sourd ou aveugle pour ne pas \ncomprendre que notre planète va mal et souffre trop. \nNous habitons LES ECHETS depuis 28 ans et notre \ngrande passion, c’est les voyages, en FRANCE mais si \npossible à l’étranger aussi. \n \nDe nos voyages, nous avons chaque fois ramené du bon \net du moins bon et cet été, de retour d’un périple en \nIRLANDE, nous voulions faire partager notre ressenti \nsur \nce \npays \nin-\ncroyable. \nLa nature y est om-\nniprésente et nous \noffre une palette \ninfinie de nuances \nde vert, de bleu, de \nroches, d’eau… \nMais ce qui nous a \nmarqué, \nc’est \nla \npropreté de ce pays \net l’extrême attention que portent les Irlandais au \nmaintien de cette propreté. \n \nLes jardins sont superbement entretenus, les maisons \nfleuries, les rues équipées de poubelles à mégots, à \nchewing-gums ! \nAucun détritus ne jonche le sol des villes ou des cam-\npagnes. Nous avons même constaté que les particuliers \nprennent l’initiative de ramasser les éventuels déchets \nautour de leur maison, sur l’espace public (équipés de \ngilets fluorescents et de pinces à déchets). \nCela nous a confirmé que,  chacun à notre niveau, nous \npouvons contribuer à rendre notre rue, notre lotisse-\nment, notre quartier, notre hameau, notre ville plus \nbeaux, moins pollués en ne jetant plus dans la nature \nquelque déchet que ce soit, et, si nous en voyons, nous \npouvons prendre l’initiative de les ramasser avec la \nseule satisfaction que la nature nous le rendra bien ! \nNos enfants nous remercieront de leur léguer une pla-\nnète plus propre et ce seront eux qui seront les garants \nde sa conservation. \nMerci à tous les Echetois. \n \nTexte et photos Nadine LEVEQUE \n \n\nCeSAM : Centre d‘Animation de Miribel \nJOURNEES EUROPEENNES DU PATRIMOINE \nPour cette édition 2019, Marie-Chantal JOLIVET, adjointe \nchargée du Hameau, a mis les petits plats dans les grands \npour mettre en valeur le Marais des ECHETS. \nLe début de journée a été fébrile pour les organisateurs qui \ndevaient mettre en place une logistique importante. Le beau \ntemps et la bonne humeur ont permis à tous d’être prêts au \nbon moment. \nLes 167 visiteurs ont ainsi pu profiter de nombreux stands et \nanimations : \nVisites commentées du \nmarais par Marie-Chantal \nJOLIVET matin et après-\nmidi appréciée par une \nvingtaine de personnes. \n \nJeux pour enfants sous forme \nde quizz sur l’environnement du \nMarais organisés par le Sou des \nEcoles : ces jeux instructifs, ma-\ngnifiquement préparés, témoi-\ngnant de la grande créativité de  \nleurs conceptrices, ont été très suivis par les enfants. \n \nPromenades \nen \ncalèche \npour adultes et enfants dont \nle succès ne s’est pas dé-\nmenti tout au long de la \njournée. \n \n \nBuvette préparée et \ntenue par le Bonheur \nEchetois. Les nombreux \nvisiteurs ont pu ainsi se \nrafraîchir et se restau-\nrer avec boissons et \nsandwichs. \nDémonstration de labours \nà l’ancienne : cheval de \ntrait avec charrue à 1 \nsocle qui a permis aux \nspectateurs de découvrir \nle savoir-faire nécessaire \npour guider la jument \n« Câline ». \nUn \nsemeur \nmontrait le geste néces-\nsaire à la bonne réparti-\ntion des graines sur le sol. \nDes tracteurs des années \n50 et 60 complétaient \ncette démonstration. \n \nExpositions : \nL’Association pour la mise en valeur du patrimoine de la \nDombes : présentation de maquette de ferme dombiste et \nfonctionnement des étangs ; \nL’Académie de la Dombes distribuait ses publications ; \nL’Echo des ECHETS par le biais de son club photo exposait \ndes photos du Marais ; \nPrésentation du plan TERRIER : ancêtre du plan cadastral, \nréalisé à la main par Claude CONDAMINE pour le seigneur de \nMIRIBEL entre 1748 et 1750.  \nSi cette journée a été aussi réussie c’est grâce au dynamisme \net à la bonne volonté des organisateurs, au public qui a joué \nle jeu et au prêt des terrains pour les parkings, tentes et la-\nbours. \nTexte et photos Michel AVELINE \n\nEPAT&MOI \nDepuis le 4 octobre 2019, le restaurant EPAT&MOI ouvre le \nvendredi soir. Pour la première ouverture, il y avait une \ncinquantaine de clients attablés, profitant de la fin de se-\nmaine pour démarrer le week-end en décompressant en \nfamille ou avec des amis. L’équipe du restaurant, tout aussi \naccueillante que pour le service du midi était néanmoins \nplus décontractée, habituée à avoir la salle et la terrasse \nentièrement pleines. Deux anniversaires ont été souhaités, \nl’ensemble de la salle s’est mis à chanter « Joyeux anniver-\nsaire » dans la bonne humeur, suivi d’applaudissements \nnourris. \nPatrick, le patron est satisfait de cette nouvelle ouverture \nqu’il avait signalée via des flyers distribués par la poste à \nl’ensemble du hameau. Un an après l’inauguration du res-\ntaurant, gageons que cette initiative ouvre une porte sur \nl’animation locale en fin de semaine.  \n \nTexte et photo Bernard CECCHINATO \n \nL’ENCYCLO vous raconte l’entonnoir \nPourquoi l’entonnoir est-il le symbole de la folie ? \nJadis, pour les alchimistes, l’entonnoir, placé à l’endroit (la \ngrande ouverture vers le haut), symbolisait la connaissance \net la transmission du savoir. Inversé, cet ustensile figurait \nle déséquilibre, le trouble et l’ignorance. Au XVe siècle, le \npeintre hollandais Jérôme BOSCH réalisa une toile nom-\nmée : L’Extraction de la pierre de folie. Celle-ci représentait \nun médecin affublé d’un entonnoir à l’envers en guise de \ncouvre-chef. Ce docteur tentait d’extraire de la tête d’un \npatient une pierre qu’il croyait être à l’origine de sa dé-\nmence. Par le symbole de l’entonnoir renversé, l’artiste \ndénonçait le charlatanisme de certains médecins émettant \nla thèse à la fois saugrenue et improbable qu’une pierre \ndans le cerveau puisse être responsable de la folie des \nhommes. Peu à peu, l’entonnoir, à l’origine symbole du \nmédecin charlatan traitant les déments, commença à re-\nprésenter les aliénés mentaux eux-mêmes et la folie. \nSource Les ALMANIACS \n \n \n \nDECES DU DOYEN DES ECHETS \nNous avons appris avec tristesse,  le décès de Monsieur \nMaurice VANIER, né le 7 août 1921 qui était le doyen des \nEchetois .  \nHabitant CAILLOUX SUR FONTAINE,  Mr et Mme VANIER \nfirent construire une maison, route de TRAMOYES en \n1963. Ils eurent quatre garçons mais le décès accidentel \nde Franck en 1983 endeuilla la famille. Maurice VANIER \ntravaillait à la chimie de la route. Il formait un couple très \nfusionnel avec son épouse. La chasse était son loisir pré-\nféré. \nDepuis quatre ans, ils étaient accueillis à l’EHPAD Bon \nSéjour de MIRIBEL.  \nNous présentons nos sincères condoléances à la famille et \nnotamment à Eric et Annie VANIER , gérants du restau-\nrant Le Coin Perdu ainsi qu’à son petit-fils Nicolas.   \n \nTexte Marie-Chantal JOLIVET                                                                                                              \nNE PAS JETER SUR LA VOIE PUBLIQUE \n \n", "publication_date": "20/06/2019"}