{"doc_id": "aHR0cDovL3d3dy5taXJpYmVsLmZyL3RlbGVjaGFyZ2VtZW50cy92aWUtbXVuaWNpcGFsZS9tYWdhemluZXMtbXVuaWNpcGF1eC8yMzYtZWNoby1kZXMtZWNoZXRzLW5kLTEy", "locations": [{"name": "Miribel", "uid": "FRCOMM01249", "url": "http://www.miribel.fr"}], "origin_url": "https://www.miribel.fr/telechargements/vie-municipale/magazines-municipaux/236-echo-des-echets-nd-12/file", "text": " \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \nEDITO \nDéjà le n°12, voilà 3 ans que nous avons lancé l’ECHO DES \nECHETS, une belle aventure trimestrielle pour que chacun \nd’entre nous connaisse notre hameau, son histoire, \ndécouvre des activités, rencontre ses voisins ou se fasse de \nnouveaux amis. \nVous êtes nombreux à nous faire part du plaisir que vous \navez à nous lire, nous avons également beaucoup de plaisir \nà rechercher des sujets d’articles, à nous documenter, à \nrédiger et à mettre en page pour  le numéro à venir. \n \n \n \nBernard, Hervé, Fabienne, Michel, Georges \n \nToute l’équipe de l’ECHO DES ECHETS vous adresse ses \nmeilleurs vœux de santé et de bonheur pour 2011 et vous \ninvite à sa 1ère Assemblée Générale le vendredi 4 février à \npartir de 20 h 30 à la salle des associations (ancienne poste \nface à la station ESSO). Votre participation à cette réunion \nd’une heure environ est importante, elle vous permettra de \nnous témoigner votre intérêt et de nous suggérer des idées \nd’articles ou d’activités pour 2011. Cette Assemblée \nGénérale sera suivie du verre de l’amitié. Venez nombreux, \nnous comptons sur vous !  \n \nlechodesechets@gmail.com \nL’ECHO DES ECHETS \n259, allée des platanes \n01700 LES ECHETS \n \n \n \nNOËL aux ECHETS \n \nEnfants, enseignants et élus avaient conjugué leurs efforts \net mis les petits plats dans les grands pour accueillir ce \nlundi 13 décembre après-midi les anciens des ECHETS \ndans les locaux de l’école Jean de La Fontaine, selon leur \nsouhait (émis l’an dernier). \nChants et danses proposés par les plus petits (avec la \ncomplicité de l’intervenant de musique Gilles) et gâteaux \nconfectionnés par les plus grands (CM1/CM2) ont permis à \ntous de se retrouver pour un moment de partage, de \nconvivialité et tout simplement de joie. \nLe goûter proposé par le CCAS (Centre Communal d’Action \nSociale) et servi par les élus  s’est conclu par la remise d’un \ncolis de Noël offert comme chaque année par la \nMunicipalité à tous les Miribelans âgés de plus de 75 ans. \nMonsieur le Sénateur Maire, venu à la rencontre de ses \nadministrés, a pu échanger avec eux sur divers sujets de \nleur vie quotidienne dans le hameau. \nLes anciens qui n’ont pu se déplacer ce lundi à l’école, \nnotamment pour des raisons de santé, n’ont pas été \noubliés : le colis de Noël leur a été livré à domicile par les \nélues ECHETOISES ! \n \nD’ores et déjà, rendez-vous est pris pour une nouvelle \nrencontre intergénérationnelle : tel est le souhait des \nanciens mais également des enfants et de leurs \nenseignants, ravis de ce temps fort ! \nPhoto et texte Patricia DRAI \nHervé ROCLE \n\n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \nDe nouvelles couleurs pour le \ntransformateur des ECHETS \n \nPartie intégrante du paysage de nos communes, les \ntransformateurs ERDF sont souvent la cible des taggeurs. \nCelui que tous les ECHETOIS connaissent à l’entrée du \nhameau a fait l’objet de toute l’attention de deux \nadjoints, respectivement en charge du cadre de vie – \nJosiane BOUVIER – et de l’information et de la culture – \nHenri SECCO.  \nC’est ainsi que l’embellissement de ce transformateur fut \nconfié au collectif « La Coulure ».  \nFinancée conjointement par la commune et ERDF, \nl’opération a été réalisée en Octobre dernier dans un \nobjectif précis : l’intégration de l’équipement dans \nl’environnement. \nPari \ndoublement \nréussi \npuisque \nnon \nseulement \nl’opération a permis de parer ce transformateur de \ncouleurs \nparfaitement \nintégrées \ndans \nle \npaysage \nbucolique mais elle a également offert aux jeunes du \nCentre social de Miribel l’opportunité d’œuvrer avec Reno \nde la Coulure au cours de trois séances de travail : après \navoir imaginé et dessiné les contours, tous se sont \nemployés à redonner une nouvelle  jeunesse au \ntransformateur. \nC’est donc le samedi 24 Novembre dernier que s’est \ndéroulée l’inauguration officielle de ce transformateur (et \ncelui voisin du Mas Rillier)  en présence de Monsieur le \nSénateur Maire, Jacques BERTHOU, de Monsieur Frédéric \nSOUMAGNAC, Directeur Territorial d’ERDF (Electricité  \nRéseau Distribution France) et Madame Emilie POCHON, \nChargée des relations avec les collectivités ainsi que de \nnombreux élus et riverains. \n \n \nFrédéric SOUMAGNAC précisait que « une fois qu’ils sont \nembellis, les postes de transformation électrique sont \nmieux respectés ». \nLe Sénateur Maire  a rappelé la volonté commune de la \nville de Miribel et d’ERDF de mener de tels projets en \nfaveur de la collectivité et de ses habitants dans le cadre \nd’une démarche citoyenne pédagogique. \nLes ECHETOIS, quant à eux, ralentissent (et c’est tant \nmieux !) pour  admirer ce « transfo relooké » ! \n \nLE BONHEUR ECHETOIS \nUne association qui tourne rond \nComme chaque année le BONHEUR ECHETOIS a organisé pour \nla plus grande joie des 57 inscrits, un succulent repas préparé \npar Olivier PARDAN, servi sur des tables chatoyantes dont la \ndécoration fut réalisée par Mauricette, Ghislaine et Séverine.  \n \n \n \n \n \n \n \n \n \n \n \n \nBon anniversaire à la doyenne de l’après-midi, Madame \nPINAD Gabrielle, qui avait  fêté la veille ses 87 ans. \nLe samedi précédent LE BONHEUR ECHETOIS avait organisé \navec la participation du PHOCEEN une vente de boudin et \nd’andouillettes arrosée de BEAUJOLAIS NOUVEAU. Monsieur \nle Sénateur Maire, Jacques BERTHOU et Monsieur le \nConseiller Général Pierre GOUBET ainsi que des membres du \nconseil municipal de MIRIBEL ont par leur présence, participé \nà la réussite de cette journée culinaire.  \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \nLa \nmunicipalité \nreprésentée \npar la première \nadjointe \nSylvie \nVIRICEL entourée \nde nombreux élus \na offert l’apéritif, \ntandis \nque \nFrançois PIGEROT \nassurait la sono. \n \nCe n’est pas moins de 130 \nkg \nde \nboudin,     \n240 andouillettes, 40 litres \nde Beaujolais qui ont été \nvendus dont 220 repas pris \nsur place.  \n   \nPhoto B CECCHINATO \nPhoto B CECCHINATO \nAtelier initiation Photo \n  Au  cours de l’exposition « Le Talent est chez Toi», une \nproposition d’initiation aux bases de la photographie a \nrencontré un vif intérêt. Le nombre de places fixé à une \ndizaine de participants a rapidement été atteint.  \n Après accord de la mairie (qu’il convient de remercier ainsi \nque Mme Patricia DRAI élue du Hameau) les cours débuteront \nen janvier (2ème et 4ème mardi du mois, salle des associations). \nIls sont destinés aux débutants ou aux personnes ayant une \ncertaine pratique et qui veulent échanger sur la photographie.  \n  Les thèmes abordés concernent le fonctionnement d’un \nappareil photo, le cadrage, la composition, l’exposition, les \ntechniques particulières liées aux différents types de photo \n(portrait, paysage, sport, nuit….), les différents matériels etc… \nLe programme pourra varier en fonction de la demande des \nparticipants.  Il sera animé par Michel Aveline, amateur \npassionné de photo, membre du club photo de Saint André de \nCorcy et de la Fédération Française de Photographie. \nPhoto B.CECCHINATO \nPatricia DRAI \nMichel AVELINE \n\n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \nLe CME : en route pour de nouveaux projets ! \n \nPour ce 2ème mandat du Conseil Municipal des Enfants de \nMiribel, les élus des Echets - Léia, Yassine, Nathanaël et \nEliès (Elisa a déménagé en décembre et Eliès la remplace \ndésormais puisqu'il était le candidat suivant lors des \nélections) - ont tous choisi de s'impliquer au sein de la \ncommission \"Donner du bonheur\" afin de proposer des \néchanges et rencontres intergénérationnelles. La solidarité \nrime avec les Echets : c'est ainsi qu'une collecte de jouets \nen faveur des enfants hospitalisés ou défavorisés a été \ndécidée et menée tambour battant en décembre. \n \nD'autres projets notamment avec les personnes âgées de la \nrésidence J. Guillon seront développés au cours des \nprochains mois. La collecte de bouchons, initiée l'an \ndernier, se poursuit à l'école Jean de La Fontaine et au \nPhocéen et l'opération \"Brigades vertes\" sera renouvelée \nau printemps. \nLa Commission \"Vivons notre ville\" travaille sur trois axes : \nsécurité et environnement, aménagement et organisation \nd'évènements sur la commune mais laissons le temps à nos \njeunes élus de mûrir leurs projets. \nSi vous souhaitez en savoir un peu plus, n'hésitez pas et \nvenez assister à la séance publique de mi-mandat du CME \nprévue le Mercredi 16 février prochain au Centre \nsocioculturel (salle du Conseil) à 9h30 ! \n \nPatricia DRAI \nLa neige \n \nJe m’éveille dans un silence de coton. \nLa neige a déployé sa douce cape blanche, \nD’un effet d’illusion, masqué les différences. \nElle peaufine son œuvre par touches de flocons. \n \nDouillet cocon où flotte une apaisante ambiance. \nLes véhicules se déplacent avec prudence, \nLes gens se croisent, se sourient et se saluent, \nL’attention à l’autre semble être revenue. \n \nLe chien fou et heureux se roule dans la neige, \nLes oiseaux s’affairent sur les boules de graisse, \nDans le jardin, naît un bonhomme de neige, \nTous les enfants jouent et rient, c’est un jour de liesse. \n  \n \n \nMagali AVELINE \n\"A l'heure où nous imprimons ce journal, nous apprenons \navec une immense tristesse le décès subit d'une \nEchetoise de longue date, Madame Marie-Jeanne \nBOIREAUD. Ses obsèques se sont déroulées le Samedi       \n8 Janvier 2011 en l'église Saint-Romain de MIRIBEL en \nprésence d'une foule particulièrement nombreuse. Nous \nlui rendrons un hommage - ô combien mérité - dans \nnotre prochain numéro. D'ores et déjà,  toute l'équipe de \nl'Echo des Echets adresse ses condoléances les plus \nchaleureuses à Monsieur BOIREAUD, à ses enfants et à \ntoute sa famille.\" \n \nÇa s’est passé aux Echets \n \nAprès l’incendie qui a provoqué la fermeture du COIN \nPERDU du 20 avril au 20 septembre 2010, ce dernier à ré-\nouvert pour la fin d’année. \nLes sympathiques gérants, Corinne et Eric, entourés de \nleurs 2 serveuses et 2 commis cuisiniers, ainsi que le chef \ncuisinier, Monsieur Preke VILUNI, vous accueillent tous les \nmidis 7 jours / 7 ainsi que les vendredis et samedis soirs (à \npartir d’avril, également tous les soirs sauf dimanche et \nlundi) \nLe  COIN PERDU dispose d’une grande salle de \n100 couverts, d’une terrasse couverte et chauffée de \n100 couverts supplémentaires. La terrasse extérieure \nproche des jeux de boules accueille les groupes de \nboulistes, chasseurs et diverses amicales pour de \nsympathiques banquets. \nUn large choix de formules du jour de 8.80 € à 18 € permet \nà chacun de manger à sa faim, sans oublier la carte et les \nmenus grenouilles fraîches, foie gras maison, fritures et \nfromages blancs de 18 à 42 € qui permettent de se faire \nplaisir en sortant de l’ordinaire. \n \nSouhaitons à Corinne, \nEric et leur équipe, ainsi \nqu’à \nleurs \nfidèles \nclients, une bonne et \nheureuse année 2011.  \n \nHervé ROCLE \n\n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \nCalendrier des activités \n \nVendredi 4 février 2011 : Assemblée \nGénérale de L’ECHO des ECHETS, salle des \nassociations derrière l’ancienne poste à \n20h. \nDimanche 3 juillet 2011 : Randonnée \npédestre autour des ECHETS, avec cette \nannée un concours de photos numériques. \nUn barbecue sera servi en fin de parcours. \nDépart 9h 30 arrivée 12 h (l’après-midi, une \npétanque pourra être organisée suivant la \ndemande) \nDimanche 6 novembre 2011 : Conférence \nsur LES ECHETS, salle des fêtes des ECHETS \nà partir de 15 h 30  \n(Entrée gratuite, buvette et petite restauration) \n   \n \n \n \nOrganise \n \nSAMEDI 19 FEVRIER 2011  \n \nEn association avec les jeunes sapeurs pompiers du CIS de MIRIBEL  \nSalle des Fêtes du Mas Rillier \nà partir de 19h30 \n \nREPAS DANSANT \n \nKir offert en apéritif \n \nChoucroute garnie \nFromage blanc ou Fromage sec \nSalade de fruits exotiques \nCafé gourmand \n \nTarif adulte : 20 € \nTarif ado moins de 18 ans : 12.50 € \n(Possibilité de remplacer la choucroute par salade verte/lasagnes) \nTarif enfants moins de 11 ans : 7.50 € \n(Lasagnes, glace, une boisson) \nInscription jusqu’au 13 février 2011 au : \n06.48.78.93.90 (14 h à 20 h du lundi au samedi) \nmail :letennisechetois@free.fr \n \nVENEZ NOMBREUX VOUS AMUSER \n \nCarte d’adhérent  \n \nAdhérez à l’Association l’Echo des ECHETS par une modeste participation annuelle \nde 3 €, vous nous témoignerez ainsi de votre soutien et de l’intérêt que vous \nportez à notre action dans le hameau. \nUn grand MERCI d’avance à toutes et à tous !... \nCette carte permettra  à son détenteur  de recevoir une convocation pour \nparticiper à l’Assemblée Générale, et d’obtenir, à sa demande, un exemplaire \nsupplémentaire de l’Echo des ECHETS. Le prix de la carte sera déduit dès la \npremière inscription payante à une activité organisée par l’Echo des ECHETS. \nPour l’obtenir, remplissez ce bulletin d’inscription et renvoyez-le à L’Echo des \nECHETS 259, allée des platanes 01700 LES ECHETS  avec votre cotisation.   \n \nNOM : …………………………………………………. \nTél : \n………………………………………………….. \nPrénom : …………………………………………….. \nE-mail : \n…………………………………………….. \nAdresse : \n………………………………………………………………………………………………………………… \n \nSi vous souhaitez une deuxième carte \nNOM : …………………………………………………. \nTél : \n………………………………………………….. \nPrénom : …………………………………………….. \nE-mail : \n…………………………………………….. \nAdresse : \n……………………………………………………………………………………………………………………\nLes Echets à Miribel \n \nLors de l’exposition organisée par l’Echo des Echets en \nseptembre, certains ont pu apprécier les photos du \nMarais des Echets proposées par Michel AVELINE. Le \nbouche à oreille ayant suivi son chemin, Mme GEMETO \nde l’Office de Tourisme de Miribel a contacté le \nphotographe amateur pour lui proposer d’exposer à \nnouveau ses photos dans leurs locaux. Vous pouvez \ndonc découvrir ou revoir ces photos ainsi que quelques \nnouveautés, à l’Office du Tourisme de Miribel à partir du \nmardi 11 janvier 2011. \n \nMagali AVELINE \n \nen collaboration avec les SANS SOUCI  \nde MIONNAY \nL’ECHO DES ECHETS  \nvous propose  \nJOURNEE TRABOULES ET GUIGNOL \njeudi 24 Mars 2011 \n \n08h30 départ des ECHETS en car \n(en face du restaurant MARGUIN) \nvisite guidée dans les traboules et miraboules  \nde Saint Jean \ncasse croute du matin dans un bouchon lyonnais \nvisite de l’atelier des canuts \nl’horloge astronomique de la cathédrale Saint \nJean \nDéjeuner lyonnais  \nentrée, plat, dessert, vin, café \nspectacle guignol pour adultes a Saint Georges \nRETOUR AUX ECHETS VERS 18H00 \n75 € PAR PERSONNE \ndemandez le programme détaillé et inscriptions \navant le 31/01/11 \nà Nicolas ROCLE, VLV,  \n06 18 31 26 15 \n \n", "publication_date": "20/12/2022"}