{"doc_id": "aHR0cDovL3d3dy5taXJpYmVsLmZyL3RlbGVjaGFyZ2VtZW50cy92aXZyZS1hLW1pcmliZWwvODMxLWwtZWNoby1kZXMtZWNoZXRzLW4tMzQ=", "locations": [{"name": "Miribel", "uid": "FRCOMM01249", "url": "http://www.miribel.fr"}], "origin_url": "https://www.miribel.fr/telechargements/vivre-a-miribel/831-l-echo-des-echets-n-34/file", "text": "EDITO \n \nAprès un printemps très pluvieux, on a eu droit à \nquelques jours de soleil. Il faut remonter en 1816, pour \navoir un début d’année aussi humide. \nHeureusement, fin juin le soleil est revenu, parfois \nvraiment trop chaud, ce qui a provoqué des orages \nassez violents. La grêle, que l’on n’avait pas eue depuis \nlongtemps a abimé les mobiliers de jardin, les vérandas \net les cultures. Certains arbres fruitiers ont souffert du \nmois de juin pluvieux, les cerises ont pourri sur l’arbre. \nD’autres ne donneront presque rien. \nLe premier semestre 2016 restera dans les mémoires, \nespérons que l’été et l’automne nous le feront oublier. \n  \nB. CECCHINATO rédacteur de L’ECHO des ECHETS \n \n \n \n \n \n \n \n \n \n \n \n \nNUISANCES SONORES \n \nNous vous avions relaté dans les dernières éditions du \njournal, les nuisances sonores provenant d’une usine du \nparc des chênes, la zone industrielle située en face de la \nsalle des fêtes. \nAprès plusieurs réunions et concertations entre \nMadame Sylvie VIRICEL, maire de MIRIBEL et les \nentrepreneurs, une solution a été trouvée. Les travaux \neffectués ont permis d’atténuer considérablement le \nronronnement assourdissant dont se plaignaient les \nriverains, mais Il reste néanmoins encore un fond de \nrésonnance que l’on entend quelques soirs. Dommage \nqu’il ait fallu tout ce temps, toute cette énergie et toutes \nces démarches pour arriver à ce résultat, qui pour \ncertains, reste à améliorer. Espérons que dans l’avenir, \nles \nnouvelles \ninfrastructures \nindustrielles \nsoient \nréalisées dans les normes. \nNos remerciements bienveillants à Madame le Maire qui \na tenu à gérer ce problème dans les délais engagés. \n \n     B. CECCHINATO rédacteur de L’ECHO des ECHETS \n \nINSOLITE ! \n \nQuelle ne fut pas la surprise pour une famille ECHETOISE \nde voir un jour un couple de tourterelles construire son \nnid sur le volet de la fenêtre du séjour au milieu du \nbalcon-terrasse ! Rapidement, Madame tourterelle a \npondu 2 œufs qu’elle a couvés sans être dérangée par \nles va-et-vient de leurs hôtes. Quinze jours d’incubation \nsuffisent, ensuite les oisillons sont encore couvés une \nautre quinzaine, le temps que leurs plumes poussent.  \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \nLa croissance est ensuite très rapide et l’envol est \nsurvenu 2 semaines plus tard. Ainsi les petits sont nés \net ont grandis, nourris par leurs parents, sous le regard \nbienveillant de Mme et Mr Héritier (mais au grand dam \ndu chien « Grillon »!).  \n \nEnfin les volets pourront de nouveau être fermés la nuit. \nMais attention : ces oiseaux peuvent avoir plusieurs fois \ndes petits dans l’année !  \n \nTexte et photo Michel AVELINE \n \n  ..            \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n\nLA BROCANTE \n La brocante s’est installée sur les parkings de la salle des \nfêtes et de l’école. Le BONHEUR ECHETOIS organisait son \nvide-grenier en accueillant des exposants soucieux du \ntemps qui n’était pas de la partie, très maussade, mais la \npluie ne s’est pas invitée. Ils ont bien accueilli une foule de \nchineurs malgré cela. La buvette, comme à son habitude, \na bien fonctionné en vendant plus de boissons chaudes \nque de bières. Il faut rappeler que les organisateurs \navaient prévu,  même dimanche, des hot-dogs et des \nbarquettes de frites. \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \nTexte et photo B. CECCHINATO \n \nCARNET BLANC \nLe 14 mai 2016, Maryline GUENON et Jean-Marc SANCHEZ \nrégularisaient leur union, après quinze années de vie \ncommune qui commença à Villeurbanne.  \nJean-Marc travaille toujours sur Villeurbanne, à Carrefour \navenue Anatole France, magasin dont il est salarié depuis \n1996 et Maryline travaille au collège Jean MOULIN à \nTREVOUX depuis septembre 2007.  \nMaryline et Jean-Marc ont acheté leur maison aux ECHETS \net sont venus s’installer le 4 mars 2005, alors que leur fille \nAngélina n’avait que 9 mois. La famille s’agrandira le 9 \njanvier 2012 avec la venue d’Estéban. C’est donc avec \nleurs enfants, toute leur famille et leurs amis qu’ils \ns’unirent en l’église Saint ROMAIN de MIRIBEL. \n \n \n \n \n \n \n \n \n \n \n \n \nL’ECHO des ECHETS présente toutes ses félicitations et ses \nvœux de bonheur aux jeunes mariés. \nTexte B. CECCHINATO \nPhoto C. CECCHINATO \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \nELLES NOUS ONT QUITTÉS \n \nDeux Echetoises parties en toute discrétion :  \n    En ce début d’année 2016, nous avons appris avec \ntristesse le décès de Mme Oget ainsi que celui de Mme \nLeroux. \n   Josette Goubet, née en 1932  à Tramoyes, habitait depuis \nson enfance dans la ferme de la Petite Tourbière, route de \nTramoyes, située au bord du Marais. De son mariage en \ndécembre 1956 avec Fernand Oget, naquit Danièle. La \nnaissance de deux petits-enfants lui procura également un \ngrand bonheur. Elle aimait les choses simples : s’occuper de \nson jardin, réunir sa famille et ses amis lors de bons repas. \nElle se souvenait des petits et grands événements  qui se \ndéroulèrent dans notre hameau.  \n   Mr et Mme Leroux, quant à eux, sont arrivés plus \ntardivement sur les Echets. En effet, ils habitaient avec leur \nfille au lotissement des Aulnes dès sa construction dans les \nannées 1990. Bien qu’en fauteuil roulant, Mr Leroux n’était \npas inactif et construisait avec talent et réalisme des \nmaquettes de maisons à partir de cartons récupérés. \n    Mme Leroux, petite personne toute menue et discrète \nétait douce et souriante. Elle s’en est allée, tout \ndoucement, sans bruit. Mais c’était une personne \nimportante des Echets puisqu’elle était la doyenne du \nhameau. Elle avait été mise à l’honneur lors du repas  des \nanciens de novembre 2014. \n   A ces deux familles dans la peine, nous présentons nos  \ncondoléances un peu tardives mais sincères. \nMarie-Chantal Jolivet \n \nNAISSANCE \nArrivé le 30 janvier 2016, 3,760 kg pour 51 cm, ANDREA \nfait le bonheur de ses parents et grands-parents. \nANDREA est un prénom très utilisé en ITALIE, pays \nd’origine de ses grands-parents maternels. \nSa maman Leslie et son papa Kévin sont bien connus, \nKévin est pompier volontaire depuis 2005 dans le \nhameau.  \nMais, c’est en  \n2009 qu’il \ns’installera avec \nLeslie sur les \nECHETS. \nTrès actifs, \nils participent  \nactivement à la \nvie du hameau. \nLe journal avait \noublié lors de sa  \ndernière parution \nde vous informer. \nCet oubli réparé, \nL’ECHO des  \nECHETS souhaite \nbonheur et santé au nouvel ECHETOIS et adresse ses \nchaleureuses félicitations aux heureux parents. \nTexte et photo B. CECCHINATO \n \n\nEAUX PLUVIALES \nDes travaux de forage réalisés par la société SCOP \nRESURGENCE, jusqu’au 4 août, sur la route du MAS \nRILLIER, occasionnent la fermeture temporaire avec \ndéviation sur la sortie des ECHETS. Afin d’améliorer \nl’évacuation des eaux pluviales, la SCOP RESURGENCE a \nobtenu, pour un montant de 139 536 €, la création de  3 \npuits d’infiltration. Creusés à 25 m de profondeur ceux-\nci devraient résoudre les problèmes d’évacuation des \neaux pluviales du lotissement Les Blés D’Or. \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \nTexte B. CECCHINATO \nPhoto Michel AVELINE \nMOTO CROSS \nChampionnat de France junior du 2 et 3 juillet \n \n \n \n \n \n \n \n \n \n \nGros succès populaire pour cette compétition. Le public a profité \ndu beau temps pour venir admirer les virtuoses du guidon \ns’affronter  au cours des diverses manches éliminatoires du \nsamedi pour obtenir le billet des phases finales du dimanche.  \n \n \n \n \n \n \n \n \n \n \n \n \n \nLa logistique a été assurée par le moto-club du MAS-RILLIER et \non attend avec impatience l’édition de l’année prochaine. \n (1er week-end de juillet) \nTexte et photo B. CECCHINATO et M. AVELINE \nLA MESAVENTURE D’UN BEBE HERISSON \nEn fin d'après-midi, alors qu’il faisait encore jour, nous avons \ntrouvé un bébé hérisson (15 jours environ) bien mal en point. \nGrâce au site internet « le sanctuaire des hérissons » nous \nsavions qu’il était en danger. Nous avons, dans un premier \ntemps, suivi leurs conseils. Couvert de tiques (nous en avons \nenlevé 13) et de puces (traitées à l'huile essentielle de \nlavande), nous l'avons placé dans une boîte en carton avec \nune bouillotte. Il est sorti de sa torpeur mais impossible de lui \ndonner à boire car toujours recroquevillé. \n \n \n \n \n \ncontenant du lait pour chatons. Il a rapidement repris de la \nvigueur pour manger de la pâtée et être présenté à un autre \npetit orphelin avec lequel il pourra grandir. Nous avons eu des \nnouvelles le lendemain : bébé hérisson était sauvé. Une petite \nhistoire qui finit bien ! \nMichel et Magali AVELINE \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n  \n \n \n \n \n \n \n \n \n \n \n \n \n \n  \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \nGENS DU VOYAGE \nOù seront-ils accueillis ? \nLe projet d’aire de grand passage est toujours \nd’actualité. Il devait être à BELIGNEUX, mais une \npolémique est née (voir article paru dans le \nPROGRES le 29 mai 2016). Les BELIGNARDS n’en \nveulent pas. On peut lire aussi que les habitants de \ncette commune envisagent de se regrouper contre \nce projet. Vont-ils créer une association ?  \nLe projet a-t-il été acté ? Non, aucune décision \nn’avait été prise fin mai. \nOù serait le terrain ? Entre l’A42 et la route \ndépartementale 1084, à l’est de la route de la Petite \nDangereuse sur un total de 4 hectares sur \nBELIGNEUX.  Sur LES ECHETS le terrain serait \nderrière l’autoroute et la voie de chemin de fer. \nToujours des questions sans réponse exacte et \ndéfinitive. \nB. CECCHINATO \nVue de \nl’emplacement où \ncampent les \néquipes venues de \ntoute la France \npour s’affronter sur \nle terrain de terre \nbattue. Un petit \nvillage éphémère \noù cohabitent les \ncoureurs et les \nmécaniciens. \nNous avons alors \ncontacté \nune \ndame (à Millery) \nspécialiste \ndes \nhérissons \npuis \nnous \nl'avons \nemmené chez elle. \nDès son arrivée, \npetit père s'est \nalors jeté sur la \nseringue \n\nL’ENCYCLO de L’ECHO \nVous raconte THOMAS EDISON \nThomas EDISON fut un visionnaire, organisé et \nprolifique. Il déposa 1093 brevets et fut surnommé \n« l’homme aux mille brevets ». Le phonographe en \nfait partie, objet qui le rendit mondialement célèbre. \nMais s’il est vrai que sa carrière d’ingénieur fut \nprécoce, elle n’en fut pas moins chaotique. Le jeune \nThomas Alva EDISON, né le 11 février 1847 à Milan \ndans l'Ohio, cadet d’une famille modeste de sept \nenfants, fut d’abord renvoyé de l’école et confié à sa \nmère, qui dut pourvoir elle-même à son éducation : \nl’institution scolaire l’avait qualifié d’enfant agité \nposant trop de questions !! À l’âge de 10 ans, EDISON \navait son propre laboratoire de chimie, qu’il ne \nmaîtrisait pas, si bien qu’il provoqua un incendie. \nObligé de contribuer aux revenus familiaux, il dut \nvendre des journaux et des cigarettes dans le train \nPORT-HURON-DETROIT. Puis il inventa une machine à \ncompter les votes qu’il ne parvint jamais à vendre. Il \nse jura dès lors de n’inventer que des machines dont \nles gens auraient un besoin impérieux. Il enchaîna les \nsuccès dès qu’il put améliorer considérablement le \nsystème du télégraphe. Et le laboratoire qu’il fonda \nfut un modèle du genre, égrainant les brevets au \nrythme de plusieurs dizaines par an. Il fut à la base du \ngéant Général Electric, qui compte aujourd’hui plus de \ntrois cent mille salariés.  \nThomas EDISON reçut la légion d’honneur pour ses \ntravaux sur l’ampoule électrique qui illumina \nl’Exposition internationale d’électricité, à Paris, en \n1881. Il déclara vouloir « rendre l’électricité si bon \nmarché que seuls les riches pourront se payer le luxe \nd’utiliser des bougies ». \nThomas Edison, est mort le 18 octobre 1931 à West \nOrange dans le New Jersey. \nSource Les ALMANIAC 2013 \nLACHER DE BALLON DU 14 JUILLET \nComme tous les ans, les sapeurs-pompiers de la caserne des \nECHETS ont ouvert leurs portes aux habitants du hameau \npour le traditionnel lâcher de ballons du 14 juillet. \nIls ont chaleureusement accueilli les familles échetoises pour \nun vin d'honneur accompagné de savoureuses brioches. Les \nenfants, émerveillés par le beau camion, ont été invités à \nmonter à bord. L'équipe municipale a proposé à la \nvingtaine d'enfants présents d'accrocher à un ballon une \npetite carte affranchie précisant leurs nom et adresse au \ncas où celui-ci, à la suite d'un plus ou moins long périple, \nserait retrouvé. Ainsi, en présence de Sylvie VIRICEL, \nMaire de Miribel, les enfants et \nleurs parents ont pu admirer le  \nspectacle poétique des ballons \nmulticolores s'élevant dans le \nciel des ECHETS.  \n \n \n \n \n \n \nTexte et photo Angélique BOSCHETTI \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \nNE PAS JETER SUR LA VOIE PUBLIQUE \nNOTRE PATRIMOINE \n \nComment mieux connaître le patrimoine naturel \nEchetois ?\nLors des prochaines journées européennes du patrimoine, le \nsamedi 17 septembre, les petits Echetois et les plus grands, \nen famille, pourront  se promener  dans le marais des Echets \net tout apprendre sur l’histoire du Marais,  l’exploitation des \nétangs Salendre, la faune et la flore typiques de ce site \nremarquable. Une visite commentée débutera à 10H à partir \ndu parking du Restaurant Le Coin Perdu. D’autre part, divers \npanneaux informatifs présentant le plan Terrier des Echets \nde 1750, des photocopies de l’Atlas des grandes et petites \nprairies datant du début du XIXème siècle serviront de \nsupport pour un jeu découverte organisé sur 5 lieux \nremarquables alliant le patrimoine bâti de l’église de Neyron \net de l’ancien château au Mas Rillier au patrimoine naturel \ndu marais ainsi qu’au savoir-faire des hommes avec la ferme \ndes Fresnes et du Colombier à Tramoyes.  \n   Nous vous attendons nombreux et vous souhaitons bonne \nchance car de nombreux lots pourront être gagnés ! \n Texte Marie-Chantal Jolivet \n \n", "publication_date": "20/06/1816"}