{"doc_id": "aHR0cDovL3d3dy5taXJpYmVsLmZyL3RlbGVjaGFyZ2VtZW50cy92aWUtbXVuaWNpcGFsZS9tYWdhemluZXMtbXVuaWNpcGF1eC8yODEtZWNoby1kZXMtZWNoZXRzLW5kLTE2", "locations": [{"name": "Miribel", "uid": "FRCOMM01249", "url": "http://www.miribel.fr"}], "origin_url": "https://www.miribel.fr/telechargements/vie-municipale/magazines-municipaux/281-echo-des-echets-nd-16/file", "text": "            \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \nEDITO \nUne nouvelle année commence avec son lot d’inconnues et \nd’interrogations et 2012 ne dérogera pas à la règle. \nUne année riche en évènements nous attend,  les élections \nprésidentielles avec les législatives seront certainement un \ndes temps les plus forts, d’autres plus personnels seront au \nrendez-vous, mais n’oublions pas nos activités locales \norganisées par les associations des ECHETS qui ont \nl’ambition de maintenir ainsi une âme dans le hameau assez \nforte pour passer le cap des épreuves les plus difficiles que \nnous allons traverser. \nEnfin nos vœux porteront sur la réussite dans tous vos \nprojets. Avec la santé, gardons notre joie de vivre et tout le \nreste suivra, le bonheur, le courage et l’amour au quotidien. \nBONNE ANNEE 2012 !......... \n Le Président B. CECCHINATO \nCONFERENCE DES ECHETS \n \nAprès la présentation de l’association l’ECHO des ECHETS \ndevant une assemblée d’une soixantaine de personnes et \nla présence de Mr le Sénateur Maire Jacques BERTHOU \naccompagné de plusieurs élus, le président Bernard \nCECCHINATO donna la parole à Laurent TRONCHE maitre \nde conférence de cette après-midi dédiée à l’histoire du \nhameau  des ECHETS. C’est dans un silence quasi religieux \nque les participants l’ont écouté. Un rapide préliminaire \nsur MIRIBEL et nous voilà plongé dans l’histoire du \nhameau, tout d’abord l’origine très controversée du nom \ndes ECHETS, puis documentés de photos de l’époque, le \nmarais, les restaurants, l’école et la gare furent les sujets \ntraités avec une grande maîtrise par Laurent TRONCHE \npour la première partie. Pendant l’entracte, le verre de \nl’amitié offert par l’association permit aux anciens \nECHETOIS d’ouvrir le dialogue sur leurs souvenirs \nd’enfance. La deuxième partie fut consacrée à l’accident \nferroviaire de 1921 et c’est sous des applaudissements \ntrès nourris que s’est terminée cette après-midi très \ninstructive et conviviale. \n \n \n \n Un grand remerciement à tous pour votre aide, votre \nprésence et votre soutien ; cet article est déjà paru dans \nle journal La VOIX de l’AIN publié par G. BERLIE.  \n \nLe président B. CECCHINATO \n \nCarte d’adhérent  \n \nAdhérez à l’Association l’Echo des ECHETS par une modeste \nparticipation annuelle de 3 €, vous nous témoignerez ainsi de votre \nsoutien et de l’intérêt que vous portez à notre action dans le \nhameau. \nUn grand MERCI d’avance à toutes et à tous !... \nCette carte permettra  à son détenteur  de recevoir une \nconvocation pour participer à l’Assemblée Générale, et d’obtenir, à \nsa demande, un exemplaire supplémentaire de l’Echo des ECHETS. \nLe prix de la carte sera déduit dès la première inscription payante à \nune activité organisée par l’Echo des ECHETS. \nPour l’obtenir, remplissez ce bulletin d’inscription et renvoyez-le à \nL’Echo des ECHETS     259, allée des platanes     01700 LES ECHETS  \navec votre cotisation.   \n \nNOM : …………………………………Prénom : ……………..………….. \nE-mail : …………………………………………….. Tél : ………………….. \nAdresse : ………………………………………………………………………… \n \nSi vous souhaitez une deuxième carte \n \nNOM : …………………………………Prénom : ……………..………….. \nE-mail : …………………………………………….. Tél : ………………….. \nAdresse : ………………………………………………………………………… \n \nPhoto B. CECCHINATO \n\n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \nLA SALLE DES ASSOCIATIONS \nFAIT PEAU NEUVE ! \nCet automne la salle des associations située près de \nla salle des fêtes a reçu la visite des agents \ntechniques de la mairie. La grande salle a été \nrepeinte avec de jolies couleurs gaies qui la rendent \nplus lumineuse et agréable. La cuisine a été rénovée \net la plomberie des toilettes revue pour supprimer \nles odeurs.  \n \nNous voilà ainsi aux ECHETS avec une salle plus \nconviviale et bien plus accueillante qu’auparavant !   \nTexte et photo M. AVELINE \nELEVAGE DE BERGERS ALLEMANDS \nPIERRE DELACQUIS AUX ECHETS \n \n \n \n \n \n \n \n \n \n \n \n \n \nL’activité première reste bien sûr l’élevage de Bergers allemands. \nPierre DELACQUIS et son équipe ont obtenu en 2010, et pour la 5ème \nfois le titre de meilleur éleveur français de bergers allemands. Il a \nété élevé au titre de Chevalier de l’Ordre du mérite agricole en \n2001. Il exporte des chiots vers 24 pays. L’éducation canine des \nchiens mais aussi des maîtres, véritable Docteur du comportement. \nLa pension pour chiens, chats, oiseaux et rongeurs, d’une nuit à un \nan. Pierre vend également une gamme d’aliments pour chiens, il \nfournit toutes les brigades cynophiles de la gendarmerie nationale \ndu sud est de la France. Il se consacre également à l’élevage de \nchevaux de selle de race « selle français » et « anglo-arabe »,en \n2011 deux chevaux ont été sélectionnés au championnat de France \nà Saint Lô ainsi qu’a Equita’Lyon. Enfin il assure des prestations \ncinématographiques et théâtrales avec notamment très récemment \ndes scènes canines dans le film « LES LYONNAIS » sorti en décembre \n2011. Pierre DELACQUIS donne des conférences et est examinateur \nau lycée de Cybens à Misérieux, un des deux lycées nationaux qui \npréparent aux métiers du chien. Il travaille en famille depuis \ntoujours et vit de sa passion avec son épouse Adriana, leurs trois \nfilles participent également à l’aventure. Une journée type de la \nfamille DELACQUIS : dés 6h00, il faut nourrir les bébés, les chiots, \npuis ensuite nourrir les adultes, les animaux domestiques en \npension, les sortir pour une promenade matinale, gérer les \naccouchements et les saillies, l’éducation canine et l’entrainement \nphysique en vue des préparations aux concours……Chaque année, \n15 expositions et concours dans toute la France ainsi que les \nconcours de chevaux.  \n \n \n \n \n \n \n \n \n \n \nPlus qu’une passion pour les animaux, c’est le partage de cette \npassion avec de nombreux maîtres qui anime la famille DELACQUIS \ndont beaucoup sont devenus des amis de la famille, certains n’ont \nplus d’animaux domestiques et continuent d’entretenir des \nrelations amicales et conviviales. Plutôt que d’en parler, passez un \nsamedi à 14h00 le long de la voix TGV, vous pourrez voir comment \nse passe l’éducation canine, vous verrez les bébés et visiterez la \npension, Pierre ou son épouse vous offrirons un café… \namicalement.                                                            Texte et photo Hervé ROCLE \n \nNé en 1955 à CALUIRE, arrivé aux ECHETS \nen 1983 avec son certificat de capacité \nd’élevage des animaux domestiques en \npoche, Pierre DELACQUIS a créé de \ntoutes pièces le chenil des ECHETS avec \nson épouse Adriana.  \nLe chenil a depuis développé de multiples \nactivités \nautour \ndes \nchiens, \nchats, \nanimaux domestiques et chevaux. \n \nPierre \nDELACQUIS \net \nson \néquipe \nparticipent également chaque année aux \nchampionnats allemands et français oû \nsont sélectionnés les meilleurs spécimens \nreproducteurs et ainsi garantir des chiens \nde race de qualité tout en écartant tous \nrisques de consanguinité. L’informatique \npermet de suivre les lignées sur plus de \n10 générations. \nLE BONHEUR ECHETOIS \nComme chaque année Le Bonheur ECHETOIS a \norganisé la journée boudin le 19 octobre 2011. \nToute la journée les amateurs de produits de \nterroir ont défilé à la salle des fêtes, soit pour \nemporter, soit pour déguster sur place le boudin \nmais aussi les andouillettes servis par l’équipe \ntoujours aussi dynamique que préside Mauricette \nGROSBON . \n \nC’est donc 100 kg de boudin et 220 andouillettes   \nqui étaient vendus accompagnés du beaujolais \nnouveau fourni par Le PHOCEEN. \nLe samedi suivant Le BONHEUR ECHETOIS \norganisa le repas des anciens où 69 convives ont \ndégusté les plats préparés par Olivier PARDAN. \nUne après-midi bien remplie pour les séniors \ngrâce à la générosité et à la convivialité que \npropose l’association Le BONHEUR ECHETOIS. \n \n       Texte et Photo B. CECCHINATO  \n \n \n \n\n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \nLE NOEL DES ANCIENS à L’ECOLE \nJEAN DE LA FONTAINE \n \nUne fois n’est pas coutume, ce sont les enfants qui ont \njoué au Père Noël en recevant dans leur école et pour leur \nplus  grand  bonheur,  leurs aînés des ECHETS,  le  lundi  \n12 décembre après-midi. \nIls ont, avec la complicité des intervenants de l’Académie \nde musique de la CCMP, chanté et dansé sur des airs de \nNoël qui les ont fait voyager à travers le monde. \nA l’issue du spectacle, les enfants ont offert avec fierté à \nchacun des anciens un dessin, une carte, une fleur en \npapier confectionnés par leurs soins, en souvenir de ce \nbeau moment de partage. \n \n \n \nPendant le goûter offert par le CCAS (Centre Communal \nd’Action Sociale) en présence de Monsieur le Sénateur-\nMaire, Jacques BERTHOU et de nombreux élus, les jeunes \nconseillers Echetois du CME ont remis à chacun le \ntraditionnel colis de Noël : Marine, Charlotte, Ethan et Ilan \nont donc fait des heureux en permettant aux invités de \ndécouvrir toutes ces « douceurs » à partager avec leurs \nproches lors des fêtes de fin d’année. \nLes absents n’ont pour autant pas été oubliés puisque vos \nélues des Echets leur ont apporté à domicile les colis de la \nMunicipalité. \n \nMagali ROUGER et Patricia DRAI \n \nLE CME VOUS SOUHAITE  \nUNE MERVEILLEUSE ANNEE 2012 ! \n \n« Merci à Monsieur le Maire et à son Conseil municipal de \nnous permettre de réaliser les projets du Conseil Municipal \ndes Enfants et de veiller sur MIRIBEL » : c’est par ces mots \nque les jeunes élus ont présenté leurs vœux lors de la \ncérémonie officielle du jeudi 5 janvier dernier à l’Allegro. \n \n \n \nGageons que la présence en nombre des jeunes conseillers au \nsein de l’assemblée réunie ce soir-là est un bon présage pour \nla réalisation des multiples projets de ce mandat ! \nAu programme des prochaines séances de travail du CME :  \n- la préparation d’une soirée de sensibilisation au tri sélectif à \ndestination de tous les Miribelans organisée en collaboration \navec Juliette PANGON, ambassadrice du tri à la CCMP \n(Communauté de Communes de  Miribel et du Plateau), \n- l’organisation de la 2ème édition de la « Dictée du CME » \nprévue le 10 mars 2012 après-midi dans la salle du Conseil \nMunicipal, \nLa collecte de bouchons en plastique a redémarré à l’école \nJean de la Fontaine et au Phocéen que nous remercions pour \nleur participation. \nEnfin pour découvrir tous les autres projets, vous êtes invités \nà participer à la séance publique de mi-mandat qui se tiendra \nle Samedi 4 février 2012 au matin dans la salle du Conseil \nMunicipal, 17 rue Joseph Carre. \n \nMagali ROUGER et Patricia DRAI \n \n \nCOMMENT JOINDRE \nNOS ELUES ECHETOISES \nPATRICIA DRAI \nAdjointe chargée des écoles et du  hameau des ECHETS \nCourriel : pdrai@miribel.fr \nTél. 04 78 55 84 00 \nMerci de laisser un message à l’accueil qui transmettra \nMARIE CHANTAL JOLIVET \nCourriel : jjolivet@orange.fr  \nMAGALI ROUGER –MARGUIN \nCourriel : magali.rouger@orange.fr \n \nCOMMENT JOINDRE \nNOS ELUES ECHETOISES \n \nEn ce début d’année, un petit rappel s’impose surtout \npour les nouveaux arrivants sur le hameau. \nComment communiquer avec la mairie et à qui doit on \ns’adresser sur le hameau  pour toutes informations \nconcernant la vie administrative de la commune. \nVous pouvez aussi appeler directement la mairie par \ntéléphone au 04 78 55 84 00 ou par son site internet. \n\n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \nL’ECHO DES ECHETS \n259, allée des platanes \n01700 LES ECHETS \nlechodesechets@gmail.com  \n \n \n \n \nOrganise \n \nSAMEDI 4 FEVRIER 2012  \n \nEn association avec  \nEVENEMENT CIEL  \n Salle des Fêtes du Mas Rillier \nà partir de 19h30 \n \nREPAS DANSANT \nAnimé par LYON SONORISATION \n \nSANGRIA offerte en apéritif \nChoucroute garnie \nFromage blanc ou Fromage sec \nDessert \nCafé  \n \n \nTarif adulte : 22 € \nTarif ado moins de 18 ans : 13 € \n(Possibilité de remplacer la choucroute par poulet gratin dauphinois) \nTarif enfants moins de 11 ans : 8 € \n(Choucroute,  une boisson) \nInscription jusqu’au 31 janvier 2012 au : \n06.48.78.93.90 avant 12 heures ou par mail : \nletennisechetois@free.fr \n \n \n \nVenez nombreux vous amuser. \n \n \n \nNUITS du ROCK 2012 \nSamedi 18 Février \nSalle de l’Allégro \nÀ partir de 20h \n \n             L’ASSOCIATION  EVENEMENT-CIEL, \nrenouvelle LES NUITS DU ROCK pour sa \ntroisième édition. Au programme, un \nplateau de qualité avec quatre groupes \noriginaux et aux styles rock variés. Autour \nd’une ambiance fosse de concert avec bar et \nd’une technique son et lumière de pointe, \n« MISTER t. », « NEVE », « SARRO » et \n« RAZ-ROCKETTTE » se produiront en direct \nlive pour révéler leurs talents de musiciens \naccomplis et de compositeurs aguerris. La \nsoirée promet d’être d’une énergie festive \net de découverte. À voir et à entendre \nabsolument. \nCompte tenu du succès de cet événement, il \nest prudent de réserver dès maintenant, ou \nau plus tard jusqu’au 11 février 2012 auprès \ndu \ntennis \nECHETOIS \n06.48.78.93.90 \nletennisechetois@free.fr \nTarifs : Normal 10€   \nRéduit 5€ (étudiants et personnes à \nmobilité \nréduite). \nRenseignements \net \nréservations à l’office du tourisme de \nMiribel au 04 78 55 61 16. Contact au 06 22 \n29 06 75. Vente de billets sur place. \n \nASSEMBLEE GENERALE \nDE \nL’ECHO DES ECHETS \nLe vendredi 10 février 2012 \nA partir de 20h \nA la salle des associations des ECHETS \n \nL’association \nprésentera \nses \ncomptes, \nles \nactivités réalisées en 2011 et les activités prévues \nen 2012, en fin de soirée nous vous offrirons le \nverre de l’amitié. \nVenez nombreux. \n \nLe Président B. CECCHINATO \n", "publication_date": "20/06/2012"}