{"doc_id": "aHR0cDovL3d3dy5taXJpYmVsLmZyL3RlbGVjaGFyZ2VtZW50cy92aWUtbXVuaWNpcGFsZS8xOTg1LWNvbXB0ZS1yZW5kdS0zNQ==", "locations": [{"name": "Miribel", "uid": "FRCOMM01249", "url": "http://www.miribel.fr"}], "origin_url": "https://www.miribel.fr/telechargements/vie-municipale/1985-compte-rendu-35/file", "text": " \n1/12 \nCOMPTE RENDU \nCONSEIL MUNICIPAL \n \nSéance du 21 avril 2022 à 19h \n \n \n \nPrésent \nAbsent \n \nPrésent \nAbsent \nJean-Pierre GAITET, Maire \nX \n \nAnnie GRIMAUD \n \nX \nGuy MONNIN, 1er Adjoint \nX \n \nSonia FAVIÈRE \n \nX \nJosiane BOUVIER, 2e Adjoint \nX \n \nPascal GIMENEZ \nX \n \nJean-Marc BODET, 3e Adjoint \n \nX \nVanessa GERONUTTI \n \nX \nAnne-Christine DUBOST, 4e Adjoint \nX \n \nTanguy NAZARET \nX \n \nLydie DI RIENZO - NADVORNY, 5e Adjoint \nX \n \nMargaux CHAROUSSET \n \nX \nDaniel AVEDIGUIAN, 6e Adjoint \nX \n \nAlain ROUX \nX \n \nMarion MÉLIS, 7e Adjoint \nX \n \nPatrick GUINET \nX \n \nGeorges THOMAS \nX \n \nMarie Chantal JOLIVET \nX \n \nAnnie CHATELARD \nX \n \nPatricia DRAI \nX \n \nJean-Michel LADOUCE \nX \n \nSylvie VIRICEL \nX \n \nCorinne SAVIN \nX \n \nNathalie DESCOURS \nX \n \nJean COMTET \nX \n \nIsabelle LOUIS COMME \nX \n \nHervé GINET \nX \n \nEmilie NGUYEN \n \nX \nLaurent TRONCHE \nX \n \n \n \n \n \nÉlus absents \nDonne pouvoir à \nJean-Marc BODET \nGuy MONNIN \nAnnie GRIMAUD \nAnne-Christine DUBOST \nSonia FAVIÈRE \nJosiane BOUVIER \nVanessa GERONUTTI \nJean-Pierre GAITET \nMargaux CHAROUSSET \n \nEmilie NGUYEN \n \n \n \nDÉSIGNATION DU SECRÉTAIRE DE SÉANCE \n \nJean COMTET, conseiller municipal, est désigné secrétaire de séance. \n \nINTERVENTION DE MAÎTRE JUSOT RELATIVE À LA NOTION D’ÉLU INTÉRESSÉ \n \nMaître JUSOT présente à l’Assemblée les notions d’élu intéressé et de conflit d’intérêts. Il \névoque les risques d’un conflit d’intérêts pour les élus locaux, les conséquences pour la \ncollectivité et la façon de s’en protéger. \nIl rappelle que la commune a amorcé la mise en œuvre de bonnes pratiques à ce niveau. De \ncette façon, un registre de déontologie a été ouvert sur la commune. Il a été alimenté par un \npremier courrier de Madame DUBOST, adjointe en charge des Travaux et de l’Urbanisme faisant \npart de son déport dans un dossier sur lequel il pouvait potentiellement y avoir conflit \nd’intérêts entre sa position d’élu et sa profession d’avocate. Un déontologue va prochainement \nêtre désigné pour la commune. \nSylvie VIRICEL, conseillère municipale, demande si les deux conditions présentées pour définir \nun conflit d’intérêts sont des conditions cumulatives. \nMaître JUSOT répond par l’affirmative. Il invite les élus à se rapprocher de la directrice générale \ndes services de la ville en cas de doute. \nNathalie DESCOURS, conseillère municipale, indique travailler dans le secteur de l’immobilier. \nElle s’interroge sur la possibilité de demander des renseignements au service urbanisme au \nmême titre qu’un citoyen lambda sans engendrer de conflit d’intérêts. Elle précise également \nêtre membre de la commission urbanisme. \n\n \n2/12 \nMaître JUSOT explique que dans la mesure où un élu respecte les mêmes processus \nd’obtention d’une information que le reste de la population, il n’y a pas lieu de parler de conflit \nd’intérêts. Toutefois, un élu qui utiliserait sa position pour obtenir des informations \nsupplémentaires ou pour outrepasser des délais réglementaires pourrait se le voir reprocher. \nIl invite d’ailleurs Madame JOUTARD à se retirer de la commission urbanisme afin d’éviter toute \nsituation préjudiciable. \nNathalie DESCOURS, conseillère municipale, précise qu’elle a sinon envisagé de travailler en \ndehors de la commune. \nMaître JUSOT indique qu’il s’agit également d’une solution. \nSylvie VIRICEL, conseillère municipale, se demande si la vente d’un bien immobilier par un élu \nsur lequel la commune décide de préempter constitue un conflit d’intérêts. \nMaître JUSOT répond par la négative à condition que la commune n’ait pas eu connaissance \nen avance des intentions de vente. \n \nAPPROBATION DU COMPTE RENDU DE LA SÉANCE DU 17 MARS 2022 \n \nAnne-Christine DUBOST, adjoint en charge des Travaux et de l’Urbanisme, revient sur la \nquestion de Sylvie VIRICEL relative aux raisons de la clôture de la ZAC. Il avait été répondu que \nla municipalité souhaitait stopper la densification du quartier mais également que le plafond \nde constructibilité avait été atteint. \nElle apporte quelques précisions résultant du rapport présenté lors de la clôture de la ZAC \nsuite à l’étude réalisée par le cabinet NOVADE. Dans cette étude, il est fait état de l’évolution \nde la méthode de calcul de la surface constructible entre le lancement du projet de la ZAC en \n1997 et aujourd’hui. En effet, aujourd’hui la surface de plancher est prise en compte tandis \nqu’au commencement du projet la SHON (Surface Hors Œuvre Nette) était la surface de \nréférence. Ainsi, la surface constructible a diminué en cours de projet rendant la surface \nrestante insuffisante pour construire un immeuble rentable pour un promoteur. \nSylvie VIRICEL, conseillère municipale, demande quelle est la surface restante et quand cette \nmodification a eu lieu. Elle s’étonne de ces informations alors que le cabinet NOVADE ayant \naccompagné l’ancienne municipalité sur ce projet, n’a jamais fait mention de l’impossibilité de \nconstruire un dernier immeuble. \nLaurent TRONCHE, conseiller municipal, intervient pour rappeler que le changement du mode \nde calcul de la surface constructible a eu lieu il y a déjà plusieurs années. Il explique que le \npotentiel de constructibilité était quasiment atteint. Pour pouvoir construire un nouvel \nimmeuble, deux options étaient possibles : \n- \nModifier le règlement, \n- \nClôturer la ZAC et retomber dans les règles d’urbanisme de droit commun. \nSi un jour la collectivité souhaite construire dans cette zone, la ZAC ayant été clôturée, ce sont \nles règles de la zone Ub qui seront applicables. \nAnne-Christine DUBOST, adjoint en charge des Travaux et de l’Urbanisme, explique que la \ncommune aurait été dans une impasse si la ZAC n’avait pas été clôturée. \nSylvie VIRICEL, conseillère municipale, demande à ce que l’étude de NOVADE lui soit \ncommuniquée. \nJean-Pierre GAITET, Maire, indique que ce document lui sera transmis. \n \n\n \n3/12 \nJean-Pierre GAITET, Maire, revient sur la question relative à l’étude faite dans le cadre de \nl’agrandissement des écoles des hameaux. Il présente l’analyse existante faisant état de \ndifférents scénarios allant d’un montant de 400 000 € à 1 200 000 €.  \nSylvie VIRICEL, conseillère municipale, répond que l’analyse faite par l’ancienne municipalité \nétait plus étoffée que ce qui avait été présenté par l’équipe municipale (16 pages et non 2).  \nElle met en avant la différence de projets des deux municipalités : \n- \nUn projet à 1 448 400 € TTC en dur sur 20 ans pour l’ancienne municipalité, \n- \nUn projet à 400 000 € d’extension par la pose d’un modulaires dès maintenant pour la \nnouvelle municipalité. \nElle précise qu’il s’agit de deux visions différentes et demande à ce qu’il y ait de l’honnêteté \ndans les propos : des études ont été faites et des scénarios ont été élaborés. \nPatricia DRAI, conseillère municipale, rebondit en indiquant qu’il ne peut pas être dit que \nl’ancienne municipalité n’a rien fait, d’autant plus quand ces propos sont relayés dans la presse. \nElle répète qu’un relevé de décisions a été pris en 2019, que 3 scénarios ont été proposés, que \ndes études ont été lancées. Il est difficile pour elle d’entendre que rien n’a été fait. \nJean-Pierre GAITET, Maire, répond qu’en tout état de cause ces études ne permettaient pas de \nrépondre à l’urgence d’un agrandissement des écoles des hameaux pour la rentrée scolaire \n2021/2022. \nAnnie CHATELARD, conseillère municipale déléguée, ajoute qu’à son sens l’équipe précédente \na manqué d’anticipation face à l’urgence de la situation. \nSylvie VIRICEL, conseillère municipale, répond que des choses ont été faites pour l’amélioration \ndes écoles, notamment l’agrandissement de l’espace de restauration scolaire de l’école Edgar \nQuinet. Elle rappelle également qu’à l’époque, l’inspectrice académique ne pensait pas ouvrir \nde nouvelles classes. \n \nA l’unanimité, l’Assemblée approuve le compte-rendu de la séance du conseil municipal du 17 \nmars 2022. \n \nSylvie VIRICEL, conseillère municipale, s’interroge sur l’absence de certains conseillers \nmunicipaux depuis le début du mandat. Vont-ils être remplacés ? \nJean-Pierre GAITET, Maire, indique que comme lors du précédent mandat, certains élus ont des \ncontraintes professionnelles (déplacement, horaires tardifs, etc) ne leur permettant pas \nd’assister à toutes les séances du Conseil municipal. \n \nW DÉCISIONS DU MAIRE \nInformation des conseillers municipaux des décisions prises par le Maire au titre de l’article \nL.2122-22 du Code Général des Collectivités Territoriales (CGCT). \nEn application des dispositions de l’article L.2122-22 du CGCT, l’Assemblée a donné délégation \nde pouvoirs au Maire. En vertu des dispositions de l’article L.2122-23 de ce même code, Jean-\nPierre GAITET, Maire, présente au Conseil Municipal, les décisions prises dans le cadre de ses \npouvoirs délégués dont la liste est annexée au présent compte-rendu (annexe 1).  \nPatricia DRAI, conseillère municipale, demande des précisions sur le projet d’aménagement de \nl’Hôtel de ville. \nJean-Pierre GAITET, Maire, répond qu’il s’agit d’améliorer la performance énergétique du \nbâtiment notamment par le changement des menuiseries et du mode de chauffage, \nd’améliorer l’agencement des bureaux et d’aménager le dernier étage pour répondre au \nmanque d’espace pour les services. \n\n \n4/12 \nS FONCTION PUBLIQUE \nDL-20220421-001 : Débat relatif à la protection sociale complémentaire \nGuy MONNIN, premier adjoint, explique que l’ordonnance n° 2021-175 du 17 février 2021 \nrelative à la protection sociale complémentaire dans la fonction publique impose aux \nemployeurs publics, à l’instar du secteur privé, de participer au financement d’une partie des \ngaranties de la protection sociale complémentaire de leurs agents. \nIl précise que « les assemblées délibérantes des collectivités territoriales et de leurs \nétablissements publics organisent un débat portant sur les garanties accordées aux agents en \nmatière de protection sociale complémentaire dans un délai d'un an à compter de la \npublication de la présente ordonnance ». \nIl explique que la protection sociale complémentaire regroupe deux domaines : \n- \nLa santé : couverture des frais occasionnés par une maternité, une maladie ou un \naccident non pris en charge par la sécurité sociale, \n- \nLa prévoyance (maintien de salaire) : couverture de la perte de salaire ou de retraite \nconsécutive à une maladie, une invalidité, une incapacité ou un décès. \nIl précise que l’ordonnance de 2021 prévoit : \n- \nDans le domaine de la santé : une participation obligatoire des employeurs publics à \nhauteur de 50% minimum d’un montant de référence d’ici le 1er janvier 2026, \n- \nDans le domaine de la prévoyance : une participation obligatoire des employeurs \npublics à hauteur de 20% minimum d’un montant de référence sur un socle de \ngaranties à définir d’ici le 1er janvier 2025. \nIl indique que l’action de la commune va se dérouler de la manière suivante : \n1. Tenue du débat en Conseil municipal du 21 avril 2022 et adoption de la délibération \nde principe, \n2. Sondage des agents de la collectivité relatif à leur état de couverture complémentaire \nsanté et prévoyance, \n3. Mise en place de groupes de travail avec les représentants du personnels et les élus, \n4. Accompagnement du centre de gestion dans la mise en œuvre de la participation de \nla commune sur le volet juridique et la consultation, \n5. Prise de décision finale pour mise en œuvre de la participation de la commune à la \nprotection sociale complémentaire des agents de la collectivité \nNathalie DESCOURS, conseillère municipale, explique que l’équipe Oxygène 2020 avait travaillé \nsur un projet de mise en place d’un contrat de mutuelle santé porté par la commune à \ndestination des habitants de la collectivité n’ayant pas accès à une mutuelle d’entreprise. Cette \ninitiative ne représente pas de coût financier pour la collectivité et permet la couverture d’un \nplus grand nombre. Elle propose que cette question soit étudiée et indique pouvoir \ntransmettre les éléments de travail qu’elle a en sa possession. \nGuy MONNIN, premier adjoint, répond que la municipalité travaille actuellement et \nprioritairement sur la refonte du RIFSEEP. Cette proposition ne peut donc pas être prise en \ncompte dans l’immédiat. \nLaurent TRONCHE, conseiller municipal, s’interroge sur la notion de débat. Aucun élément de \nréflexion, ni aucune option permettant de débattre n’ont été présentés. \nGuy MONNIN, premier adjoint, explique qu’il s’agit au même titre que le projet relatif aux 1607 \nheures d’une délibération de principe permettant de lancer la procédure décisionnelle en la \nmatière. \nLaurent TRONCHE, conseiller municipal, en conclut que les débats avec les représentants du \npersonnel auront lieu en comité technique. \n\n \n5/12 \nElodie ROSTAING, directrice générale des services, répond par l’affirmative. \nA l’unanimité, l’Assemblée prend acte du débat relatif à la protection sociale complémentaire. \n \nY INSTITUTIONS ET VIE POLITIQUE \nDL-20220421-002 : Remplacement d’un membre de la commission travaux \nJean-Pierre GAITET, Maire, rappelle à l’Assemblée la délibération DL-20200723-006 en date du \n23 juillet 2020 par laquelle ont été désignés comme suit par voie d’élection les membres de la \ncommission permanente « travaux » : \n• \nAnne-Christine DUBOST \n• \nGeorges THOMAS \n• \nAnnie CHATELARD \n• \nLydie DI RIENZO – NADVORNY \n• \nHervé GINET \n• \nJean COMTET \n• \nAlain ROUX \n• \nNathalie DESCOURS \nVu la lettre de démission de la commission travaux en date du 02 avril 2022 envoyée par \nMonsieur Alain ROUX et reçue en Mairie le 05 avril 2022, \nVu la proposition du groupe non issu de la majorité emmené par Sylvie VIRICEL en date du 07 \navril 2022 de désigner Monsieur Patrick GUINET, membre de la commission travaux en \nremplacement de Monsieur Alain ROUX, \nConsidérant la nécessité de respecter le principe de représentation proportionnelle permettant \nl’expression pluraliste des listes, \nIl propose à l’Assemblée de désigner Monsieur Patrick GUINET membre de la commission \ntravaux en remplacement de Monsieur Alain ROUX. \nA l’unanimité, l’Assemblée approuve la désignation de Monsieur Patrick GUINET en tant que \nmembre de la commission travaux en remplacement de Monsieur Alain ROUX et dit que la \ncommission permanente « travaux » est désormais composée de la manière suivante : \n- \nAnne-Christine DUBOST \n- \nGeorges THOMAS \n- \nAnnie CHATELARD \n- \nLydie DI RIENZO - NADVORNY \n- \nHervé GINET \n- \nJean COMTET \n- \nPatrick GUINET \n- \nNathalie DESCOURS \n \nP FINANCES \nDL-20220421-003 : Revalorisation des tarifs des services périscolaires \nDaniel AVEDIGUIAN, adjoint en charge des Affaires Scolaires et de l’Action Educative, rappelle \nà l’Assemblée la délibération DL-20210415-006 en date du 15 avril 2021 fixant les tarifs des \nservices périscolaires applicables à compter de la rentrée de septembre 2021. \nIl propose à l’Assemblée de compléter la grille tarifaire actuelle des participations financières \nfamiliales à compter du lundi 2 mai 2022 de la manière suivante : \n\n \n6/12 \nRestauration scolaire : participation \naux temps d’accueil \n1 pique-nique fourni par la famille \n1,85 € \nLaurent TRONCHE, conseiller municipal, indique qu’il aurait été techniquement plus simple de \nreprendre l’intégralité du tableau des tarifs périscolaires dans la délibération. \nElodie ROSTAING, directrice générale des services, répond que cette délibération répond à un \nbesoin urgent d’activer ce tarif dès la rentrée des vacances de printemps. Une grille tarifaire \nunique sera présentée à l’avenir pour plus de lisibilité. \nA l’unanimité, l’Assemblée fixe les tarifs des services périscolaires applicables à compter du \nlundi 2 mai 2022 tels que présentés. \n \nP FINANCES \nDL-20220421-004 : Attribution d’une subvention exceptionnelle aux associations ayant \nparticipé au carnaval 2022 \nLydie DI RIENZO, adjointe en charge du Sport, de la Jeunesse et de la Vie Associative, propose \nà l’Assemblée d’attribuer une subvention exceptionnelle aux associations ayant participé au \ncarnaval 2022 s’étant déroulé le samedi 02 avril 2022. \nElle propose d’attribuer une subvention exceptionnelle d’un montant de 150 € aux associations \nsuivantes ayant créé un char : \n• \nULM,  \n• \nSou des écoles du centre,  \n• \nClub nautique des iles,  \n• \nHabitat et Humanisme,  \n• \nCESAM,  \n• \nRiveraine miribelane. \nElle propose par ailleurs d’attribuer une subvention exceptionnelle d’un montant de 75 € aux \nassociations suivantes ayant animé un cortège : \n• \nULM, \n• \nAiles de l’Ain. \nJosiane BOUVIER, adjointe en charge des Affaires Sociales, de la Solidarité, de la Proximité, de \nla Sécurité et du Patrimoine et membre du bureau de l’association ULM, ne prend pas part au \nvote. \nMarie-Chantal JOLIVET, conseillère municipale et membre du bureau de l’association Habitat \net Humanisme, ne prend pas part au vote. \nA l’unanimité, l’Assemblée approuve l’attribution d’une subvention exceptionnelle à chaque \nassociation précitée ayant participé au carnaval 2022, dans les conditions fixées ci-dessus et \npour un montant total de 1 050 €. \n \nP FINANCES \nDL-20220421-005 : Demande de subventions dans le cadre du projet d’extension du \nsystème de vidéoprotection \nJean-Pierre GAITET, Maire, informe l’Assemblée que l’amélioration et l’extension des systèmes \nde vidéoprotection sont des actions potentiellement éligibles à différents dispositifs d’aides \nfinancières. A ce titre, la Commune de Miribel a pu bénéficier en 2021 du Fonds Interministériel \nde Prévention de la Délinquance (FIPD) pour l’implantation de 6 caméras. \n\n \n7/12 \nIl propose à l’Assemblée de déposer une nouvelle demande d’aide financière auprès de l’Etat \n(FIPD 2022) pour l’implantation de 8 nouvelles caméras sur le territoire communal, mais \négalement auprès de la Région Auvergne Rhône-Alpes et du Département de l’Ain. \nLe coût prévisionnel de l’opération s’élève à 41 551 € HT. Le plan prévisionnel de financement \nest décrit comme suit : \n \nPatricia DRAI, conseillère municipale, demande si la municipalité a déterminé l’emplacement \nde ces 8 caméras. \nJean-Pierre GAITET, Maire, indique que les 8 emplacements ont été décidés mais qu’ils ne \nseront pas communiqués pour des raisons de sécurité. \nA l’unanimité, l’Assemblée sollicite l’attribution d’une subvention auprès de l’Etat au titre du \nFIPD 2022, l’attribution d’une subvention auprès de la Région Auvergne Rhône-Alpes et \nl’attribution d’une subvention auprès du Département, pour financer le projet d’extension du \nsystème de vidéoprotection de la commune de Miribel. \n \nP FINANCES \nDL-20220421-006 : Adhésion à l’Agence Départementale d’Ingénierie de l’Ain \nAnne-Christine DUBOST, adjointe en charge des Travaux et de l’Urbanisme, rappelle à \nl’Assemblée que l’Agence Départementale d’Ingénierie de l’Ain a pour objet d’apporter aux \nCollectivités adhérentes une assistance d’ordre technique, juridique ou financier, dans le cadre \nde réalisation d’études et de travaux dans les domaines de la voirie, de l’eau/assainissement, \nde l’urbanisme, du développement économique, du bâtiment et de l’énergie. \nElle propose à l’Assemblée de renouveler l’adhésion de la Commune à l’Agence \nDépartementale d’Ingénierie de l’Ain à hauteur de 0,25 € par habitant soit un montant total de \n2 530,50 € pour l’année 2022. \nA l’unanimité, l’Assemblée approuve le renouvellement de l’adhésion de la Commune à \nl’Agence départementale d’ingénierie de l’Ain ainsi que le versement d’une cotisation d’un \nmontant de 2 530,50 € pour l’année 2022. \n \nT DOMAINE ET PATRIMOINE \nDL-20220421-007 : Vente de la parcelle cadastrée section AE n°1440, située 17 rue des \nGravelles à Miribel \nAnne-Christine DUBOST, adjointe en charge des Travaux et de l’Urbanisme, rappelle à \nl’Assemblée que la Commune est propriétaire de la parcelle cadastrée section AE n°1440, d’une \nsuperficie de 105 m², située 17 rue des Gravelles à Miribel. \nN’ayant pas usage de cette parcelle pour un service public, et afin d’optimiser la gestion de \nson patrimoine, la Commune souhaite aujourd’hui vendre cette parcelle. \nPar ailleurs, Monsieur Stéphane GANDREY et Madame Sarah DUE, propriétaires de la parcelle \naccolée, parcelle cadastrée section AE n°1444, ont fait part de leur volonté d’acquérir cette \nIntitulé \nDépenses H.T. \nIntitulé \nRecettes H.T. \nDéploiement de 8 \nnouvelles caméras \nde vidéoprotection \n41 551 € \nSubvention Etat FIPD 2022 (40%) \n16 620 € \nSubvention Région AURA (20%) \n8 310 € \nSubvention Département (20%) \n8 310 € \nAutofinancement (20%) \n8 311 € \nTOTAL \n41 551 € \nTOTAL \n41 551 € \n\n \n8/12 \nparcelle au prix fixé par le service des domaines afin de desservir leur propriété via la Grande \nrue.  \nVu l’avis de France Domaine du 21 septembre 2021 sur la valeur vénale de ce bien annexé à la \nprésente qui a été arrêté à un montant de 33 285 € avec une marge de +ou – 10 %, \nA l’unanimité, l’Assemblée approuve la vente de la parcelle cadastrée section AE n°1440, d’une \nsuperficie de 105 m², située 17 rue des Gravelles à Miribel, pour un montant de 33 285 € au \nprofit de Monsieur Stéphane GANDREY et Madame Sarah DUE. \n \nT DOMAINE ET PATRIMOINE \nDL-20220421-008 : Dénomination de la voie sans nom située entre la rue Joseph Carre et \nla rue de la Grande Perrière : « Passage Jean Beaufort » \nAnne-Christine DUBOST, adjointe en charge des Travaux et de l’Urbanisme, rappelle à \nl’Assemblée la délibération DL-20220317-023 approuvant la convention de gestion de la \npercée verte sur le tronçon situé sur le domaine privé de l’Institution Joséphine Guillon et \ndénommant ce tronçon « Passage Jean Beaufort ». \nVu le code général des collectivités territoriales, \nConsidérant que la voie permettant de relier la rue Joseph Carre à la rue de la Grande Perrière \net comprenant d’une part, une portion située sur le domaine privé de l’Institution Joséphine \nGuillon et ouverte uniquement à la circulation piétonne, et d’autre part, une portion située sur \nle domaine public de la Commune de Miribel, est dénommée officieusement « Passage Jean \nBeaufort », \nConsidérant la nécessité d’attribuer des dénominations aux voies et lieux publics qui en sont \ndénués afin de faciliter le repérage au sein de la Commune, \nElle propose à l’Assemblée d’approuver l’attribution du nom « Passage Jean Beaufort » pour la \nvoie piétonne, sans nom, située entre la rue Joseph Carre et la rue de la Grande Perrière. Cette \nproposition est faite en hommage à Jean Beaufort qui a été Maire de la commune et directeur \nde l’EHPAD. \nElle indique que la portion à renommer a été réduite par rapport au projet de délibération \ninitialement transmis dans le cadre de la convocation suite à une remarque des membres de \nl’opposition. Une copie de la délibération modifiée en ce sens a été distribuée en séance. \nJean-Pierre GAITET, Maire, précise que la percée verte conserve le nom de percée verte sur \ntoute sa longueur. Il lui semble toutefois normal de rendre hommage à Jean Beaufort sur la \nportion longeant l’institution Joséphine Guillon. \nLaurent TRONCHE, conseiller municipal, s’associe au choix de la municipalité de rendre \nhommage à Jean Beaufort. Il rappelle 3 axes de sa vie publique : \n« Ce fut d’abord l’élu local : Premier adjoint de 1971 à 1983, puis maire jusqu’en 1995. Il fut \négalement le premier conseiller général du canton de 1982 à 1998. Quelles que soient nos \nopinions, sa politique municipale a façonné de fait le paysage urbain de notre commune. \nSuccédant à son père à la direction de la maison de retraite Bon Séjour il a, durant vingt-sept \nans, mené la rénovation de l’établissement, la construction de la résidence du Cèdre, le projet \nde construction du Coteau. \nDénommé ce passage en ce lieu précis a donc tout son sens.  \nLe dernier point à rappeler est l’intérêt qu’il a porté à l’histoire et au patrimoine de notre \ncommune, principalement à la retraite. Je me souviens de ses participations aux Journées du \nPatrimoine au cours desquelles il partageait ses connaissances et ses souvenirs de Miribelan. \nQuant à son livre paru en 2000, il demeure un ouvrage de référence. \n\n \n9/12 \nLe nom de Jean Beaufort a donc toute sa place dans notre commune. ». \nJean-Pierre GAITET, Maire, rappelle que Jean Beaufort a par ailleurs été président de l’Amicale \ndes anciens maires des cantons de Miribel et de Montluel et de l’association des anciens \nconseillers généraux de l’Ain. \nLaurent TRONCHE, conseiller municipal, complète en indiquant qu'il a aussi été membre, de \nl’Association départementale d’aide à domicile pour personnes âgées pendant vingt-deux ans, \ndont quinze ans à la Présidence. \nA l’unanimité, l’Assemblée approuve l’attribution du nom « Passage Jean Beaufort » pour la \nvoie piétonne, sans nom, située entre la rue Joseph Carre et la rue de la Grande Perrière. \n \nT DOMAINE ET PATRIMOINE \nDL-20220421-009 : Déclassement partiel de la voie communale n°70 dite « Chemin sous \nle Mollard » \nAnne-Christine DUBOST, adjointe en charge des Travaux et de l’Urbanisme, rappelle à \nl’Assemblée que la Communauté de Communes de Miribel et du Plateau (CCMP) a initié en \n2016 un Plan Global de Déplacements (PGD). \nDans ce cadre, il est prévu la création d’un réseau cyclable continu et qualitatif pour favoriser \nles déplacements à vélo. La première étape de ce réseau est l’aménagement d’une « colonne \ndorsale » d’est en ouest, réalisée par la CCMP. \nLe Chemin Sous le Mollard, situé sur la commune de Miribel, doit être transformé en voie verte \ndans sa quasi-intégralité. \nSur le territoire de la commune de Miribel, la voie communale n°70 dite « Chemin Sous Le \nMollard » est une voie communale ouverte à la circulation de tous véhicules. Pour la réalisation \nde cette liaison cyclable, il convient de déclasser partiellement la voie afin qu’elle ne puisse \nservir qu’aux modes alternatifs. \nS’agissant d’une dépendance de la voirie communale et par application des articles L. 141-2 et \nsuivants du Code de la voirie routière, sa gestion, y compris son déclassement relève de la \ncompétence du Conseil Municipal de la Commune de Miribel. \nAnne-Christine DUBOST précise que l’opération envisagée ayant pour conséquence de porter \natteinte aux fonctions de desserte ou de circulation assurées par la voie, il est nécessaire \nd’organiser une enquête publique préalable. \nNathalie DESCOURS, conseillère municipale demande sur quelle portion cette voie va être \ndéclassée. \nJean-Pierre GAITET, Maire, répond que la portion concernée est située entre les deux passages \nà niveau. \nA l’unanimité, l’Assemblée approuve le principe du déclassement, de la partie actuelle du \n« Chemin sous le Mollard », d’une longueur de 120 mètres en impasse et 665 mètres en voie \nverte et autorise le Maire à ouvrir l’enquête publique préalable à ce déclassement en \napplication de l’article L. 141-3 du Code de la voirie routière. \n \n \n \n\n \n10/12 \nR URBANISME \nDL-20220421-010 : Instauration d’un sursis à statuer dans le cadre de la prise en \nconsidération d’un projet d’aménagement d’une centralité au Mas Rillier \nJean-Pierre GAITET, Maire, indique que cette délibération est retirée de l’ordre du jour et qu’elle \nsera présentée lors du conseil municipal du 19 mai 2022 afin d’être retravaillée par les services. \n \nR URBANISME \nDL-20220421-011 : Contrôle et soumission à déclaration préalable de toutes divisions \nfoncières de différentes zones du Plan Local d’Urbanisme \nAnne-Christine DUBOST, adjointe en charge des Travaux et de l’Urbanisme, rappelle à \nl’Assemblée que : \n- \nPar délibération en date le 03 juillet 2007, le Plan Local d’Urbanisme (PLU) a été \napprouvé et modifié le 23 juillet 2010, le 26 octobre 2012, le 10 juin 2016, le 14 \ndécembre 2017, le 28 juin 2018 (DL-20180628-007), \n- \nPar délibération DL-20220224-002 en date du 24 février 2022, le Plan de Valorisation \nde l’Architecture et du Patrimoine (PVAP) du Site Patrimonial Remarquable a été \napprouvé. \nElle indique qu’il résulte de l’application combinée des articles R. 421-23 et L. 115-3 du Code \nde l’Urbanisme, que le Conseil Municipal peut décider, par délibération motivée et à l’intérieur \nde zones qu’il délimite, de soumettre à la déclaration préalable les divisions volontaires, en \npropriété ou en jouissance d’une propriété foncière, par ventes ou locations simultanées ou \nsuccessives qui ne sont pas soumises à permis d’aménager, dans les parties du territoire \nnécessitant une protection particulière en raison de la qualité des sites, des milieux naturels et \ndes paysages. \nElle précise qu’en application de l’article L. 115-3 du code précité, la commune « peut s’opposer \nà la division si celle-ci, par son importance, le nombre de lots ou les travaux qu’elle implique, \nest de nature à compromettre gravement le caractère naturel des espaces, la qualité des \npaysages ou le maintien des équilibres biologiques ». \nElle explique que lorsqu’une vente ou une location a été effectuée en violation des dispositions \ndu présent article, l’autorité compétente peut demander à l’autorité judiciaire de constater la \nnullité de l’acte. L’action en nullité se prescrit par cinq ans à compter de la publication de l’acte \nayant effectué la division. \nEn effet, ces divisions nouvelles, libérant des terrains à bâtir, pourraient compromettre le \ncaractère naturel des espaces, la qualité paysagère ou le maintien des équilibres biologiques \net la maîtrise de la densité urbaine recherchée. \nConsidérant qu’il est nécessaire :  \n- \nDe préserver les zones agricoles (A et As) et naturelles (N et ses sous-secteurs) afin de \npérenniser les activités agricoles existantes et optimiser le fonctionnement \néconomique de celles promues en leur garantissant des périmètres viables, \n- \nDe permettre une éventuelle exploitation forestière sur de grands espaces et non sous-\ndivisés, \n- \nD’assurer la protection des zones naturelles en raison de la qualité des sites, de la \ndiversité de la faune et de la flore. \nIl est également nécessaire de protéger les zones U, non comprises dans les périmètres du \nPVAP du Site Patrimonial Remarquable, de par leur situation au regard des contraintes \npaysagères et/ou environnementales et de par leur capacité en réseau, justifiant le maintien \nd’un tissu urbain maîtrisé.  \n\n \n11/12 \nDans ce cadre, l’un des soucis essentiels est de conserver un parcellaire et une densité de \nconstructions compatibles avec les objectifs du Projet d’Aménagement et de Développement \nDurable (PADD) notamment par le biais de quatre objectifs :  \n- \nConserver et renforcer l’identité de la commune par la protection et la rénovation du \nbâti ancien, \n- \nProtéger l’environnement et le cadre de vie : préservation de la Côtière, sauvegarde des \nzones agricoles, protection et mise en valeur de l’eau, utilisation économe de l’espace, \n- \nRequalifier le cadre de vie dans les espaces urbains ; \n- \nMaîtriser le rythme de développement urbain par une politique cohérente du logement. \nDans l’ensemble de ces zones, les parcelles agricoles, boisements, parcs et jardins sont des \néléments forts de la composition paysagère du territoire communal. \nElle propose donc à l’Assemblée de décider de soumettre à déclaration préalable, les divisions \nparcellaires dans les zones U, non comprises dans les périmètres du PVAP du Site Patrimonial \nRemarquable, les zones agricoles et les zones naturelles du PLU en vigueur. \nPatrick GUINET, conseiller municipal, va dans le sens de cette proposition. Il précise que cette \nmesure va permettre d’instaurer une équité entre les miribelans. Par ailleurs, cette mesure sera \ntrès utile aux Echets. \nMarie-Chantal JOLIVET, conseillère municipale, indique, qu’en effet, il est important d’avancer \ndans ce sens. Aux Echets, au moins 6 maisons ont été construites en bordure de fossé ou dans \ndes zones à proximité des marais.  \nA l’unanimité, l’Assemblée décide de soumettre à déclaration préalable, les divisions \nparcellaires dans les zones U, non comprises dans les périmètres du PVAP du Site Patrimonial \nRemarquable, les zones agricoles et les zones naturelles du PLU en vigueur. \n \nD QUESTIONS DIVERSES \n \nLaurent TRONCHE, conseiller municipal, a remarqué que la composition du conseil municipal \navait changé. Il demande au Maire des informations à ce sujet. \nJean-Pierre GAITET, Maire, remercie Laurent TRONCHE pour cette remarque et indique que \nSébastien LAFORET a fait part de sa démission du conseil municipal par courrier du 25 mars \n2022. Monsieur DEVONEC, suivant sur la liste ayant refusé le poste, Madame NGUYEN a été \ndésignée pour le remplacer. \nSylvie VIRICEL, conseillère municipale, demande si les raisons de sa démission sont connues. \nJean-Pierre GAITET, Maire, indique que Monsieur LAFORET n’a pas précisé dans son courrier \nles motifs de sa démission et qu’il n’a pas souhaité les communiquer lorsqu’un adjoint l’a \ninterrogé à ce sujet. \n \nNathalie DESCOURS, conseillère municipale, demande si des actions ont été organisées par la \nCommune pour venir en aide à l’Ukraine. \nJean-Pierre GAITET, Maire, indique qu’une campagne de collecte de dons a eu lieu sur la \ncommune. Les dons étaient récupérés en Mairie, transmis à la CCMP puis centralisés à Loyettes. \nAujourd’hui, seuls les dons financiers sont conseillés. \nLydie DI RIENZO, adjointe en charge du Sport, de la Jeunesse et de la Vie Associative, indique \nque l’association miribelane « Vent d’est », initialement constituée pour venir en aide aux \nenfants moldaves, vient en aide à l’Ukraine et collecte des dons dans ce but. \n\n \n12/12 \nCorine SAVIN, conseillère municipale, précise que l’antenne de la Croix Rouge de Montluel \ncollecte des vêtements et produits de première nécessité pour les familles ukrainiennes \narrivées dans le secteur. \nJean-Pierre GAITET, Maire, indique que la commune essaie également de mettre en place un \nsoutien psychologique pour venir en aide aux ukrainiens accueillis sur la commune notamment \nà destination des enfants. \n \nLa séance est levée à 20h48. \n", "publication_date": "12/01/2010"}