{"doc_id": "aHR0cDovL3d3dy5taXJpYmVsLmZyL3RlbGVjaGFyZ2VtZW50cy92aWUtbXVuaWNpcGFsZS8xMDQwLW5vdGUtZGUtc3ludGhlc2Utc3VyLWxlLXJhcHBvcnQtZGVzLW9yaWVudGF0aW9ucy1idWRnZXRhaXJlcy0yMDE4", "locations": [{"name": "Miribel", "uid": "FRCOMM01249", "url": "http://www.miribel.fr"}], "origin_url": "https://www.miribel.fr/telechargements/vie-municipale/1040-note-de-synthese-sur-le-rapport-des-orientations-budgetaires-2018/file", "text": " \n \nA Miribel, le 07/02/2018 \nPage 1 sur 4 \nSynthèse sur le rapport des orientations budgétaires pour2018 \n \nPROJET DE RAPPORT DES ORIENTATIONS BUDGETAIRES 2018 \nSYNTHESE \n \n1 Le contexte : \nPoint de vue global : \nL’économie sort globalement de son atonie. En Europe, le climat des affaires s’améliore, à l’exception \nde l’Angleterre. La France a connu une bonne reprise en 2017 mais a quelques facteurs de fragilités \npour 2018 (calendrier fiscal, Hausse de CSG/Baisse de TH décalé ; Niveau d’endettement des sociétés \nprivée non financière.) \nLa loi de finance pour 2018, et la loi de programmation des finances publiques 2018-\n2022 : \nL’Etat réduit l’effort demandé aux collectivités par une stabilisation de l’enveloppe du FPIC et de la \nDGF. Par contre la DCRTP rentre dans les éléments variables, et les premières exonérations de TH \nauront lieu en 2018, avec une compensation de l’Etat sur les bases et taux 2017. \nUne réforme globale de la fiscalité est annoncée, et un encadrement de la variation des taux, et du \nniveau d’endettement des collectivités est amorcé. \n2 Le fonctionnement : \nL’examen des courbes de charges et produits de gestion présentent l’évolution de l’autofinancement \nde la Commune. \n \nLe premier constat, est l’amélioration globale de la pente des charges de gestion, consécutive à la \nmise en place des nouveaux rythmes scolaires. Les mesures prises dès 2014 ont permis de \n\n \n \nA Miribel, le 07/02/2018 \nPage 2 sur 4 \nSynthèse sur le rapport des orientations budgétaires pour2018 \n \ncompenser les baisses de dotation, et la mise en place du FPIC, et ont ainsi permis de reculer au-delà \nde 2020 l’effet ciseau attendu initialement en 2017. \nPour rappel, la prévision d’évolution des charges et produits, présentés au DOB 2015, était la \nsuivante : \n \n \nL’accentuation de la pente des charges de gestion à compter de 2018 est influencée par un scénario \nprospectif pessimiste, mais qui permet d’anticiper un autofinancement positif, quoique réduit. \nEn résumé, la situation financière de la Commune est bonne, et a permis de « passer le cap » de la \nbaisse des dotations de l’Etat. Si celles-ci se stabilisent, l’évolution des bases fiscales de la Commune, \net le faible niveau de ses taux permettront à la Commune de conserver un autofinancement \nsuffisant. Elle doit toutefois rester vigilante sur l’évolution de ses charges, notamment au regard des \nobjectifs de la loi de programmation des finances publiques 2018-2022 \n3 L’investissement : \n \n \nLa réalisation d’investissements moindre que les financements propres disponibles ont permis \nd’abonder le fonds de roulement qui permettra de financer les investissements de l’exercice 2018, à \n2020. \nLes éléments de la PPI réalisés en 2017 sont les suivants (montants budgétaires) : \n\n \n \nA Miribel, le 07/02/2018 \nPage 3 sur 4 \nSynthèse sur le rapport des orientations budgétaires pour2018 \n \n \n \nLa Commune a pu engager ou lancer la majeure partie des opérations principales de la PPI pour \n2017. \nUn ajustement est en cours pour la partie 2018 de la PPI, dont les opérations seront déterminées par \nla capacité de traitement des services, et la capacité d’emprunt résultant de l’autofinancement. \nLes projets principaux pour 2018 sont les suivants : \nImmobilier du CTM : 1 500 000 € \nPoursuite des travaux de l’aménagement de l’îlot St Romain : 1 200 000 € \nTravaux d’aménagements place de la république et de la percée verte : 430 000 € \nTravaux rue du pont de l’île : 300 000 € \nAménagement du quartier des prés célestins : 220 000 € \nRue du Bourg (première phase) : 200 000 € \nRéfection de l’accueil de l’hôtel de ville : 130 000 € \nADAP (Plan d’accessibilité) 2018 : 123 000 € \nTravaux sur patrimoine historique (La Madonne) : 110 000 € \n\n \n \nA Miribel, le 07/02/2018 \nPage 4 sur 4 \nSynthèse sur le rapport des orientations budgétaires pour2018 \n \nChemin du milieu : 100 000 € \nPlan d’informatisation des écoles phase 1 : 100 000 € \n4 Conclusion : \n \n \nLa Commune se trouve dans une situation financière contrainte, et de plus en plus encadrée par les \ndispositifs fixés par l’Etat. \nCes contraintes ont réduit considérablement sa capacité d’autofinancement disponible qui n’est plus \nalimenté par la baisse du remboursement de la dette en capital, désormais très basse. \nLes efforts de rationalisation des dépenses engagés depuis 2015, liés à un niveau d’inflation faible, et \naux produits de l’augmentation des impôts de 2015 stabilisent en partie cet effet. \nLes résultats de l’exercice 2017, et plus particulièrement l’intégration du solde de la ZAE de Folliouse \nau budget général, permettent de compenser les pertes financières, sans certitude durable. Il \nconvient donc, pour permettre la réalisation du PPI en 2018, de préserver l’autofinancement de la \nCommune pour permettre la souscription des emprunts nécessaires. \n", "publication_date": "02/07/2018"}