{"doc_id": "aHR0cDovL3d3dy5taXJpYmVsLmZyL3RlbGVjaGFyZ2VtZW50cy92aWUtbXVuaWNpcGFsZS8xOTM3LWNvbXB0ZS1yZW5kdS0zNA==", "locations": [{"name": "Miribel", "uid": "FRCOMM01249", "url": "http://www.miribel.fr"}], "origin_url": "https://www.miribel.fr/telechargements/vie-municipale/1937-compte-rendu-34/file", "text": " \n1/12 \nCOMPTE RENDU \nCONSEIL MUNICIPAL \n \nSéance du 24 février 2022 à 19h \n \n \n \nPrésent \nAbsent \n \nPrésent \nAbsent \nJean-Pierre GAITET, Maire \nX \n \nAnnie GRIMAUD \nX \n \nGuy MONNIN, 1er Adjoint \nX \n \nSonia FAVIÈRE \n \nX \nJosiane BOUVIER, 2e Adjoint \nX \n \nSébastien LAFORET \n \nX \nJean-Marc BODET, 3e Adjoint \nX \n \nPascal GIMENEZ \nX \n \nAnne-Christine DUBOST, 4e Adjoint \n \nX \nVanessa GERONUTTI \n \nX \nLydie DI RIENZO - NADVORNY, 5e Adjoint \nX \n \nTanguy NAZARET \nX \n \nDaniel AVEDIGUIAN, 6e Adjoint \nX \n \nMargaux CHAROUSSET \n \nX \nMarion MÉLIS, 7e Adjoint \nX \n \nAlain ROUX \nX \n \nGeorges THOMAS \nX \n \nPatrick GUINET \nX \n \nAnnie CHATELARD \n \nX \nMarie Chantal JOLIVET \nX \n \nJean-Michel LADOUCE \nX \n \nPatricia DRAI \nX \n \nCorinne SAVIN \nX \n \nSylvie VIRICEL \nX \n \nJean COMTET \nX \n \nNathalie DESCOURS \nX \n \nHervé GINET \nX \n \nIsabelle LOUIS COMME \nX \n \nLaurent TRONCHE \nX \n \n \n \n \n \nÉlus absents \nDonne pouvoir à \nAnne-Christine DUBOST \n \nAnnie CHATELARD \nHervé GINET \nSonia FAVIÈRE \nMarion MÉLIS \nSébastien LAFORET \n \nVanessa GERONUTTI \nJean-Pierre GAITET \nMargaux CHAROUSSET \n \nNathalie DESCOURS \nAbsente à partir de 19h38 (délibérations 3 à 9) \n \n \nDÉSIGNATION DU SECRÉTAIRE DE SÉANCE \n \nJosiane BOUVIER, adjointe en charge des Affaires Sociales, de la Solidarité, de la Proximité, de \nla Sécurité et du Patrimoine, est désignée secrétaire de séance. \n \nAPPROBATION DU COMPTE RENDU DE LA SÉANCE DU 20 JANVIER 2022 \n \nLaurent TRONCHE, conseiller municipal, indique que contrairement à ce qui est indiqué page \n3 du compte-rendu, il a transmis une lettre de démission de ses fonctions d’adjoint courant \navril 2021 et non en septembre 2021. Il précise avoir déposé cette lettre directement dans la \nboîte aux lettres de Monsieur le Maire suite à son intervention relative au Théâtre Allegro.  \nJean-Pierre GAITET, Maire, indique que cette demande de rectification sera prise en compte. \nA l’unanimité, l’Assemblée approuve le compte rendu du conseil municipal du 20 janvier 2022. \n \nW DÉCISIONS DU MAIRE \nInformation des conseillers municipaux des décisions prises par le Maire au titre de l’article \nL.2122-22 du Code Général des Collectivités Territoriales (CGCT). \nEn application des dispositions de l’article L.2122-22 du CGCT, l’Assemblée a donné \ndélégation de pouvoirs au Maire. En vertu des dispositions de l’article L.2122-23 de ce même \ncode, Jean-Pierre GAITET, Maire, présente au Conseil Municipal les décisions prises dans le \ncadre de ses pouvoirs délégués dont la liste est annexée au présent compte-rendu (annexe 1 \net 2).  \n\n \n2/12 \nS FONCTION PUBLIQUE \nDL-20220224-001 : Indemnités de fonction des élus \nJean-Pierre GAITET, Maire, rappelle à l’Assemblée les délibérations suivantes : \n- \nDL-20200723-002 en date du 23 juillet 2020 fixant l’indemnité des élus suite au \nrenouvellement du conseil municipal,  \n- \nDL-20220120-001 en date du 20 janvier 2022 décidant de ne pas maintenir un adjoint \ndans ses fonctions d’adjoint au Maire, \n- \nDL-20220120-002 en date du 20 janvier 2022 décidant de réduire à 7 le nombre \nd’adjoints. \nL’exercice des fonctions de Maire, d’adjoint et de conseiller municipal ouvre droit au versement \nd’indemnités de fonctions et il convient de fixer leurs montants suite à l’évolution du nombre \nd’adjoints. \nIl explique qu’il a délégué par arrêté, les compétences suivantes à deux conseillers municipaux : \n- \nAnnie CHATELARD, conseillère municipale déléguée à la prospective et l’aménagement \ndes groupes scolaires (relation avec les établissements scolaires, relation avec les \nparents d’élève, gestion du patrimoine communal et des locataires, suivi des \ncommissions de sécurité), \n- \nHervé GINET, conseiller municipal délégué pour le conseil et le suivi des travaux \nbâtiments. \nLe nombre de conseillers délégués passe de 2 à 4 et il propose de répartir l’enveloppe du 8ème \nadjoint entre ces conseillers délégués afin d’augmenter leur indemnité. Les indemnités du \nMaire et des adjoints restent quant à elles inchangées. \nSylvie VIRICEL, conseillère municipale, s’interroge sur la possibilité d’attribuer des délégations \nà des conseillers municipaux alors que tous les postes d’adjoints ne sont pas pourvus. \nJean-Pierre GAITET, Maire, indique que le nombre d’adjoints est librement choisi par décision \ndu conseil municipal et que ce choix n’impacte en rien la possibilité de déléguer certaines \ncompétences à des conseillers municipaux. \nNathalie DESCOURS, conseillère municipale, demande si l’enveloppe annuelle globale est \ntouchée par cette décision et souhaite connaître son montant. \nJean-Pierre GAITET, Maire, indique que l’enveloppe annuelle d’un montant de 145 000 € reste \ninchangée. Seule sa répartition a évolué. \nNathalie DESCOURS, conseillère municipale, demande un rappel du nom des deux autres \nconseillers municipaux délégués. \nJean-Pierre GAITET, Maire, indique qu’il s’agit de Jean-Michel LADOUCE et de Tanguy \nNAZARET. \nAvec 21 voix pour et 5 abstentions (Sylvie VIRICEL, Patrick GUINET, Marie-Chantal JOLIVET, \nAlain ROUX et Patricia DRAI), l’Assemblée fixe le montant des indemnités pour l’exercice \neffectif des fonctions de la manière suivante : \n- \nUn taux d’indemnités octroyées au Maire de 64,45% de l’indice brut terminal de \nl’échelle indiciaire de la fonction publique, \n- \nUn taux d’indemnités octroyées au 1er adjoint de 39,55% de l’indice brut terminal de \nl’échelle indiciaire de la fonction publique, \n- \nUn taux d’indemnités octroyées aux 6 autres adjoints de 29,04 % de l’indice brut \nterminal de l’échelle indiciaire de la fonction publique, \n- \nUn taux d’indemnités octroyées aux 4 conseillers municipaux délégués de 12,37% de \nl’indice brut terminal de l’échelle indiciaire de la fonction publique, \n- \nAucune indemnité octroyée aux conseillers municipaux. \n\n \n3/12 \nR URBANISME \nDL-20220224-002 : Modification de droit commun du Plan Local d’Urbanisme \nJean-Pierre GAITET, Maire, rappelle à l’Assemblée les conditions dans lesquelles la procédure \nde modification de droit commun du Plan Local d’Urbanisme (PLU) a été engagée et à quelle \nétape elle se situe. \nL’arrêté municipal AR–20210426-818 du 26 avril 2021 a engagé la cinquième procédure de \nmodification de droit commun du PLU de Miribel pour mieux encadrer les conditions de \ndéveloppement du tissu urbain dans l’attente de la révision générale dont l’objet est le suivant :  \n- \nRestructuration urbaine : affecter à certains secteurs des zonages mieux adaptés pour \nconforter le développement résidentiel de la commune en secteur urbanisé à \nrequalifier ou faciliter les restructurations commerciales ; \n- \nPrendre les dispositions pour garantir la mise en œuvre de projets urbains cohérents, \nglobaux et exemplaires au droit du périmètre de la ZAC Centre-Ville et de ses abords \nimmédiats ; \n- \nRéajuster certains emplacements réservés et intégrer un périmètre d’attente de projet \nà proximité de l’un d’entre eux ; \n- \nCompléter les annexes et notamment intégrer un linéaire de protection commerciale \nselon les dispositions prévues au titre de l’article L123-1-5-7 bis du code de \nl’urbanisme ; \n- \nClarifier et améliorer la compréhension de certaines dispositions du règlement ; \ncorriger des erreurs matérielles ; \n- \nIntégrer la nouvelle palette de couleurs retenue dans l’article 11 (aspect extérieur des \nconstructions) des zones urbaines.  \nLe 20 mai 2021, un droit de préemption urbain a été instauré par délibération du conseil \nmunicipal sur les fonds artisanaux, fonds de commerce, baux commerciaux et terrains affectés \naux commerces. Les modalités de la concertation ont été approuvées. \nLa concertation s'est déroulée du 1er juillet 2021 au 04 octobre 2021. \nLe 22 juillet 2021, les Personnes Publiques Associées (PPA) ont été destinataires du dossier de \nmodification sur lequelle leurs observations étaient sollicitées. Elles ont été informées de la \ntenue d'une réunion des PPA le 15 septembre 2021.   \nSuite à cette concertation certains ajustements ont été intégrés.  \nLe projet a été arrêté par délibération du conseil municipal du 21 octobre 2021 après avoir tiré \nle bilan de la concertation qui souligne que les attentes sont nombreuses et pourront faire \nl'objet d'une réflexion dans le cadre d'une révision générale. \nLe 22 octobre 2021, l'avis des Personnes Publiques Associées sur le dossier approuvé a été \nsollicité. \nL’enquête publique s’est déroulée du 25 octobre 2021 au 17 décembre 2021. En parallèle, le \nconseil municipal a approuvé l’ouverture à l’urbanisation la zone 2 AU des Prés Célestin par \ndélibération du 25 novembre 2021. \nSuite à l’enquête publique, le 23 décembre 2021, Madame le commissaire enquêteur a remis \nà Monsieur le Maire le procès-verbal de l’enquête publique avec les questions et observations \nauxquelles la collectivité a répondu le 05 janvier 2022. \nLe 13 janvier 2022, Madame le commissaire enquêteur a émis un avis favorable sans réserve \nau projet de modification du PLU. Elle a transmis son rapport et ses conclusions qui ont été \npubliés sur le site internet de la ville le 31 janvier 2022. \n\n \n4/12 \nIl indique que la délibération présentée ce jour à l’Assemblée a pour objet l’approbation de la \nmodification de droit commun du PLU. Florence PARIS, représentant le cabinet Condition \nUrbaine, est présente pour répondre aux questions des élus. \nSylvie VIRICEL, conseillère municipale, souhaite obtenir quelques précisions concernant \nl’Orientation d’Aménagement et de Programmation (OAP) des Prés Célestin. Elle revient sur \nles précédents échanges relatifs à la préservation des jardins des riverains situés au sud de la \nzone. La municipalité avait indiqué qu’elle préserverait les jardins. Or, à la lecture du projet, il \nsemblerait que trois riverains soient impactés. Elle souhaite savoir s’il s’agit d’un projet de \nprincipe qui sera affiné ou si ce projet est aujourd’hui presque opérationnel. \nFlorence PARIS indique qu’une OAP est une orientation. Il s’agit d’un plan de principe qui sera \naffiné. L’idée est de donner une orientation aux futurs aménagements de la zone. Par ailleurs, \nil est impossible de déroger au PLU actuel. Ainsi, pour une parcelle limitrophe de l’OAP, les \nrègles du PLU restent applicables. \nSylvie VIRICEL, conseillère municipale, fait allusion à la voirie qui, au départ, suivait le tracé de \nl’OAP et qui aujourd’hui la coupe. \nFlorence PARIS répond qu’il s’agit d’une orientation de principe. \nNathalie DESCOURS, conseillère municipale, pose trois questions : \n1. Une étude financière de l’OAP des Prés Célestin a-t-elle été faite ? En effet, des \naménagements sont à prévoir, notamment sur la collecte des eaux pluviales. Il \nsemblerait que le réseau actuel soit déjà saturé. \n2. Quel est le projet pour remédier à ce problème ? \n3. Une remarque relative à la mixité des logements sociaux a été faite par Madame le \ncommissaire enquêteur. L’équipe municipale va-t-elle prendre en compte cette \nremarque ? \nFlorence PARIS répond aux questions 2 et 3 : \n2. La loi impose la récupération des eaux pluviales à la parcelle. Cette problématique sera \ndonc obligatoirement prise en compte. \n3. Madame le commissaire enquêteur n’a pas formulé de remarque au sujet de la mixité \nsociale mais un questionnement à destination de la collectivité qui a formulé la réponse \nsuivante : le projet de cœur de ville sera un programme sans intégration de logement \nsocial en raison de sa localisation. En effet, ce programme jouxte le quartier des Prés \ncélestins majoritairement composé de logements sociaux. Le projet doit permettre un \nrééquilibrage de la mixité sociale dans le cœur de ville. \nJean-Pierre GAITET, Maire, répond à la première question et indique qu’un budget de \n300 000 € est alloué au projet dans le cadre de la Programmation Pluriannuelle \nd’Investissement. \nLaurent TRONCHE, conseiller municipal, remercie Madame PARIS, le cabinet Condition Urbaine \net Madame SOCHAY, responsable du service Urbanisme de la ville de Miribel, pour leur travail \nayant permis d’aboutir à un avis favorable sans réserve de Madame le commissaire enquêteur. \nJean-Pierre GAITET, Maire, s’associe à ces remerciements. \nAvec 21 voix pour et 5 voix contre (Sylvie VIRICEL, Patrick GUINET, Marie-Chantal JOLIVET, Alain \nROUX et Patricia DRAI), l’Assemblée approuve la modification de droit commun du Plan Local \nd'Urbanisme. \n \n \n \n\n \n5/12 \nP FINANCES \nDL-20220224-003 : Tenue du débat relatif au rapport sur les orientations budgétaires \npour l’exercice 2022 \nJean-Marc BODET, adjoint en charge des Finances, indique à l’Assemblée que conformément \nà l’article L.2312-1 du Code Général des Collectivités Territoriales, « dans les Communes de 3 \n500 habitants et plus, le Maire présente au Conseil Municipal, dans un délai de deux mois \nprécédant l'examen du budget, un rapport sur les orientations budgétaires, les engagements \npluriannuels envisagés, ainsi que sur la structure et la gestion de la dette ».  \nIl présente le rapport sur les orientations budgétaires qui donne lieu à un débat.  \nDans un premier temps, il rappelle le contexte économique : \n- \nA l’échelle mondiale : la croissance économique à 5,9 % prévue sur 2021 devrait se \npoursuivre à 4,9 % en 2022, \n- \nA l’échelle européenne : après une récession de 6,3 % en 2020, le PIB retrouve une \ncroissance de 5 % en 2021 et une perspective à 4,3 % en 2022. \n- \nA l’échelle nationale : après une récession de 8 % en 2020, la croissance est prévue à \n6,3 % en 2021, et à 3,9 % en 2022. \n- \nA l’échelle locale : \no La dynamique immobilière à Miribel est soutenue grâce aux taxes additionnelles \naux droits de mutation, \no La compétence assainissement de la commune, a été transférée à la \nCommunauté de Communes de Miribel et du Plateau (CCMP) en 2020, \no L’opération d’urbanisme de la ZAC Centre-Ville a été clôturée en 2021. \nDans un deuxième temps, il présente les évolutions sur la section de fonctionnement du \nbudget communal sur la période 2016-2021 : \n- \nCharges de fonctionnement : il souligne la diminution des charges sur l’exercice 2020 \nen raison de l’impact de la crise sanitaire. En 2021, une augmentation des charges de \n19,63% s’explique par la reprise d’activités de la collectivité, majorée par l’inflation sur \nl’exercice, la création du centre de vaccination et la réalisation d’un programme \nd’entretien de la voirie. Il précise que les charges de fonctionnement de la commune \nde Miribel rapportées au nombre d’habitants sont inférieures à celles de la moyenne \ndes communes de la strate de 5 000 à 10 000 habitants et des communes de la strate \nde 10 000 à 20 000 habitants. \n \n- \nGestion de la masse salariale : il explique que les charges de personnel ont augmenté \nde 500 000 € entre 2015 et 2020 tandis que sur la période 2020-2021, ces charges ne \nprogressent que de 0,1 % en moyenne. Il indique également que la bonne gestion de \nla masse salariale depuis 2020 a permis de résorber le nombre d’emplois non titulaires \net de stabiliser les emplois titulaires. Il rappelle que cette gestion optimisée de la masse \nsalariale était l’une des promesses de campagne de l’équipe municipale. Il se réjouit \naujourd’hui que la masse salariale soit contenue et que l’objectif soit rempli. Il remercie \nGuy MONNIN, premier adjoint, et Elodie ROSTAING, Directrice Générale des Services, \npour la bonne gestion des ressources humaines de la commune. Pour illustrer cette \ngestion, il présente un comparatif des charges en personnel de la commune avec les \ncommunes de la strate de 5 000 à 10 000 habitants (inférieures de 40 €/habitant) ainsi \nqu’avec les communes de la strate de 10 000 à 20 000 habitants (inférieures de 150 \n€/habitant). \n \n \nNathalie DESCOURS, conseillère municipale, quitte la séance à 19h38. \n \n\n \n6/12 \n- \nRecettes :  \no Dotations de l’état : il explique que la commune subit la baisse régulière de la \ndotation globale de fonctionnement depuis 2011, accentuée en 2020 par la \nsuppression de dotation de solidarité rurale. Ainsi, sur 10 ans, la perte annuelle \ndes recettes de la commune s’élève à 1 564 323 €. \no Recettes exceptionnelles : les recettes exceptionnelles perçues (cessions de \nterrains, aides exceptionnelles et atténuation de charges) ont permis de \nmaintenir les recettes de fonctionnement. Toutefois, il précise que ces apports \nsont ponctuels et particulièrement irréguliers. \no Impôts locaux : la principale ressource de la commune provient de la fiscalité \ncomposée de la manière suivante : \n▪ \nLe produit des contributions directes : taxes d’habitation, taxes de \nfoncier bâti et de foncier non bâti,  \n▪ \nLa fiscalité reversée par la CCMP : attribution de compensations et \ndotations de solidarité communautaires \n▪ \nLe produit de taxes diverses : Fonds National de Garantie Individuelle \ndes Ressources, taxe sur l’électricité, taxes additionnelles aux droits de \nmutation, etc.  \nIl explique que lors des précédents mandats, il n’y a pas eu de volonté politique \nd’augmenter l’impôt. Par conséquent, la commune doit aujourd’hui rattraper le \nretard engendré. En effet, au regard des impôts perçus par les communes de \nmême strate, il existe un différentiel de possibilité d'investissement d’un \nmontant de 1 840 000€ annuel soit 11 040 000 € pour la durée d’un mandat. Il \nprécise qu’il ne sera pas possible de rattraper ce retard en un seul mandat.  \n \n- \nAutofinancement : il explique que la capacité d’autofinancement de la commune se \nréduit tandis que dans les communes de même strate celle-ci stagne. En effet, là où les \ncommunes de même strate ont de la constance dans leur capacité d’autofinancement \nnotamment par la maîtrise des taxes et des dépenses, la commune de Miribel voit ses \ndépenses augmenter de manière plus accentuée. Il précise que l’une des \ncaractéristiques de la diminution de l’autofinancement de la commune est l’application \nde la péréquation qui retire des recettes à la commune de Miribel en raison de sa base \nfiscale élevée pour les redistribuer à des communes ayant moins de ressources. Il \nconclut sur la nécessité de stabiliser les recettes et de contrôler les dépenses afin de \nparvenir à une gestion du budget similaire à celle des communes de même strate. \nJean-Marc BODET, adjoint en charge des Finances, remercie Jean-Jacques NEUVEUT, directeur \ndes finances, pour sa bonne gestion du budget communal. \nDans un troisième temps, il présente les évolutions sur la section d’investissement du budget \ncommunal sur la période 2016-2021 : \nLes recettes réelles d’investissement sont beaucoup plus variables que celles de \nfonctionnement, car une part importante est liée aux opérations effectuées sur l’exercice \nprécédent et à la nature des opérations d’investissement. \nSur 2019, le Fonds de Compensation pour la Taxe sur la Valeur Ajoutée (FCTVA) de l’exercice \na été perçu en début d’exercice 2020 expliquant la faiblesse de la rubrique fonds divers. En \nparallèle, la commune a souscrit un emprunt d’un montant de 1,4 millions d’euros pour \nfinancer \nses \ninvestissements \ncompte \ntenu \nde \nl’affaiblissement \nde \nsa \ncapacité \nd’autofinancement. \nEn 2020, les autres recettes réelles d’investissement sont élevées en raison de l’enregistrement \nde la somme de 565 000 € (contrepartie de la cession gratuite d’un tènement immobilier au \nSDIS). La somme équivalente est enregistrée en dépense. \n\n \n7/12 \nEn 2021, ces autres recettes restent élevées du fait du reversement du budget ZAC Centre-Ville \nau budget communal du solde d’une avance remboursable qui avait été réalisé pour son \nfinancement. Ce reversement représente 299 000 €. \nEn dehors de ces variations ponctuelles, il est à noter que la proportion des fonds divers est \nélevée en raison du montant élevé de la taxe d’aménagement (environ 290 000 € en moyenne \npar an) qui témoigne de la dynamique de l’activité foncière sur la commune. \nEn résumé, la situation financière de la commune est la suivante : \n- \nEn fonctionnement :  \no La progression plus rapide des dépenses par rapport aux recettes amène une \nérosion de l’autofinancement, et par voie de conséquence une diminution de la \ncapacité d’investissement, qui a été atténuée par l’augmentation des impôts de \n2021. \no La quasi-stagnation des produits de gestion notamment sous l’effet de la baisse \ndes dotations de l’état et de l’application du FPIC entraîne automatiquement \nune réduction de l’autofinancement par le seul effet de l’inflation. \no Il est nécessaire de retrouver des marges de manœuvre en fonctionnement en \noptimisant les recettes et en maîtrisant les dépenses. La nouvelle équipe \nmunicipale s’applique à agir en ce sens depuis son élection. \n- \nEn investissement : \no Malgré des taux d’intérêt bas, le financement d’investissement par l’emprunt est \nlimité par l’incidence des charges de la dette pouvant également diminuer \nl’autofinancement. \no Le budget prévoit un maintien de l’effort de dépenses d’équipement à plus de \n3 200 000 €, comprenant comme pour le fonctionnement des dépenses \nimprévues à hauteur de 225 000 € pour faire face aux variations de l’inflation. \nEnfin, il indique que l’équipe municipale souhaite conduire une politique de l’équipement \ncommunal ambitieuse, ce qui justifie son besoin en financement. Il présente la Programmation \nPluriannuelle d’Investissements pour le mandat 2020 – 2026 : \nFinancement \nProjets \nMontant \nCommune \nParking ancienne salle des fêtes de Echets \n43 000 € \nCommune \nAncienne gendarmerie \n45 000 € \nCommune \nBB Allegro \n60 000 € \nCommune \nAncienne gendarmerie \n65 000 € \nCommune \nJeux enfants \n100 000 € \nCommune \nAncienne gendarmerie \n100 000 € \nCommune \nPassage sous les Balmes \n100 000 € \nCommune \nPercée verte – jonction Joséphine Guillon \n100 000 € \nCommune \nPercée verte – jonction av H. Deschamps / Allegro \n130 000 € \nCommune \nCity stade Mas Rillier \n150 000 € \nCommune \nParc Buttard \n200 000 € \nCommune \nCarré d’or \n200 000 € \nCommune \nAménagement urbains – toilettes publiques \n220 000 € \nCommune \nTravaux sur biens patrimoniaux \n240 000 € \nCommune \nSkate park \n270 000 € \nCommune \nFriche industrielle de la gare \n300 000 € \nCommune \nRue du Bourg \n395 000 € \nCommune \nExtension écoles Mas Rillier - modulaires \n400 000 € \nCommune / CCMP Embellissement \nGrande \nrue \net \nplan \nde \ndéplacement et de circulation \n500 000 € \nCommune \nAv H. Deschamps : accessibilité école / collège \n550 000 € \nCommune \nExtension / rénovation école des Echets \n1 000 000 € \n\n \n8/12 \nCommune \nCTM définitif \n1 500 000 € \nCommune \nParterre église - fin ZAC rue H. Grobon / rue des \nécoles \n1 500 000 € \nCommune / CCMP Sécurisation RD 1084 – Pacification four à chaux \nSaint Maurice \n2 000 000 € \nCommune \nMadone \n2 000 000 € \nCommune \nRéfection voiries à synchroniser avec eau / \nassainissement – fibre SIEA \n2 900 000 € \nCommune \nAménagement secteur hôtel de ville \n3 000 000 € \nCommune \nCSC liaison centre-ville / place du marché / square \nEgo \n4 000 000 € \nTotal \n \n22 068 000 € \nIl précise qu’en 2021 la municipalité a dû gérer l’urgence de l’agrandissement des écoles du \nMas Rillier, l’achat de véhicules pour la voirie (petite balayeuse) et l’achèvement de la réfection \nde la rue du Bourg.  \nPascal GIMENEZ, conseiller municipal, remercie Jean-Marc BODET pour la clarté de sa \nprésentation. Toutefois, il aurait aimé avoir une vision du calendrier de réalisation de la PPI sur \nla durée du mandat. \nJean-Marc BODET, adjoint en charge des Finances, indique qu’un tableau de phasage va être \ncommuniqué. Il précise que ce document comporte des projets complémentaires aux éléments \ncommuniqués dans le ROB, notamment le projet de la Chanal ainsi que celui du Carré d’or. \nUne correction a également été apportée en diminution sur le budget relatif au projet de \nliaison centre-ville. \nPascal GIMENEZ, conseiller municipal, se réjouit par ailleurs du projet de création d’un skate \npark sur la commune. Il ajoute qu’il faudra se mobiliser lorsque la réflexion sur son \nemplacement aura lieu. \nLydie DI RIENZO, adjointe en charge de la Jeunesse, du Sport et de la Vie Associative, répond \nqu’une analyse est en cours. Une première réunion de concertation a déjà eu lieu et la seconde \nréunion permettra d’avoir une idée plus précise de la localisation du futur skate park sur la \ncommune.  \nSylvie VIRICEL, conseillère municipale, regrette l’absence de discours du Maire sur sa vision de \nla commune et du service public. Elle revient sur certains éléments : \n- \nGestion du personnel : elle conseille à la municipalité d’attendre 2022 avant de tirer des \nconclusions sur la stabilité de la masse salariale. Elle rappelle que la commune a connu \nde nombreuses évolutions et qu’il serait prudent d’attendre un an pour avoir une vision \nstable de la gestion des ressources humaines de la commune. \n- \nImpôts : elle précise que la situation a été décidée par Jacques BERTHOU lorsqu’il était \nMaire suite à la crise sociale de 2008. Sylvie VIRICEL a, par la suite, choisi de suivre cette \nvoie notamment au regard de la crise des gilets jaunes. L’objectif a toujours été de ne \npas alourdir le budget des ménages de la commune.  \n- \nSituation de la commune vis-à-vis des communes de même strate : la commune est \ntrès loin derrière un bon nombre de communes. Elle est d’accord sur ce point. Elle \najoute qu’au vu des éléments projetés, la gestion de l’ancienne équipe n’est ni \ndésastreuse ni hors sol. \n- \nProjets de l’équipe municipale : elle considère que la liste des projets est éparpillée et \nmanque de cohérence. Elle trouve qu’il est important que les projets découlent de la \nvision du Maire et qu’une orientation soit donné en ce sens. Elle demande par exemple \ncomment sont intégrés dans les projets, les sujets tels que l’écologie ou la défense des \nservices publics. \n\n \n9/12 \nJean-Marc BODET, adjoint en charge des Finances, répond à l’intervention de Sylvie VIRICEL : \n- \nGestion du personnel : la masse salariale est conforme aux objectifs et l’équipe \nmunicipale peut se réjouir de cette réussite. Evidemment, des départs d’agents ont eu \nlieu. Il rappelle que plusieurs raisons peuvent pousser un agent à changer de \ncollectivité : la volonté de connaître un autre fonctionnement, la recherche de \nl’épanouissement professionnel au sein d’une nouvelle équipe, etc. Il est normal dans \nnotre société que les structures (publiques ou privées) connaissent un turn over. Il \nprécise que la politique de résorption de l’emploi précaire enclenchée par la \nprécédente équipe a été poursuivie. Ainsi, l’équipe municipale a réussi à embaucher \ndavantage d’agents sans impacter significativement la masse salariale. \n- \nImpôts : il rappelle que la commune de Miribel bénéficie d’un potentiel fiscal important. \nIl indique qu’à l’époque des mandats de Jacques BERTHOU, il était facile de ne pas \naugmenter le prix des services au regard de la situation économique des communes. \nToutefois, le maintien d’un niveau très bas d’imposition à Miribel n’était plus pertinent \ndurant le mandat de Sylvie VIRICEL.  \n- \nPPI : il ressort de la PPI une réflexion forte sur une dynamique de changement de la \ncommune. Il ajoute que l’équipe municipale mène en ce sens une politique ambitieuse \net réfléchie d’investissement. \nSylvie VIRICEL, conseillère municipale, précise qu’elle ne critique pas l’augmentation nécessaire \ndes services. Le choix politique d’alors de ne pas augmenter la taxation dans le but de ne pas \naccentuer les crises sociales traversées reste assumé par son équipe. \nJean-Marc BODET, adjoint en charge des Finances, rappelle qu’en 2019, l’ancienne équipe à \nsouscrit un emprunt en raison de l’absence d’augmentation des taxes. A son sens, les recettes \nde la commune n’ont pas été suffisamment valorisées. \nGuy MONNIN, premier adjoint, ajoute que le choix de ne pas alourdir les charges des foyers \nn’est pas tenable sur la durée. En effet, la commune de Miribel a la chance de disposer d’un \npatrimoine fort qui permet une certaine latitude dans la conduite de projets ambitieux. \nAujourd’hui la commune doit fortement rénover son bâti après des années de petit entretien. \nJean-Pierre GAITET, Maire, explique avoir choisi de ne pas faire de discours pour plus de clarté \net afin d’éviter les propos redondants. Il revient toutefois sur sa vision de la commune. \nL’objectif est simple : redonner une dynamique à la ville et participer à l’épanouissement de la \ncommune, des habitants et de l’économie. Il souhaite tourner Miribel vers le 21ème siècle à \ntravers des projets forts tels que la réfection du centre-ville, la réhabilitation de la friche \nindustrielle dans le secteur de la gare ou la valorisation de la Madone. Il précise que d’autres \nprojets sont à prévoir tel que le relogement de l’inspection académique qui occupe aujourd’hui \ndes bâtiments dans un état de vétusté avancé.  \nConcernant la gestion du personnel, Monsieur le Maire se réjouit de la qualité des recrutements \nfait par la commune tout en remplissant l’objectif de stabilisation de la masse salariale.  \nConcernant l’intégration de la question écologique, il explique qu’elle se fait naturellement \ndans le cadre de constructions nouvelles (isolation, panneaux photovoltaïques, etc..) et qu’elle \nva de pair avec la volonté de modernisation de la commune à travers ses projets. \nIl rappelle la situation financière compliquée de la commune. En 10 ans, la dotation globale de \nfonctionnement est passée de 1 253 341 € à 277 794 € soit une perte de 975 547 €. Pourtant \nla commune a la volonté de mener des projets forts pour les miribelans. \nIl réitère son engagement envers les miribelans pour un dynamisme et un épanouissement de \nla population et de l’économie de la ville. \nSylvie VIRICEL, conseillère municipale, remercie le Maire pour son discours. Elle précise que \nconnaître la vision du Maire présente un intérêt certain. Elle permet de comprendre quelles \n\n \n10/12 \nsont ses priorités et comment il entend les mettre en œuvre. Cette vision est ensuite déclinée \npar des choix politiques et des projets forts menés par la municipalité. \nJean-Pierre GAITET, Maire, indique que des projets forts sont justement en cours. Une étude \nurbaine doit permettre de déterminer les priorités. Par ailleurs, certains dossiers ont été ralentis \nen raison d’éléments indépendants de la volonté des élus. \nMarion MELIS, adjointe en charge de l’Environnement, du Cadre de Vie, du Développement \nDurable et de l’Animation de la Ville, revient sur la dimension écologique et précise qu’il s’agit \nd’un sujet transversal intégré dans chaque projet porté par la ville. \nJean-Pierre GAITET, Maire, évoque l’urgence du projet de relocalisation du centre technique \nmunicipal (CTM). Il indique que plusieurs mises en demeure ont été faites et que la municipalité \ns’est saisie du dossier. \nSylvie VIRICEL, conseillère municipale, rappelle que l’ancienne équipe municipale avait initié \nen 2018 le déménagement du CTM sur le site Philips en collaboration avec la CCMP et que la \nlocation d’un local était prévue dans l’attente. \nJean-Pierre GAITET, Maire, précise que le coût de la location était de 132 000 € par an. \nLaurent TRONCHE, conseiller municipal, soumet un axe de réflexion pour l’année 2023 : le \ntransfert de mission de l’Etat vers les communes (par exemple l’instruction des demandes \nd’enseignes et pré-enseignes). Dans ce cadre, il lui semble intéressant de commencer à penser \nà l’impact que ce transfert va avoir sur le personnel communal, notamment au regard de la \ncharge de travail supplémentaire qu’il va engendrer. \nJean-Pierre GAITET, Maire, répond que ce point vient d’être abordé à la CCMP. Il clôt le débat. \nA l’unanimité, l’Assemblée prend acte de la tenue du débat sur les orientations budgétaires \n2022. \n \nM PETITE ENFANCE \nDL-20220224-004 : Modification du règlement de fonctionnement du Relais Petite \nEnfance (ex Relais d’Assistants Maternels) \nLydie DI RIENZO, adjointe en charge de la Jeunesse, du Sport et de la Vie Associative, rappelle \nà l’Assemblée sa délibération en date du 20 juin 2013 approuvant le règlement de \nfonctionnement du Relais d’Assistants Maternels. \nElle explique qu’au regard de l’évolution de la règlementation, une adaptation de ce règlement \nest aujourd’hui nécessaire (Ordonnance du 19 mai 2021 relative aux services aux familles, \ndécret n° 2021-1115 du 25 août 2021). Conformément à la demande de la Caisse Nationale \ndes Allocations Familiales (CNAF), le Relais d’Assistants Maternels devient un Relais Petite \nEnfance (RPE). En outre, les missions générales du RPE et les missions de son animatrice ont \névolué et sont encadrées dans le nouveau règlement de fonctionnement liant la CNAF et la \ncollectivité.  \nSur Miribel, un temps collectif est actuellement programmé sur le hameau des Echets sur une \nfréquence mensuelle. Elle précise qu’il va être proposé aux assistants maternels et aux \nprofessionnels de l’accueil à domicile un planning annuel fixant ces réunions de manière \nbimensuelle. \nA l’unanimité, l’Assemblée approuve le règlement de fonctionnement du Relais Petite Enfance \ntel que présenté et autorise le Maire à le signer. \n \n \n\n \n11/12 \nM PETITE ENFANCE \nDL-20220224-005 : Modification de l’annexe au règlement de fonctionnement de la \ncrèche familiale \nLydie DI RIENZO, adjointe en charge de la Jeunesse, du Sport et de la Vie Associative, rappeler \nà l’Assemblée sa délibération DL-20210121-002 en date du 21 janvier 2021 approuvant \nl’annexe au règlement de fonctionnement de la crèche familiale. \nElle explique que la tarification appliquée aux familles par les Etablissements d’Accueil du \nJeune Enfant (EAJE) doit respecter le barème national des participations familiales. Etabli par \nla Caisse Nationale des Allocations Familiales (CNAF), il est appliqué à toutes les familles qui \nconfient régulièrement ou occasionnellement leur enfant à un EAJE bénéficiant de la prestation \nde service unique.  \nLe barème des participations familiales consiste à appliquer un taux de participation familiale \naux ressources de la famille. Ce taux est variable selon le type d’EAJE et le nombre d’enfants à \ncharge. Les ressources retenues sont celles de l’année N-2 et sont encadrées par un plancher \net un plafond. \nA l’unanimité, l’Assemblée approuve l’annexe au règlement de fonctionnement de la crèche \nfamiliale telle que présentée et autorise le Maire à la signer. \n \nM PETITE ENFANCE \nDL-20220224-006 : Modification de l’annexe au règlement de fonctionnement du multi \naccueil \nLydie DI RIENZO, adjointe en charge de la Jeunesse, du Sport et de la Vie Associative, rappeler \nà l’Assemblée sa délibération DL-20210121-003 en date du 21 janvier 2021 approuvant \nl’annexe au règlement de fonctionnement du multi accueil. \nElle explique que la tarification appliquée aux familles par les Etablissements d’Accueil du \nJeune Enfant (EAJE) doit respecter le barème national des participations familiales. Etabli par \nla Caisse Nationale des Allocations Familiales (CNAF), il est appliqué à toutes les familles qui \nconfient régulièrement ou occasionnellement leur enfant à un EAJE bénéficiant de la prestation \nde service unique.  \nLe barème des participations familiales consiste à appliquer un taux de participation familiale \naux ressources de la famille. Ce taux est variable selon le type d’EAJE et le nombre d’enfants à \ncharge. Les ressources retenues sont celles de l’année N-2 et sont encadrées par un plancher \net un plafond. \nA l’unanimité, l’Assemblée approuve l’annexe au règlement de fonctionnement du multi \naccueil telle que présentée et autorise le Maire à la signer. \n \nF ENVIRONNEMENT \nDL-20220224-007 : Transfert de Certificats d’Economie d’Energie (CEE) au Syndicat \nIntercommunal d’Energie et de e-communication de l’Ain (SIEA) \nMarion MELIS, adjointe en charge de l’Environnement, du Cadre de Vie, du Développement \nDurable et de l’Animation de la Ville, indique à l’Assemblée que dans le cadre d’opérations \npotentiellement génératrices de CEE, la collecte et la valorisation des CEE peuvent être assurées \npar le SIEA. \nElle explique qu’une convention doit donc être signée afin que la commune puisse confier au \nSIEA la mission de collecte et de valorisation des CEE issues d’opérations génératrices.  \n\n \n12/12 \nA l’unanimité, l’Assemblée accepte les dispositions par lesquelles la commune confie au SIEA \nla mission de collecte et de valorisation des CEE issues d’opérations génératrices et reçoit le \nproduit de la valorisation financière des certificats que le SIEA obtient au titre de leur \nproduction conformément à l’article VIII de la convention et autorise le Maire à signer la \nconvention de collecte et de valorisation des CEE concernées et de toutes les pièces concernant \nce service. \n \nF ENVIRONNEMENT \nDL-20220224-008 : Présentation du rapport de gestion 2020 de la SPL SEGAPAL – Gestion \ndes Espaces Publics du Rhône Amont \nLa Commune de Miribel est actionnaire de la Société Publique Locale « Gestion des Espaces \nPublics du Rhône Amont ». À ce titre, elle est représentée à l’assemblée spéciale. \nEn application de l’article L.1524-5 alinéa 4 du Code Général des Collectivités Territoriales, \nGuillaume MAURY, Directeur général de la SEGAPAL, présente à l’Assemblée le rapport de \ngestion 2020 de cet organisme dont le support de présentation est annexé au présent compte-\nrendu (annexe 3). \nA l’unanimité, l’Assemblée prend acte de cette présentation. \n \nY INSTITUTIONS ET VIE POLITIQUE \nDL-20220224-009 : Présentation du rapport annuel d’activité de la Communauté de \nCommunes de Miribel et du Plateau (CCMP) – exercice 2020 \nEn application de l’article L.5211-39 du Code Général des Collectivités Territoriales, Jean-Pierre \nGAITET, Maire, présente à l’Assemblée le rapport annuel d’activité 2020 de la Communauté de \nCommunes de Miribel et du Plateau (CCMP) dont le support de présentation est annexé au \nprésent compte-rendu (annexe 4). \nPascal GIMENEZ, conseiller municipal, remercie le Maire pour cette présentation. Il souhaite \nconnaître l’évolution du French POC. \nJean-Pierre GAITET, Maire, indique que ce programme d’incubateur industriel de la Région \nAuvergne-Rhône-Alpes, situé dans les locaux à côté de Philips à Miribel et inauguré en février \n2020, prend de l’ampleur sur le territoire. Aujourd’hui, une réflexion est faite afin de permettre \nl’accès à des locaux plus grands, nécessaires à l’expérimentation des produits. Il est envisagé \nde mettre à disposition l’étage du bâtiment déjà occupé. \nGuy MONNIN, premier adjoint, précise que le French POC bénéficie d’aides et subventions \npubliques. Ce programme est notamment cofinancé par l’Union Européenne. \nPatrick GUINET, conseiller municipal, dit qu’il serait intéressant de rappeler l’existence de la \nfourrière à la gendarmerie de Miribel qui ne semble pas toujours être au courant. \nJean-Pierre GAITET, Maire, indique s’être fait la même remarque. \nA l’unanimité, l’Assemblée prend acte de cette présentation. \n \n \n \n \nLa séance est levée à 21h15. \n \n", "publication_date": "12/01/2022"}