{"doc_id": "aHR0cDovL3d3dy5taXJpYmVsLmZyL3RlbGVjaGFyZ2VtZW50cy92aWUtbXVuaWNpcGFsZS9kZWxpYmVyYXRpb25zL2NvbnNlaWwtbXVuaWNpcGFsLzM0Mi1ldC1zb24tYW5uZXhlLWRvYi0yMDEz", "locations": [{"name": "Miribel", "uid": "FRCOMM01249", "url": "http://www.miribel.fr"}], "origin_url": "https://www.miribel.fr/telechargements/vie-municipale/deliberations/conseil-municipal/342-et-son-annexe-dob-2013/file", "text": "Commune de Miribel \n \n \n \n \n \n \n \n \nPJ au compte-rendu du CM du 10/12/2012 \n \n \n \n \nDébat d’orientation budgétaire 2013 \n \n \n \nNotre service financier, la commission des finances, sous la présidence de Madame \nEscobessa, avec le concours très précieux de notre Directeur Général des Services ont \nprésenté lors de la dernière commission des finances, le 30 novembre 2012, notre situation \nfinancière. \n \nCe travail très précis, préfigure notre compte administratif et nous permet d’analyser notre \nfonctionnement et nos dépenses d’investissement de l’année 2012. \n \nLe budget 2012, sa réalisation n’a pas apporté de modification significative par rapport au \nbudget que nous avons voté au début de l’année. Nous pouvons constater, néanmoins, un \nléger tassement de notre autofinancement, tassement atténué par la diminution continuelle de \nnotre dette. \n \nNos dépenses d’équipement sont toujours à un très haut niveau, comparable à celui de 2011, \nqui était déjà beaucoup plus élevé que celui des années antérieures. Nos dépenses de \nfonctionnement sont bien maîtrisées tout comme le sont les dépenses liées aux charges de \npersonnel. \n \nQu’en sera-t-il en 2013 ? \n \nLes éléments en notre possession, qui proviennent du projet de Loi de finances 2013, nous \nlaisse penser que les dotations de l’Etat seront gelées alors même que nous aurons à faire face \nà des dépenses supplémentaires. \n \nC’est ainsi qu’il nous faut envisager les dépenses qui seront occasionnées, si nous les \nappliquons dès la rentée de septembre 2013, par le changement de rythme scolaire et en \nfonction des choix que nous ferons. S’ajouteront les dépenses de péréquation financières \nhorizontales entre collectivités aux potentiels fiscaux élevés et celles qui ont peu de moyens. \nEt c’est également une participation des communes à la prise en charge par les collectivités de \nl’allocation de vétérance des sapeurs-pompiers et leur prime de fidélité. \n \nPlus de dépenses donc, alors que le concours financier de l’Etat aux collectivités restera gelé \nen 2013 au même niveau que celui de 2012. \n \nQue faire, sachant que nous pourrons autofinancer près de 2.5 millions de travaux, sans \noublier les reports qui participeront à l’amélioration continuelle de notre ville. Les dossiers ne \nmanquent pas. Nous aurons à faire des choix et même à lisser sur deux exercices budgétaires \ndes aménagements qui s’inscrivent dans la durée. \n \n\nLe montant de nos investissements est un signe fort en direction des entreprises qui auront \nbien besoin d’activités en 2013. \n \nFaut-il de ce fait augmenter le taux des impôts locaux ? \n \nJe ne le souhaite pas. Les contribuables sont déjà bien sollicités et je ne veux pas leur ajouter \nune contribution supplémentaire. Ainsi je vous proposerai lors du vote du budget 2013 de \nconserver les mêmes taux, comme nous le faisons depuis 2009, c'est-à-dire depuis cinq ans. \n \n2013 marquera notre très forte volonté de poursuivre un grand nombre d’acquisitions \nfoncières qui permettront de dynamiser le commerce local, favoriseront l’accueil d’activités \nmédicales ou paramédicales, ainsi que la construction de logements publics aidés et privés. Le \nmontant de ces acquisitions sera très élevé et pour la première fois depuis bien longtemps \nnous recourons à l’emprunt. Emprunts de courtes durées puisque leur remboursement se fera \nau fur et à mesure de la vente de nos acquisitions à des aménageurs. \n \nJe tiens à préciser qu’en 2013 nous commencerons à percevoir le produit des terrains de la \nZ.A.E. de Folliouses que nous avons financés sur nos fonds propres. \n \nJe qualifierai le budget de 2013 de budget sérieux, maîtrisé qui s’inscrit dans la continuité des \nservices apportés à la population de notre commune. C’est également un budget solidaire des \nentreprises pour les travaux qu’il génère et c’est un budget d’avenir car nos acquisitions sont \nles projets de demain pour une ville et ses hameaux qui se développent. \n \n \n \n \n \n \n \n \n \n \n \n \nJacques Berthou \n", "publication_date": "12/10/2012"}