{"doc_id": "aHR0cDovL3d3dy5taXJpYmVsLmZyL3RlbGVjaGFyZ2VtZW50cy92aWUtbXVuaWNpcGFsZS9tYWdhemluZXMtbXVuaWNpcGF1eC8zNTAtZWNoby1kZXMtZWNoZXRzLW5kLTIw", "locations": [{"name": "Miribel", "uid": "FRCOMM01249", "url": "http://www.miribel.fr"}], "origin_url": "https://www.miribel.fr/telechargements/vie-municipale/magazines-municipaux/350-echo-des-echets-nd-20/file", "text": "            \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \nEDITO \nL’ECHO DES ECHETS A 5 ANS \nLorsque j’ai imaginé ce journal,  il y a déjà  5 ans, pour être \nle lien entre les habitants du hameau, pour que chacun \npuisse s’y exprimer et parler des activités, des réunions, des \nmanifestations locales mais aussi pour parler des hommes \net des femmes qui y vivent, des familles qui ont forgé son \nhistoire, je n’imaginais pas qu’il puisse s’installer dans la vie \ndu hameau et de la commune si longtemps.   \nJe remercie ici Bernard et Colette CECCHINATO, Michel et \nMagali AVELINE, Georges PIONIN, Fabienne LOMBREZ, \nSanto RISCIFULI et tous ceux qui se sont investis dans sa \nréalisation et qui en ont fait une magnifique aventure \nassociative et humaine. \nAu nom de toute l’équipe de l’ECHO des ECHETS, je profite \nde ce 20ème numéro pour vous souhaiter une bonne et \nheureuse année 2013, qu’elle vous apporte santé et \nbonheur et que vous soyez toujours plus nombreux à nous \nadresser des témoignages de sympathie lors de chaque \nmanifestation que nous organisons ou auxquelles nous \nparticipons… et pourquoi pas à rejoindre notre équipe de \nreporters amateurs, vous y serez les bienvenus. \nBonne lecture et bonne année à tous. \nHervé ROCLE vice-président de L’ECHO \n \n \nCAFE THEATRE \n \nBOUCHE à BOUCHE \n \nUn spectacle inventif, vif et drôle. A voir seul, à deux ou en \nfamille, c’est ce qu’a proposé L’ECHO des ECHETS dimanche \n2 décembre à la salle des fêtes, aux alentours de 15 h \ncommença une après-midi conviviale où chacun s’est laissé \nemmener par l’humour des sketches  des comédiens du \n« Complexe du Rire » dans une ambiance hilarante, 1 h 30 \nmn de franche rigolade. Les 76 spectateurs ont même \nparticipé aux sketches lorsque « SEB » passait dans le public \nen interrogeant ici et là.    \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \nAprès le spectacle, pendant plus d’une heure, le public s’est \nretrouvé pour bavarder avec les comédiens et les  \norganisateurs un échange s’est tout naturellement établi. \nUne après midi festive, pleine d’émotions et de rires.  \nL’ECHO des ECHETS proposait des assiettes composées \nd’une part de tarte, d’une crêpe et d’une chouquette pour \n1,5 € seulement accompagnée d’un verre de cidre, au bar \nou l’on pouvait boire aussi du café et du thé. \nNous sommes parvenus à faire venir un cabaret très connu \nde LYON sur le hameau et pour une première notre pari fût \nune très belle réussite festive malgré une fréquentation \nmoyenne des ECHETOIS ; beaucoup sont venus de \nMIONNAY, MIRIBEL et d’autres horizons.  \n Un grand merci, aux comédiens pour leur prestation \nréussie, au public et à tous les organisateurs pour cette \naprès-midi qui je l’espère sera reconduite. \n \nBernard CECCHINATO \nASSEMBLEE GENERALE \nEXTRAORDINAIRE \nCONVOCATION AUX ADHERENTS \nRéunion publique ouverte à tous \nL’assemblée générale de L’ECHO DES ECHETS se tiendra \nvendredi 22 février 2013 à 20 h 30 à la salle des \nassociations des ECHETS.  \nSuite à une formation sur la gestion des associations, suivie \npar le président et le secrétaire, le bureau a décidé de \nmodifier les statuts qui seront présentés lors de \nl’assemblée générale. \nOrdre du jour :  \n \nPrésentation des nouveaux statuts \n \nBilan moral \n \nBilan financier \n \nRenouvellement du conseil d’administration \nLa réunion sera suivie d’un pot offert par l’association. \n \n \n \nBernard CECCHINATO Président de L’ECHO \n \n \n \n \n\n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \nCME  \nC’est reparti pour la collecte des bouchons  \n \n         La séance du mercredi 19 décembre a débuté avec  \nle point sur deux projets à savoir la collecte de \ntéléphones mobiles usagés et une action à définir pour \nla mise en valeur du patrimoine de la commune (cette \naction répond à un souhait particulier des jeunes élus). \nMais nous vous en reparlerons dans nos prochaines \npublications car ces projets ne sont pas encore aboutis! \n         Puis c'est avec émotion que nous avons reçu \nMesdames Mérolle et Martin de l'association \"Les \nbouchons de l'espoir 69\" basée à St Priest.  Cette \nassociation, crée en 2001, qui occupe tout le secteur \nRhône- Alpes,  compte une douzaine de bénévoles. Son \nbut : aider à améliorer les conditions de vie d'enfants \nmalades ou handicapés. La collecte des bouchons en \nplastique permet d'apporter une aide financière aux \nfamilles de ces enfants pour l'achat de matériel \nmédical, fauteuils roulants ou soins spécifiques. \nActuellement deux adolescentes en bénéficient pour \npouvoir se faire soigner aux USA. Des aides ponctuelles \ncomme le financement de travaux d'aménagement \nd'un logement suite à une maladie ou un handicap ou \nl'achat de matériel audiovisuel pour un centre \nd'hébergement pour personnes handicapées. \n       Les questions de nos petits élus fusent et ainsi nous \napprenons qu'il faut 8 tonnes  de bouchons pour un \nfauteuil simple qui coûte  3 000 € et 32 tonnes pour un \nfauteuil électrique qui coûte, lui,  12 000 € ! On \napprend également qu'un bouchon peut être recyclé 7 \nfois.  Ce sont les bénévoles, eux-mêmes, qui \nremplissent les camions après un premier tri des \nbouchons qui sont vendus à la société NIGRA  et fils \nbasée à Oyonnax pour un prix de 350 € la tonne.  \n     Il faut signaler que l'on peut récupérer de nombreux \nautres objets en plastique (seaux, jouets, flacons de gel \ndouche etc ...) et les bouchons en liège également qui \npermettront, grâce là leur vente, d'intervenir au Bénin \npour la construction de sanitaires et de points d'eau \npotable. \n   Pour terminer,  Mme Mérolle nous met en garde : ne \njamais mettre de métaux, enlever les parties en \ncarton de certains bouchons et séparer les bouchons \nen liège ou faux liège des bouchons en plastique ! \nTout cela facilitera leur tâche. \n   Suite à cette rencontre et ces informations, les jeunes \nélus décident de redynamiser la collecte et Patricia Drai \nsuggère de faire une information à destination des \nautres Conseils Municipaux des Enfants du secteur. \n   Je rappelle qu'aux Echets, il existe 2 points de \ncollecte : l'école Jean de La Fontaine et l'épicerie \"Le \nPhocéen\". Donc, comme le dit Mme Mérolle \" encore \nplus de bouchons pour aider  davantage de \npersonnes\". \n                                                                                                             \nMarie-Chantal JOLIVET     \n \n \n \n \n \nMARCHES ET RANDONNEES \n \nM. Roger LAMOURY, membre du bureau du CéSAM vous \npropose des marches et des randonnées : \nTous les départs sont à 13h30 au CeSAM \nRue des Ecoles a Miribel Tél 04 78 55 05 30 \n  \n Planning  marche du mois de Janvier à Avril 2013 :  \nLe 04 Février PEROUGES  Circuit  le bois de Constance  8Km \nLe 11 Mars  POLEYMIEUX   autour de Poleymieux 6.200 Km \nLe 18 Mars  SULIGNAT Circuit Montessuy les Alézets  7 Km  \nLe 25 Mars  COLLONGES au Mont D’OR  \n- \nCircuit du Massif et Circuit chemin des Castors 7.500Km \nLe 01 Avril  GRENOUILLEUX  Bords de Saône Guereins  6Km \nLe 08 Avril  Le ROGNARD (versailleux) \n- \nla boucle des Etangs  6.600Km \nLe 15 Avril  MIONNAY la ferme de Meaux 7.200Km \n \nPlanning des randonnées du mardi : \n Le 05 Février St NIZIER  le DESERT Circuit des 11 Etangs 13Km \nLe 12 Mars Villeneuve la Chapelle Chanteins 11.500KM \nLe 19 Mars CRANS la forêts de Chassagne13.500 Km  \nLe 26 Mars MONTMERLE les Bords de la Saône 11.800Km  \nLe 02 Avril St DIDIER sur CHALARONNE Circuit de la Saône \n11Km \nLe 09 Avril ABERGEMENT CLEMENCIA  au bois de l'ordre 9Km \nLe 16 Avril ST Etienne sur Chalaronne Val de Chalaronne  12Km \n \n Jeudi évasion inscription obligatoire une semaine avant :  \nLe 21 Février  Musée Lumière a Lyon  \nLe 21 Mars Pierre Folle a St jean des Vignes \nLe 18 Avril sortie en bateau \n \nLE BONHEUR ECHETOIS \n \n Mercredi 16 janvier 2013 a eu lieu l’Assemblée Générale \nExtraordinaire du «BONHEUR ECHETOIS ». Sa présidente \nMauricette GROSBON, élue depuis 9 ans à cette fonction, \nannonça, très émue, la démission de tout le bureau devant une \nassemblée d’une trentaine d’adhérents. Mais annonça \négalement un moratoire fixé au 30 juin 2013 afin de clôturer les \ncomptes et finaliser les activités encourt, le tout bien sur dans \nl’esprit de laisser une association saine et d’accompagner les \ndébuts du nouveau bureau. \nUn très très grand remerciement à toute l’équipe sortante, \nfortement applaudie par le public pour l’ensemble de leurs \nactions et leur dévouement pour le hameau. \nBienvenue au nouveau bureau composé de : CANTE Gislaine, \nPIONIN Georges, RODRIGUES Isidore,  BEAUGRAND Serge, \nCENTURELLI Alexandre, CLOZEL Joëlle, DELORD Daniel et REVEL \nSuzanne. \nUn pot a clôturé cette assemblée pendant lequel, chacun \nexprimait encore sa gratitude envers les anciens membres de \nl’association, sur lesquels on pouvait deviner beaucoup \nd’émotions. \nMerci de tous les ECHETOIS. \nBernard CECCHINATO  \n \n \n\n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \nLA VIE DISCRETE D’UN GRAND ARTISTE \nECHETOIS : JOSEPH REVEYRON \n \nLe musicien Joseph REVEYRON fut compositeur et titulaire du \ngrand orgue de la primatiale Saint-Jean à Lyon pendant \nquarante ans. Ce fut un homme dont la modestie était \nproportionnelle à son talent. Discret par excellence, il habitait \nune maison, cachée dans les arbres, tout au bout d’un chemin. \nIl vous accueillait les bras ouverts, à l’image de  la générosité \nqui l’habitait. Derrière sa barbe fleurie, perçait un sourire \nempreint d’une douce bonté. Dans ses yeux pétillait les \nétincelles de son esprit créatif à qui ses mains donnaient vie.  \nEcoutons-le : « J’ai tenu le grand orgue de la Primatiale Saint-\nJean, à Lyon, pendant une quarantaine d’années, de 1954 à \n1998. Cette charge, honorifique et enviée porte bien son nom, \npuisque, à la manière de Jean-Sébastien Bach, elle m’a conduit \nà assurer l’accompagnement musical de tous les offices \ndominicaux et ceux présidés par le cardinal. \n« J’étais perché tout là-haut, dans la tribune de l’orgue, face à \ncette forêt de milliers de tuyaux, tournant le dos au célébrant. \nCe grand orgue compte trois claviers, un pédalier et 58 jeux qui \noffrent d’infinies combinaisons grâce à  la registration. Tout en \njouant des mains et des pieds, je conservais l’œil fixé tout à la \nfois sur la partition, sur le miroir tourné vers le maître-autel et \nl’ampoule rouge actionnée par le maître de cérémonies \nlorsqu’il avait à me demander de conclure une improvisation. \nJ’aimais beaucoup improviser. \n« C’est un privilège que de pouvoir jouer sur un instrument de \ncette importance. Certains jeux déploient une puissance en \nrapport avec l’importance du vaisseau de la cathédrale. Mais il \nmanquait à cet orgue quelques mixtures pour interpréter les \nœuvres classiques. Je les ai fait ajouter en 1967. J’avais \nl’impression enivrante de faire corps avec cet instrument au \npoint de pouvoir lui faire exprimer tous mes sentiments. \n« Je ne me suis pas seulement contenté d’interpréter de la \nmusique sacrée. J’ai été aussi concertiste et me suis produit en \nFrance, à l’étranger et beaucoup en Suisse. Puis j’ai composé, \ndès l’âge de vingt-quatre ans  pour le piano, l’orgue et le \nclavecin, les solistes, les chœurs et l’orchestre. Quelle jubilation \nc’était pour moi que de d’entendre les mélodies de mes \ncréations résonner en écho sous les voûtes séculaires des \ncathédrales jusqu’à vous donner le frisson ! J’ai composé \nplusieurs centaines d’œuvres religieuses et profanes. \n« Mon père était un amateur passionné de musique ; il \ntravaillait le chant, aidé par un professeur d’art lyrique. Ma \nmère avait une agréable voix de soprano. J’ai donc baigné dès \nma naissance dans cet univers musical. C’est pourquoi je me \nsuis éveillé très tôt à cet art. J’ai même demandé à 3 ans, à \njouer de l’orgue après avoir entendu pour la première fois celui \nde Fourvière ! En 1950, j’ai épousé Claude LEROUDIER qui \npratiquait le chant au pupitre des sopranes. Elle a toujours été \nà mes côtés pour la registration et le suivi des partitions. \n« J’ai étudié le piano dès le primaire. Puis, très tôt, j’ai été pris \nen charge par Edouard Commette, titulaire des orgues de \nSaint-Jean, à Lyon, qui m’a formé pendant 5 ans. Il m’a appris la \ntechnique \ninstrumentale, \nl’harmonie, \nla \nfugue \net \nle \ncontrepoint. Mais il n’aimait pas improviser. Comme j’adorais \ncette technique, je me laissais souvent guider par mon intuition \nnaturelle. Puis, à 17 ans, je suis devenu titulaire de l’orgue de la \nMulatière. J’ai joué tous les jours sur l’orgue à tuyaux que mon \npère m’avait offert et qui occupe encore une pièce de ma \nmaison. J’ai toujours composé, telle cette œuvre pour chœur et \norchestre intitulée « Cantate du repos ». \nJean-Claude JANIN \n \nUN SPECTACLE BIEN APPRECIE \n \n         Comme dans beaucoup de communes, Miribel \noffre un colis aux personnes âgées. C'est l'occasion de \nretrouver nos anciens et de discuter un moment autour \nd'un goûter avant la distribution. Mais, aux Echets, \ndepuis  quatre ans, à l'initiative de Magali Rouger, cette \nremise des colis se passe à l'école Jean de la Fontaine \noù les écoliers présentent un petit spectacle musical. \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n         C'est ainsi qu'une quinzaine de personnes est \nretournée à l'école ce lundi 10 décembre après-midi et \na pu apprécier les chants proposés par les élèves. \nCeux -ci ont même chanté en canon malgré l'absence \nde leur intervenant musical de la communauté de \ncommunes. Pour terminer ce \"récital\", tous, petits et \ngrands ont entonné le traditionnel \"Petit Papa Noël\". \nMoment d'émotion garanti! \n         Après le délicieux goûter servi par les élus, les \nélèves de la classe du directeur Jean Touffaire ont remis \nà chacun son colis. Mais déjà la cloche sonne, l'école est \nfinie (pour ce jour-là !) et chacun se sépare  en se \npromettant de revenir l'an prochain.   \n                                                                                                \nMarie-Chantal JOLIVET \n \n \nLa fin de l'année en musique avec la \n\"caravane de Noël\" \n \n              Pour finir l'année 2012 en beauté, la \"caravane \nde Noël\" est passée dans toutes les écoles de la \ncommunauté de communes. Cette \"caravane\" était \nconstituée d'une douzaine de professeurs de musique \nqui interviennent dans les écoles. \n             Aux Echets, elle est venue le vendredi 21 \ndécembre et a, ainsi, terminé l'année 2012 de nos \nécoliers Echetois en beauté. Chaque classe a pu \napprécier les interprétations de 3 ou 4 professeurs. Et \ntous de se rejoindre dans la grande salle pour un \nconcert final de grande qualité. \n          MERCI A L'ECOLE DE MUSIQUE DE LA CCMP POUR \nCETTE INITIATIVE ENRICHISSANTE! \n                                                                                                       \nMarie-Chantal JOLIVET \n \n \n\n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \nNOËL vu par nos agriculteurs \n \nNous vous avons déjà parlé de nos agriculteurs Jacky et \nPatrick, de leurs métiers et de leurs occupations. En voici \nune, pour le moins inattendue de la part de nos deux \ncompères. Ils célèbrent les fêtes de NOEL en fabriquant, \npour le premier, Jacky, un pittoresque sapin qu’il met à \ndisposition du plus grand nombre, puisque celui-ci élaboré \nà partir de branches d’arbre sans feuilles ni épines, est \ninstallé sur la route nationale devant sa maison.  Ce beau \nsapin est décoré  d’une étoile filante et accompagné d’une \npancarte souhaitant de Bonnes Fêtes à tous. \n \n \n \n \n \n \n \n \n \n \n \n \n \n \nPour le second, Patrick, c’est la construction d’une crèche, \noù se côtoient sur deux mètres de large par trois mètres de \nlong une centaine de santons, des bougies, des Pères Noël, \nun sapin bien décoré de multiples guirlandes, mais aussi \ntout à côté du petit Jésus, des manèges de chevaux, des \npatinoires avec des patineurs qui évoluent sur la musique \ntraditionnelle des fêtes de fin d’année. \nUn grand bravo à nos deux artistes qui nous font un peu \nprofiter de leur temps libre quand ils ne sont pas aux \nchamps. \n \n \n \n \n \n \n \n \n \n \n \n \n \n \nPour Jacky, il lui aura fallu plusieurs jours pour débiter le \nbois, le scier et l’assembler. Pour Patrick, trois jours auront \nsuffi à l’élaboration de sa crèche si haute en couleurs.  \nEncore bravo Messieurs !     \n \nBernard CECCHINATO \nL’AMIE du PERE NOËL \n \nAlors que je me promenais par une journée ensoleillée et \nque j’avais du mal à marcher dans la neige, j’ai entendu une \nvoix me dire : \n- \nC’est moins facile qu’au Pôle Nord, là-bas on a \nl’habitude !   \nJe tournais la tête et vis un superbe chien noir. Je lui \ndemandais :  \n- \nSerais-tu allé là-bas en vacances ? \n- \nNon, me répondit-il, mais je suis originaire de cette \nrégion du monde. Ma famille et moi-même sommes \ngardiens de troupeaux de rennes depuis des générations ... \nenfin depuis toujours.  \n- \nAlors tu dois connaître le Père Noël ?  \n- \nOh oui, et très bien même. \n- \nMoi aussi, figure-toi que je suis originaire de Chalais \n(Charente), pas très loin de Libourne, là où se trouve son \nsecrétariat. Je l’ai souvent vu aller chercher les lettres que \nles enfants du monde entier lui envoient et qu’il prend \nplaisir à lire sur place chaque année. \n \nSouvent, il m’a dit combien  il est reconnaissant aux enfants \nde lui mettre sur une table du lait chaud ou des biscuits. \nCela l’aide beaucoup pour sa tournée car il a tant à faire en \nsi peu de temps. Un jour je lui ai demandé comment il fait \npour apporter les jouets aux enfants quand  il n’y a pas de \ncheminée dans les appartements. Il m’a répondu d’un air \ntrès mystérieux : « J’ai des trucs à moi qui me sont très \npersonnels ». Alors je n’ai plus posé de questions, j’avais \npeur d’être indiscrète. \n \nJe sais pour l’avoir vu que le Père Noël fait beaucoup de \nvélo pour être en forme. Il mange des légumes (c’est la \nMère Noël qui me l’a dit un jour que nous prenions le thé \nensemble). Je sais aussi qu’il mange du poisson car c’est \nbon pour la mémoire : il ne faut surtout pas qu’il oublie \nquoi que ce soit ! \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \nAvec VELCHIOR (le chien) souvent nous parlons du Père \nNoël. C’est vraiment un heureux hasard que deux intimes \ndu Père Noël habitent aux ECHETS … \nAnne-Marie COIFFARD  \n \n \n \nPhoto M.AVELINE \nPhoto B.CECCHINATO \n \nPhoto modifiée par M. AVELINE \n \n \n", "publication_date": "20/12/2022"}