{"doc_id": "aHR0cDovL3d3dy5taXJpYmVsLmZyL3RlbGVjaGFyZ2VtZW50cy92aWUtbXVuaWNpcGFsZS81NTQtY29tcHRlLXJlbmR1LWR1LWNvbnNlaWwtbXVuaWNpcGFsLWR1LTIwLTAyLTIwMTU=", "locations": [{"name": "Miribel", "uid": "FRCOMM01249", "url": "http://www.miribel.fr"}], "origin_url": "https://www.miribel.fr/telechargements/vie-municipale/554-compte-rendu-du-conseil-municipal-du-20-02-2015/file", "text": "1 \n \nCommune de MIRIBEL \n \nREUNION du CONSEIL MUNICIPAL \nen date du 20 février 2015 \nà 20 h 30 \n_______ \n \nCOMPTE – RENDU \n \nPrésents : Mme  S. VIRICEL, Maire ; M. H. SECCO, 1er Adjoint ; Mme  J. BOUVIER, 2e Adjoint ; M. P. GUINET, 3e Adjoint ; \nMme P. DRAI, 4e Adjoint ; M. J.M. BODET, 5e Adjoint ; Mme M.C. JOLIVET, 6e Adjoint ; M. G. BAULMONT, 7e Adjoint ; \nMme N. DESCOURS-JOUTARD, 8ème Adjoint ; M. J. BERTHOU, J.P. BOUVARD, P. BERTHO, G. MONNIN, P. \nPROTIERE, Mme G. MATILE CHANAY, M. F. JOLIVET, Mmes M.P. LUNION, V. TOURTE, A. GIRON, M.S. COQ, M. M. \nPEREZ, Mme S. COURANT, MM. J. GRAND, J.P. GAITET, J.M. LADOUCE, Mme F. D’ANGELO, M. L. TRONCHE, \nMmes I. CHATARD, N. THOMAS. \n \nAbsents :  \n \nMadame DRAI \nMadame COQ donne pouvoir à Monsieur SECCO \n \nLa séance est ouverte à 20h30. \n \nI   DESIGNATION DU SECRETAIRE DE SEANCE \n \nMadame Josiane BOUVIER a été désignée secrétaire de séance. \n \nII APPROBATION DU COMPTE RENDU DE LA SEANCE DU 19 décembre 2014 \n \nLe Conseil municipal a approuvé à l’unanimité le compte-rendu de sa séance du 19 décembre 2014. \n \nIII AFFAIRES GENERALES \n \n \n \n \n                    \n1° Information des conseillers municipaux des décisions prises par le Maire au titre de                 \nl’article L 2122-22 du Code Général des Collectivités Territoriales \n \n \n \n \n \n \n \n \n \n \n                              Rapporteur H. SECCO \n  \nEn application des dispositions de l’article L 2122-22 du CGCT, l’Assemblée a donné délégation de \npouvoirs à Madame le Maire pour la durée de son mandat. \n \nEn vertu des dispositions de l’article L 2122-23 de ce même code, le Maire a rendu compte au Conseil \nMunicipal des décisions prises dans le cadre de ses pouvoirs délégués. \n \n \n2° Association Foncière Miribel – Neyron – Rillieux - désignation de propriétaires        \n \n \n \n \n \n \n \n                                                     Rapporteur S. VIRICEL \n \nMonsieur le Président de l’Association Foncière Miribel – Neyron - Rillieux  a sollicité Madame le Maire \nafin de soumettre au Conseil Municipal la désignation de trois propriétaires sur la Commune de Miribel pour \nêtre membre du bureau de cette Association. \n \n\n2 \n \nCette désignation est prévue par l’article 10 des statuts de l’Association. Cet article précise également que le \nMaire de chacune des Communes concernées, ou, le cas échéant, un membre du Conseil Municipal désigné \npar le Maire, est membre de droit du bureau. \nIl a été proposé de désigner les trois propriétaires suivants : \n \nMonsieur Maurice VARAY – Monsieur Michel RAY – Monsieur Gilbert MEYET. \n \nLe Conseil municipal a décidé à l’unanimité de désigner les propriétaires mentionnés ci-dessus pour etre \nmembres du bureau et a désigné pour le représenter au bureau Monsieur Jean-Michel LADOUCE. \n \nIV FINANCES \n \n \n \n \n \n \n               \n1 °   Débat d’Orientation Budgétaire       \n \n \n                             Rapporteur S. VIRICEL \n \nAux termes de l’article L 2312-1 du Code Général des Collectivités Territoriales, le Débat d’Orientation \nBudgétaire doit être tenu par l’Assemblée Délibérante, dans les deux mois précédant le vote du Budget \nPrimitif. \n \nLe Conseil Municipal a été  invité à tenir ce débat. \n \nMadame le Maire a indiqué à l’Assemblée les axes de réflexion principaux devant présider à l’élaboration \ndu budget de l’exercice 2015 par la lecture du document annexé au présent compte-rendu. \n \nElle a invité l’Assemblée à débattre de ces éléments à l’issue de la présentation d’éléments d’informations \ncomplémentaires par Monsieur Jean-Marc BODET. \n \nMonsieur BODET a alors présenté à l’Assemblée les caractéristiques principales des dépenses et recettes du \nbudget communal de l’exercice 2014, illustrées des ratios principaux représentatifs de l’évolution de \nl’autofinancement. \n \nIl a présenté également les perspectives liées à la baisse de la Dotation Globale de Fonctionnement et à \nl’augmentation du prélèvement au titre du Fonds de Péréquation des ressources Intercommunales et \nCommunales (FPIC). \n \nIl a notamment illustré « l’effet ciseau » correspondant à la baisse des recettes et à l’augmentation des \ndépenses. \n \nIl a présenté les pistes d’actions envisageables pour le budget 2015 ainsi que pour anticiper les exercices \nsuivants, dont notamment la détermination du niveau d’investissement à réaliser et de son mode de \nfinancement, de la rationalisation des dépenses de fonctionnement en fonction du niveau de service public \nattendu et de l’action sur la fiscalité locale, tant sur les taux que sur les éléments d’abattement. \n \nMadame le Maire a alors invité l’Assemblée à débattre sur ces éléments en précisant que la commune était \nen attente de la position de la Communauté de Communes de Miribel et du Plateau pour fixer définitivement \nla possibilité d’augmenter ses taux. \n \nMonsieur GAITET a indiqué que les charges de personnel représentent 53 % des dépenses réelles de \nfonctionnement. Si on continue à les augmenter alors qu’elles sont déjà majorées des frais de remplacement \ndu personnel en arret maladie, on accentuera la nécessité d’effectuer une pression financière qui s’applique \ntoujours sur la classe moyenne. \n \nLes charges devraient etre réparties sur toute la population et notamment on devrait limiter les services \nfournis gratuitement tels que les Temps d’Accueil Périscolaires (TAP) pour lesquels une participation des \nparents bénéficiaires pourrait etre demandée au lieu d’envisager une augmentation des impots. \n\n3 \n \n \nMadame le Maire a précisé que prochainement la commission «Vie scolaire » sera saisie de l’éventualité du \npaiement des TAP car à la mise en place du service, il avait été annoncé que la gratuité concernait la \npremière année mais qu’elle pouvait etre revue pour les exercices suivants. \n \nSur les dépenses de personnel, la Municipalité examine le rapport entre la masse salariale et le niveau de \nservice attendu pour envisager les possibilités de remaniement pouvant etre effectuées.  \n \nLa politique de remplacement du personnel pourra sur les postes adaptés faire l’objet d’un « tuilage » \npermettant la formation de jeunes mais reste assujettie au projet de service élaboré. \n \nMonsieur BODET a alors présenté un comparatif des charges de personnel pour des communes de meme \nstrate indiquant que la masse salariale de Miribel reste d’un montant inférieur. \n \nMadame le Maire précise également que le budget doit tenir compte de la croissance de la population et de \nl’augmentation des besoins de services correspondants. \n \nMonsieur GAITET a alors ajouté qu’il était d’autant plus nécessaire d’anticiper cette croissance pour éviter \nune augmentation trop abrupte de la masse salariale qui risquerait de coïncider avec un besoin de travaux à \nréaliser pour ajuster les équipements.  \nIl a également demandé si l’aide de l’Etat allait être poursuivie. \n \nMadame le Maire a répondu que l’aide de l’Etat est bien reconduite pour l’année et que la Caisse \nd’Allocations Familiales participe également au financement du service. \n \nIl sera toutefois nécessaire d’envisager le service périscolaire dans sa globalité pour déterminer le niveau de \nservice public souhaité. \n \nMonsieur TRONCHE ayant demandé si le bilan de fonctionnement du service avait été établi, Madame le \nMaire a indiqué que ce bilan allait être présenté à la commission « Vie scolaire » puis ultérieurement au \nConseil municipal. Elle a précisé que le cout global estimé du service sur un exercice est de 240 000 € et \nqu’en matière d’effectif, le taux de fréquentation des élèves est d’environ 65 %. \n \nMonsieur BAULMONT a demandé si une évaluation générale a été effectuée pour savoir si cette réforme \nétait une bonne chose. \n \nMadame le Maire a alors précisé que du retour fourni par les enseignants, les enfants étaient plus concentrés \nle matin mais plus fatigués le soir. \n \nMonsieur PEREZ a demandé pourquoi le Débat d’Orientation Budgétaire était voté maintenant, ce à quoi \nMonsieur BODET a répondu que la réglementation impose à ce que ce débat ait lieu dans les deux mois qui \nprécède le vote du budget. \n \nMonsieur TRONCHE a indiqué que les charges de personnel devront prendre en considération le cout en \nannée pleine et en temps plein de l’emploi de chef de cabinet alors que l’emploi précédent était à mi-temps, \net qu’il aurait préféré que le recrutement d’agents de catégorie A tel que le poste créé pour la gestion des \naffaires familiales soit effectué après la réflexion sur les services publics au lieu d’avant. \n \nMadame le Maire a alors précisé que la réflexion était globale et que sur ce dernier exemple nous étions \ndans le cas d’un « tuilage » lié à un départ partiellement compensé par l’absence de renouvellement d’un \nposte aux espaces verts. \n \nMonsieur GAITET a demandé si compte tenu des différentes hypothèses abordées l’augmentation des \nimpôts de 6 % allait être suffisante. \n\n4 \n \n \nMadame le Maire a précisé que l’éventualité d’augmentation des impôts de 6 % (et non de 6 points) \npermettait de compenser partiellement la baisse de D.G.F. \n \nMonsieur TRONCHE a suggéré que pour les subventions aux associations on intègre aux conventions \nd’objectifs des clauses permettant de faire varier les montants en fonction des résultats pour motiver les \nassociations. \n \nMadame le Maire a alors fait part du travail engagé pour refondre les dossiers de demandes de subventions \navec notamment la présentation des fonds propres des associations en vue de rationaliser les éléments de \ndemandes. \n \nMonsieur SECCO a ajouté que les charges supplétives étaient également en cours d’évaluation afin de \ncompléter ces éléments et que de nouvelles conventions d’objectifs allaient être souscrites. \n \nMonsieur PEREZ a demandé si dans les réflexions d’économies possibles il avait été envisagé de passer \nd’un Plan Local d’Urbanisme (PLU) à un PLU intercommunal. \n \nMadame le Maire a répondu que ce domaine faisait l’objet d’un large débat et que notamment la CCMP a \nengagé avec le Cabinet SEMAPHORE une étude sur les transferts de compétences, mutualisation et révision \ndu pacte financier. \n \nMonsieur BODET a ajouté que les transferts de compétences s’accompagnent de transfert de charges et de \nrecettes évaluées par la C.L.E.C.T., ce qui implique qu’on ne se cantonne pas à transférer le travail à la \nCommunauté et que l’attribution de compensation peut être impactée. \n \nMonsieur PROTIERE a félicité Monsieur BODET sur la clarté, la pédagogie et l’aspect didactique de la \nprésentation des informations. \n \nConvenant de la difficulté de la période, il a nuancé « l’effet ciseau » annoncé en craignant un peu trop de \npessimisme dans la présentation des courbes. \n \nIl a toutefois précisé que la tendance actuelle nous indique que nous ne connaitrons plus jamais les marges \nde manœuvre que nous avions auparavant et que si l’investissement des collectivités a un impact important \nsur l’activité, les premiers acteurs de l’investissement sont avant tout les entreprises. \n \nAinsi afin de tenir compte de ces éléments, le Plan Pluriannuel d’Investissement (P.P.I.) de la CCMP se \ndirige vers – 25 à – 30 % de dépenses sur le mandat pour conserver des marges de manœuvre notamment \nnécessaires pour venir en aide aux communes. \n \nLe pacte financier avait déjà été révisé sur le précédent mandat afin d’abonder les 2.7 millions d’euros \nl’attribution de compensation. \n \nL’évaluation de la baisse de D.G.F. sur le territoire de la communauté est de 2.9 millions d’euros jusqu’en \n2017 ; aussi une simple réplique de l’action du précédent mandat effacerait l’impact de la diminution de la \nD.G.F. \n \nCependant la réflexion de la CCMP est plus globale et s’oriente autant sur le pacte financier que sur le \ntransfert de compétences et la mutualisation de services pour rechercher de nouveaux équilibres. \n \nAinsi la solidarité de la communauté avec ses communes membres est acquise et sera débattue au cours du \nDébat d’Orientation Budgétaire de la CCMP le mercredi 25 février 2015. \n \nLa possibilité d’appliquer cette solidarité dès 2015 donnera lieu à une réponse au cours de ce débat. \n\n5 \n \n \nIl espère que ce sera un signe suffisamment positif pour utiliser d’autres leviers que la hausse de la fiscalité \ndans les communes. \n \nMonsieur BODET a précisé que l’augmentation de la fiscalité était une des nombreuses pistes explorées \npour l’élaboration du budget et que cette démarche était réfléchie pour anticiper les effets sur \nl’autofinancement dans les années à venir. \n \nMadame le Maire a ajouté le caractère prudent et responsable de cette démarche et accueille avec plaisir \nl’information présentée par le Président. \n \nMonsieur BERTHOU a ajouté ses félicitations à celles du président de la CCMP sur la qualité de la \nprésentation des informations de ce débat et que la réponse qu’apportera la CCMP à la demande de la \ncommune n’empêche en rien l’exploration des pistes envisagées. \n \nAucune autre intervention n’étant sollicitée, Madame le Maire a clos le Débat d’Orientation Budgétaire pour \nl’exercice 2015. \n \n2 ° Attribution de subventions à CESAM \n \n \n                          Rapporteur J.M. BODET \n \nIl a été proposé au Conseil municipal d’approuver le versement d’un acompte de la subvention de \nfonctionnement à l’association CESAM, en raison des contraintes liées aux échéances de versement. \n \nIl a été rappelé qu’une convention portant sur l’attribution de subventions de fonctionnement a été signée le \n8 décembre 2010 entre la commune et CESAM. \n \nLe montant de l’acompte est de 31 176 € soit 2/12ème des versements de l’année précédente calculé sur la \nprévision d’attribution pour l’année 2015, soit 132 000 € pour le fonctionnement, 9 000 € pour l’ALSH et  \n59 € pour le Contrat Enfance Jeunesse. \n \nMonsieur GAITET a demandé quelle était la position de la Municipalité sur la consommation de vin au \ncours des tables d’hôtes organisées par l’association. \n \nMadame le Maire a indiqué que ceux qui organisent les tables d’hôtes choisissent les éléments servis en \nfonction du budget et du thème. La Municipalité ainsi que l’association travaillent ensemble pour s’inscrire \ntotalement dans une démarche de laïcité. \n \nMonsieur TRONCHE a signalé que la convention sur laquelle est assis le projet de délibération est caduque \net qu’elle n’existe donc plus. Il a alors indiqué qu’il ne prendra pas part au vote de cette délibération. \n \nMadame le Maire a indiqué qu’un travail avait été engagé qui tiendra compte des négociations dans le cadre \ndu futur contrat enfance jeunesse et des T.A.P.. \n \nLe Conseil municipal a alors approuvé par 22 voix pour, 1 voix contre et 4 abstentions l’attribution de la \nsubvention de 31 176 € à l’Association CESAM à titre d’acompte de la subvention de fonctionnement pour \n2015. \n \n   \n \n3° Attribution d’une subvention à l’Office Culturel de Miribel (OCM)  \n \n \n \n \n \n \n \n \n \n                           Rapporteur J.M. BODET \n \nIl a été proposé au Conseil municipal d’approuver le versement d’un acompte de la subvention de \nfonctionnement à l’association OCM en raison des contraintes liées aux échéances de versement. \n \n\n6 \n \nIl a été rappelé qu’une convention portant sur l’attribution de subventions de fonctionnement a été signée \nentre la commune et l’OCM, approuvée par le Conseil municipal le 17 juillet 2009. \n \nLe montant de l’acompte est de 47 500 € soit ¼ des versements de l’année précédente calculé sur la \nprévision d’attribution pour l’année 2015 soit 195 000 e. \n \nTour à tour, Messieurs TRONCHE et GAITET ont indiqué que l’association excède ses prérogatives \nnotamment en rebaptisant la galerie Utrillo et en intervenant dans les activités menées par d’autres \nassociations telles que le tennis de table. \n \nMonsieur TRONCHE a ajouté que la convention sur laquelle était assise la délibération était caduque et \nqu’elle n’existe donc plus. Il a alors indiqué qu’il ne prendra pas part au vote de cette délibération. \n \nMadame le Maire a indiqué que la refonte de la convention est en cours et doit s’appuyer notamment sur le \nrésultat de l’audit en cours. \n \nElle a ajouté sur les difficultés liées aux programmations des activités des autres associations que la \ncommune verse une subvention de fonctionnement à l’OCM pour assurer la programmation culturelle dans \nl’Allégro. Il serait illogique de lui demander de suivre ces objectifs et à coté de permettre la réalisation de \nspectacles sans qu’il y soit associé. \n \nLes associations peuvent faire des spectacles en dehors de l’Allégro ou dans ses salles en collaboration avec \nl’OCM. \n \nLe présent problème est surtout une difficulté de communication. \n \nLe Conseil municipal a approuvé l’attribution de la subvention de 47 500 € à titre d’acompte sur la \nsubvention de l’exercice 2015 par 21 voix et 6 abstentions. \n \nV TRAVAUX \n \n \n \n \n                                              Rapporteur G. BAULMONT \n \n1° Convention de servitudes au profit d’ ERDF – « sous les Balmes » \n \nEn vue de remplacer une ligne aérienne haute tension, ERDF doit poser un câble électrique souterrain d’une \nlongueur de 65 m sur la parcelle communale cadastrée section AE n°528 lieudit « Sous les Balmes ». \n \nUne convention de servitude a été présentée à l’Assemblée pour approbation et habilitation du Maire à la \nsigner. \n \nLe Conseil municipal a approuvé cette convention à l’unanimité. \n \nVI MARCHES PUBLICS  \n \n             \n                                  Rapporteur G. BAULMONT \n \n1° Participation au groupement de commandes de la Communauté de Communes de Miribel et du \nPlateau (C.C.M.P.) en vue de la passation d’un marché à bons de commande pour les travaux de \nvoirie – approbation de la convention – désignation des membres de la CAO \n \nConformément à l’article 8 du Code des Marchés Publics, les Communes membres de la Communauté de \nCommunes de Miribel et du Plateau ont décidé de se regrouper pour la passation d’un marché à bons de \ncommandes pour les travaux de voirie, réseaux, divers constituant un lot n° 1 et signalisation horizontale \nconstituant un lot n° 2. \n \nPour ce faire, la Communauté de Communes de Miribel et du Plateau (C.C.M.P.) propose de lancer une \nconsultation commune. \n\n7 \n \n \nIl a été proposé à l’Assemblée d’approuver la création d’un groupement de commandes, désignant la \nC.C.M.P. en tant que coordonnateur ayant la qualité de pouvoir adjudicateur pour mettre en œuvre  \nl’organisation technique et administrative de la procédure de consultation. \n \nUne convention de groupement a été établie. \n \nMonsieur BERTHOU a demandé si un seuil maximum a été défini sur le projet de marché à bon de \ncommande. \n \nMonsieur PROTIERE a répondu que seul un seuil minimum est prévu sur le projet de consultation qui sera \nélaboré, l’objectif général étant de mutualiser les commandes pour rendre le marché attractif et obtenir un \ngain en terme de prix. \n \nLe Conseil municipal a décidé à l’unanimité d’approuver l’adhésion de la commune de Miribel au \ngroupement de commande, d’approuver la convention de groupement de commande et d’autoriser Madame \nle Maire à la signer et de désigner Monsieur Georges BAULMONT et Monsieur Patrick GUINET, membres \nde la commission d’appel d’offres de la commune, comme représentants de celle-ci à la commission d’appel \nd’offres du groupement de commandes en tant respectivement que délégué titulaire et délégué suppléant. \n \nL’ordre du jour étant épuisé, le Conseil municipal a approuvé l’examen de la question diverse qui suit : \n \nVII QUESTIONS DIVERSES \n \n \nI AFFAIRES SOCIALES  \n  \n \n \n \n                       Rapporteur M.C. JOLIVET \n \n1° Avenant n° 1 à la Convention Générale de Partenariat avec CESAM \n \nIl est proposé à l’Assemblée d’approuver et d’habiliter le Maire à signer un avenant n° 1 à la Convention \ngénérale de partenariat signée le 8 décembre 2010 entre la Commune et CESAM. \n \nCet avenant a pour objet la prolongation de la durée de la convention dans ses effets, depuis son échéance \njusqu’au 31 décembre 2015. \n \nMonsieur TRONCHE a indiqué que cet avenant étant prévu sur une convention qui n’existait plus, ne \npouvait être pris. \n \nIl indique alors qu’il ne prendra pas part au vote de cette délibération. \n \nLe Conseil municipal a approuvé cet avenant et a autorisé Madame le Maire à le signer par 22 voix pour et 5 \nabstentions. \n \n \nLa séance a été levée à 22 heures 35. \n \n", "publication_date": "20/06/2015"}