{"doc_id": "aHR0cDovL3d3dy5taXJpYmVsLmZyL3RlbGVjaGFyZ2VtZW50cy92aWUtbXVuaWNpcGFsZS9kZWxpYmVyYXRpb25zL2NvbnNlaWwtbXVuaWNpcGFsLzQwMC1jb21wdGUtcmVuZHUtZHUtY29uc2VpbC1tdW5pY2lwYWwtZHUtMjAtMDYtMjAxMw==", "locations": [{"name": "Miribel", "uid": "FRCOMM01249", "url": "http://www.miribel.fr"}], "origin_url": "https://www.miribel.fr/telechargements/vie-municipale/deliberations/conseil-municipal/400-compte-rendu-du-conseil-municipal-du-20-06-2013/file", "text": "1 \n \nCommune de MIRIBEL \n \n \n \nREUNION du CONSEIL MUNICIPAL \nen date du 20 juin 2013 \nà 20 heures 30 \n_______ \n \n \n \nC O M P T E – R E N D U \n \nPrésents : M. J. BERTHOU, Maire ; Mme  S. VIRICEL, 1er Adjoint ; Mmes  P. DRAI, 2e Adjoint ; S. \nESCOBESSA, 3e Adjoint ; J. BOUVIER, 4e Adjoint ; M. G. BAULMONT, 5e Adjoint ; H. SECCO, 6e Adjoint ; \nA. ROUX, 7e Adjoint ; M. H. CHARLES, 8ème Adjoint ; Mme C. CHAMPION ; MM. J-P. BOUVARD ; And. \nGIRON ; J-P. SAINT-ANTOINE ; Mme B. PFAENDER ; MM. P. BERTHO ; G. CORGIER ; P. GUINET ; \nMmes  I. JOLY ; M-C. JOLIVET ; M. P. PROTIERE ; B. TOURANCHEAU ; Mme K. HANINE ;  M. J-M. \nBODET ; Mmes N. JOUTARD ; M. ROUGER ; V. TOURTE ; Aur. GIRON ; D. LEPROMPT  \n \n        Absents :  \n \nMadame DRAI donne pouvoir à Madame VIRICEL \nMadame ESCOBESSA donne pouvoir à Monsieur SECCO \nMadame PFAENDER donne pouvoir à Monsieur BOUVARD \nMonsieur CORGIER donne pouvoir à Monsieur SAINT-ANTOINE \nMadame JOLY donne pouvoir à Monsieur BAULMONT \nMonsieur TOURANCHEAU \nMonsieur BODET donne pouvoir à Madame GIRON \nMadame JOUTARD donne pouvoir à Madame TOURTE \nMadame ROUGER donne pouvoir à Madame JOLIVET \nMadame LEPROMPT \n \n \n \nLa séance est ouverte à 20 heures 30 \n \nPréalablement à l’ouverture des débats du Conseil municipal, la société Voltalis a effectué une présentation \ndu procédé d’effacement diffus de la consommation d’électricité. \n \nCette société a été désignée par ERDF pour mettre en place auprès des consommateurs, s’ils le souhaitent, \nun dispositif de gestion de la consommation électrique sur les équipements les plus consommateurs tels que \nles chauffages et les éléments de production d’eau chaude. \n \nCes dispositifs permettront de générer des coupures automatiques de courte durée visant à harmoniser la \ndistribution d’électricité sur toute la France en vue d’éviter des phénomènes de consommation sur certains \nsecteurs alors que d’autres secteurs connaissent une consommation plus faible. Ces phénomènes peuvent en \neffet provoquer des « black out » liés aux surcharges ponctuelles du réseau de distribution provoquées par \nun besoin trop important en période de pointe, sur un secteur géographique donné. \n \nCes dispositifs transparents pour les usagers sont déclenchés par ERDF par le biais d’un système GPRS \n(type téléphone mobile) pour provoquer des coupures de faible durée permettant une réduction de la \nconsommation sans effet sur le confort. \n \nLa société Voltalis est soutenue dans sa démarche au niveau de l’Ain par l’Association des Maires de France \n(AMF) et l’Association Hélianthe. \n \nUne information sera diffusée auprès des usagers susceptibles de bénéficier de ce dispositif. \n \n\n2 \n \n \nI   DESIGNATION DU SECRETAIRE DE SEANCE \n \nMadame Aurélie GIRON a été désignée secrétaire de séance. \n \nII APPROBATION DU COMPTE RENDU DE LA SEANCE DU 31 MAI 2013 \n \nLe compte-rendu de la séance du Conseil du 31 mai 2013 a été approuvé à l’unanimité. \n \nIII AFFAIRES GENERALES \n \n \n \n            rapporteur  Mme VIRICEL \n \n1° Information des conseillers municipaux des décisions prises par le Maire au titre de l’article L \n2122-23 du Code Général des Collectivités Territoriales \n \nEn application des dispositions de l’article L 2111-22 du CGCT, l’Assemblée a donné délégation de \npouvoirs à Monsieur le Maire pour la durée de son mandat. \n \nEn vertu des dispositions de l’article L 2122-23 de ce même code, le Maire a rendu compte au Conseil \nmunicipal des décisions prises dans le cadre de ses pouvoirs délégués. \n \nAucune remarque n’a été présentée. \n \nIV FINANCES \n \n \n \n \n \n \nrapporteur M. BERTHOU \n \n1° Adoption du Budget Supplémentaire 2013 \n \nLe budget supplémentaire est une décision modificative budgétaire intégrant principalement les résultats de \nl’exercice antérieur approuvés par le vote des comptes administratifs et les décisions d’affectation des \nrésultats. Ils reprennent notamment les restes à réaliser de l’exercice précédent. \n \na) de la Commune \n \nPour le budget de la commune, le budget supplémentaire reprend en fonctionnement les 124 205.54 € de \nrecettes supplémentaires portées au résultat de fonctionnement reporté, auxquels correspondent l’inscription \nde dépenses d’un même montant pour 104 205.54 € en dépenses imprévues et 20 000 € en charges \nfinancières. \n \nEn investissement, les recettes inscrites s’élèvent à 2 200 000 € d’excédent de fonctionnement de l’exercice \n2012 affectés à l’investissement et 1 166 426.40 € d’excédent antérieur reporté et permettent la diminution \ndes recettes d’emprunt prévus de 1 784 847.32 € laissant un total de recettes supplémentaires de \n1 581 579.08 €. \n \nCes recettes financent les restes à réaliser de l’exercice précédent de 1 537 579.08 € et 44 000.00 € de \ndépenses supplémentaires. Des ajustements de crédits entre des opérations nouvelles et la réduction \nd’opérations inscrites au budget primitif sont également réalisées dans le cadre du budget supplémentaire. \n \nA cette occasion, Monsieur GIRON fait remarquer que 70 000 € avaient été prévus au budget primitif (BP) \nsur l’opération n° 754 «Plan Local d’Urbanisme » qui sont supprimés au budget supplémentaire et que \n90 000 € sont également supprimés de l’opération n° 20 « Aménagement du carrefour du Trêve et de la rue \nH. Deschamps ». \n \nMonsieur le Maire a alors répondu que les 70 000 € inscrits à l’opération n° 754 correspondaient à la \nréalisation de la révision du Plan Local d’Urbanisme et que celle-ci ne pouvant être achevée avant les \n\n3 \n \nélections municipales de 2014, il serait incorrect de la lancer dès maintenant. Il conviendra de l’inscrire sur \nles exercices ultérieurs à l’issue du scrutin. \n \nSur l’opération d’aménagement du carrefour entre les rues du Trêve et H. Deschamps, il est nécessaire de \npoursuivre les études en cours sur ce projet pour obtenir la solution la plus adaptée à la situation. Dès lors les \ntravaux ne pourront probablement pas se réaliser sur l’exercice. C’est pourquoi, il convient de limiter \nl’opération aux dépenses d’études engagées, l’inscription du coût des travaux devant être programmés sur \nl’exercice correspondant à leur engagement effectif. \n \nMonsieur SAINT-ANTOINE a indiqué pour sa part son regret sur la suppression des crédits de l’opération \nn° 761 « Mise à jour des documents de voirie ». \n \nMonsieur le Maire a répondu qu’effectivement la charge actuelle des services ne permettait pas la réalisation \nde cette opération portant sur la mise à jour de la domanialité publique, même si une partie a déjà fait l’objet \nde régularisation en cours d’exécution. Toutefois, il s’agit bien là d’un report à programmer sur les exercices \nultérieurs et non d’un abandon du projet. \n \nLe budget supplémentaire de la commune a alors été approuvé par 25 voix pour et une abstention. \n \nb) du service Assainissement \n \nLes recettes d’exploitation reportées de l’exercice 2012 s’élèvent à 51 075.61 € et sont utilisées en dépenses \npour le même montant en dépenses imprévues et charges à caractère général. \n \nEn investissement, les recettes de l’exercice précédent sont composées de 373 011.05 € d’excédent antérieur \net de 150 000 € de résultat antérieur affecté à l’investissement auxquelles s’ajoutent 75 057.00 € de recettes \nde TVA. Elles compensent une diminution de l’emprunt prévu de 228 187.00 € laissant un total de recettes \nen modification de 369 881.05 e. \n \nLe total des recettes ainsi apporté est utilisé à compenser les restes à réaliser de l’exercice précédent de \n293 640.29 € et à financer 76 240.76 € de charges nouvelles. \n \nLe budget supplémentaire de l’Assainissement a été approuvé à l’unanimité. \n \nc) de la ZAC Centre-Ville \n \nLe budget annexe de la ZAC Centre-ville enregistre les 701 347.20 € d’excédent en recettes d’exploitation et \nles 935 085.00 € de déficit antérieur en dépenses d’investissement, en inscription au budget supplémentaire \n2013. Les recettes et dépenses équivalentes sont inscrites pour obtenir l’équilibre du budget. \n \nLe budget supplémentaire de la ZAC Centre-ville a été approuvé à l’unanimité. \n \nd) de la ZAE de Folliouse \n \nLe budget annexe de la ZAE de Folliouse voit au budget supplémentaire s’inscrire 20 cts de régularisation \nen fonctionnement et les 1 150 377.26 € de déficit d’investissement faisant l’objet d’une inscription \néquivalente en emprunt dans l’attente de la perception des produits de vente des terrains devant se réaliser \nfin 2013 et début 2014. \n \nLe budget supplémentaire de la ZAE de Folliouse a été approuvé à l’unanimité. \n \n2° Modification autorisation de programme – Travaux de réalisation d’une salle des Fêtes aux Echets \n \n\n4 \n \nPar délibérations des 16 mars 2012 et 1er février 2013, le Conseil Municipal avait adopté une autorisation de \nprogramme pluriannuel sur trois ans, concernant la réalisation d’une salle des fêtes aux Echets pour un \nmontant total de 1 600 000 €. \n \nLe coût des travaux s’étant avéré plus élevé qu’initialement prévu, il convient de modifier l’échéancier \nprincipal prévisionnel des crédits de paiement comme suit : \n \n- \n2012  :  \n \n400 000,00 € \n- \n2013 : \n         1 000 000,00 € \n- \n2014 : \n \n350 000,00 € \nTOTAL \n:        1 750 000,00 € \n \nMonsieur Pascal PROTIERE ayant demandé si l’évaluation de l’enveloppe Travaux était trop basse, \nMonsieur BAULMONT a précisé que les coûts supplémentaires relèvent essentiellement des frais de \nbranchement aux réseaux qui ne sont pas inclus dans l’enveloppe des marchés de construction du bâtiment. \n \nLa modification du programme a alors été approuvée par l’Assemblée à l’unanimité. \n \nV AFFAIRES SOCIALES  \n \n \n \n              rapporteur Mme VIRICEL \n \n1° Approbation des règlements des structures « petite enfance » \na) crèche familiale - parents \n \nb)  crèche collective  \n \nc)  halte-garderie de l’Espace Petite Enfance \n \nd)  halte-garderie « La Ribambelle » \n \ne)  relais assistantes maternelles \n \nLes règlements des structures « petite enfance » ont été approuvés par délibération du 18 décembre 2009. \n \nQuelques modifications y ont été apportées pour tenir compte de l’évolution de leur fonctionnement et de la \nrèglementation en vigueur. \nCes documents ont été soumis à la Commission des Affaires Sociales du 18 avril 2013. \n \nLes nouveaux textes de ces règlements ont été présentés à l’Assemblée pour approbation et habilitation du \nMaire à les signer. \n \nMadame HANINE ayant demandé qu’elle était l’échéance prévisible pour la fourniture de couches dans les \nstructures Petite enfance, ainsi que les raisons ayant amené à la révision des horaires d’ouverture des \nstructures, Madame VIRICEL a répondu que pour les couches l’échéance prévue est 2015 mais que cette \ndisposition présentant de nombreuses difficultés notamment en terme d’équité, des discussions sont en cours \nsur son application effective. \n \nEn ce qui concerne les horaires, les modifications consistent en une adaptation aux besoins des parents \nconstatés dans la pratique. \n \nMonsieur GIRON a demandé si l’impact de l’ouverture d’une crèche d’entreprise privée à Saint Maurice de \nBeynost avait été mesuré. \n \nMadame VIRICEL a répondu qu’effectivement les communes avaient été contactées à ce sujet et qu’il \nressort des éléments connus que les personnes concernées sont essentiellement des familles extérieures à \nMiribel et donc non prioritaires sur l’attribution de places et ne pouvant faire appel à des assistantes \nmaternelles du secteur. \n \nDe plus, la création de ce type d’établissement est soumis à l’agrément du Conseil Général. \n\n5 \n \n \nLes règlements des structures Petite enfance ont été approuvés à l’unanimité. \n \n2° Convention avec l’Ecole des Parents de l’Ain \n \nL’Ecole des parents de l’Ain propose de mettre à disposition de la crèche collective de Miribel, un \nintervenant en vue de procéder à un temps d’observation du personnel, suivi de debriefings avec l’équipe. \n \nCes interventions représentent un coût de 1 066,80 € ainsi que l’adhésion annuelle à l’Ecole des Parents d’un \nmontant de 20 €. \n \nLe projet de convention avec l’Ecole des Parents a été présenté à l’Assemblée pour approbation et \nhabilitation du Maire à la signer. \n \nLe Conseil municipal a décidé à l’unanimité d’approuver ces dispositions. \n \n3° Gestion de la Halte-Garderie « La Ribambelle » \n \nA la demande de la Caisse d’Allocations Familiales de l’Ain, et pour permettre une mise en conformité de \nson dossier concernant la halte garderie « La Ribambelle », il convient d’acter, par une délibération du \nConseil Municipal, que la Commune est gestionnaire de cette halte-garderie. \n \nLe Conseil municipal a décidé à l’unanimité de confirmer que la commune est gestionnaire de la halte-\ngarderie « La Ribambelle ». \n \n \n \n \nL’ordre du jour étant épuisé, la séance a été levée à 22 heures. \n \n", "publication_date": "20/06/2013"}