{"doc_id": "aHR0cDovL3d3dy5taXJpYmVsLmZyL3RlbGVjaGFyZ2VtZW50cy92aXZyZS1hLW1pcmliZWwvOTA3LWwtZWNoby1kZXMtZWNoZXRzLW4tMzY=", "locations": [{"name": "Miribel", "uid": "FRCOMM01249", "url": "http://www.miribel.fr"}], "origin_url": "https://www.miribel.fr/telechargements/vivre-a-miribel/907-l-echo-des-echets-n-36/file", "text": "EDITO \n \nL’année 2016 s’est terminée avec le brouillard très épais \nqui a duré tout décembre. Cela ne nous a pas empêchés \nde  passer de bonnes fêtes de fin d’année et de \ncommencer une nouvelle année remplie d’espoirs.  \nEn premier et pour tout le monde, une bonne santé, ce \nqui permet d’envisager l’avenir sereinement. Ensuite, \nvient le travail pour les uns et pour les autres (les \nretraités) des occupations dans leur vie de tous les \njours. \nAnnée charnière au niveau politique, puisque nous \nallons élire un nouveau Président de la République.  \nAnnée sans évènement sportif majeur, pas de football \nou de grandes épreuves comme les jeux olympiques. \nMais pour les fans du petit ballon rond, il y a le \nchampionnat du monde Hand-ball qui s’est déroulé ce \nmois-ci en France. \n \nB. CECCHINATO rédacteur de L’ECHO des ECHETS \n \n \n \n \n \n \n \n \n \n \n \n \nASSEMBLEE GENERALE \nde L’ECHO des ECHETS \n \nNotre assemblée générale se déroulera le \nlundi 6 février 2017 à 20 h 30  \nà la salle des fêtes. \n \nOrdre du jour : \n \n1) Compte rendu moral de l’année 2016 \n2) Compte rendu financier \n3) Projet pour 2017 \n \nA l’issue de l’assemblée, le pot de l’amitié sera \noffert. \nLe Bureau \n \nHOMMAGE à MARCEL PLANTIER \n \nMarcel était convivial, chaleureux et il prenait la vie du \nbon côté avec un peu d’insouciance. Cela ne l’a pas \nempêché d’être tout au long de sa vie au service des \nautres. Il a été pompier volontaire durant de \nnombreuses années, puis conseiller municipal et enfin \nprésident des jeunes agriculteurs. Il a aussi été très actif \nau sein de l’AEP (Association d’Education Populaire) \ndont Dominique, son épouse a été la dernière \nprésidente.  \nOn retiendra de lui, quelqu’un de très ouvert, très \nserviable et d’une très grande amitié avec ses copains, \ntoujours prêt à donner de son temps, à aider son \nprochain, ses amis et bien sûr sa famille. \nL’église St ROMAIN de MIRIBEL était trop petite pour \naccueillir tous ceux qui l’ont côtoyé et qui voulaient lui \nrendre un dernier hommage ou l’accompagner dans sa \ndernière demeure. Beaucoup d’émotions lors des \ndiscours relatant la vie d’un homme dont la gentillesse \net le sourire resteront pour toujours ses traits de \ncaractère principaux. Au revoir Marcel \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \nEn vous accompagnant dans votre douleur et \nbouleversés par cet événement tragique, nous voulons \nvous témoigner toute notre amitié.  \nL’équipe du journal, présente à ses enfants, petits-\nenfants et à son épouse Dominique ses sincères \ncondoléances et l'expression de sa sympathie la plus \nprofonde. \nL’ECHO des ECHETS \n  ..            \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n\nCOURSE pour DAMIEN \n \nLe 30 octobre dernier avait lieu une course à Rillieux la \nPape. On pourrait se dire que ce n’était qu’une course de \nplus dans le calendrier des « runners », mais celle-ci fut \nbien plus que ça. \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \nPhoto Alain LAURENT \nTout le monde a encore en mémoire, la récente tragédie \nqui a touché Damien, Echetois de 38 ans, Papa de trois \ngarçons. Eh bien grâce à Sonia FRIOL, initiatrice et \norganisatrice de l’évènement, la course du 30 octobre fut \nentièrement dédiée à ce grand sportif. \nQuel élan de générosité et de sympathie n’avons-nous \npas vu ce jour-là. Plus de 500 participants pour une \ncourse qui n’existait plus, venant des 4 coins de la France, \nde tous les horizons, et de toutes les tranches d’âges. \nCertains étaient des coureurs aguerris, d’autres \ndécouvrant le monde du sport. Mais ce jour-là, le chrono \nne comptait pas ; seul l’effort fourni importait.  \nEt de l’effort, il y en a eu ! Même de la part des \n70 bénévoles qui ont aussi énormément participé et \ndonné de leur temps sans compter. \nLa présence de toute sa famille, des copains, des \ncollègues, des voisins : tous venus spécialement pour lui \napporter leur soutien. Toute cette énergie positive, tous \nces élans de sympathie et d’amitié ont contribué à la \nréussite de cette merveilleuse journée.  \nAujourd’hui, après des mois d’hospitalisation et cette \nincroyable journée, il est de retour chez lui, auprès des \nsiens. De Christelle, son épouse, qui a fait preuve d’une \nabnégation totale et sans faille, et de ses 3 garçons qui \naprès de longs mois d’absence retrouvent enfin leur \npère.  \nAujourd’hui il faut reconstruire le quotidien. Retrouver \nces automatismes qui lui ont fait défaut. Les adapter, les \naméliorer. Et même si le chemin est long, la volonté, la \nténacité et le courage dont il a fait preuve lors de cette \népreuve, et plus généralement tout au long de sa vie, ne \npourront que lui permettre de réussir à avancer.  \nNe se plaignant jamais, toujours allant de l’avant, \ncherchant à améliorer sans cesse sa condition, il reste \nmoteur sur l’évolution de sa situation en se débrouillant \navec les moyens qui l’entourent. Quelle leçon de vie ! \nNous ne pouvons qu’être admiratifs de cet homme et de \ntoute cette famille qui malgré cet accident de vie, est en \ntrain de réussir à se reconstruire en ayant décidé de \nreprendre son avenir en main.  \n \nTexte Jean-Charles GAVEN \n \n \n \n \nRESULTAT DU TELETHON 2016 \n \n     Pour la deuxième année consécutive, les villes de Miribel \net St Maurice de Beynost, en partenariat avec quelques \nassociations ont uni leurs efforts et proposé des \nmanifestations en faveur de l’AFM TELETHON. \n     Un stand TELETHON annonçant les diverses animations \nprévues sur novembre et jusqu’au 8 décembre, était présent \ndès le samedi 5 novembre sur la foire de la St Martin. Le \nsamedi 3 décembre, date officielle du TELETHON, le forum \ndes sports de Saint Maurice de Beynost, le gymnase St Martin \net  l’Allegro à Miribel ont concentré les efforts des \n2 municipalités, d’une cinquantaine de bénévoles et des \nassociations sportives du secteur.  \n     Entre autre, la course autour du forum sur un circuit de \n6km, le marché de St Maurice, la vente des délicieux  poulets \nde l’association CLARA, la mobilisation des Jeunes Sapeurs-\nPompiers des 2 villes, la tombola et le repas du samedi soir à \nl’Allegro avec la présence de GWENDAL PEZERAT  ont \nrassemblé petits et grands et permis des temps d’échange et \nde convivialité. Un grand merci au PHENIX TAEKWONDO des \nEchets, toujours présent sur les grands événements \nmunicipaux.  \nFinalement les petits ruisseaux font les grandes rivières \npuisque le montant définitif de la collecte est de 10 883€. Un \ngrand merci à tous ceux qui participé un peu, beaucoup selon \nleur possibilité, leur disponibilité. \nTexte Marie-Chantal Jolivet \n \nREMERCIEMENTS \nLa course organisée à Rillieux la Pape, le 30 octobre 2016 a \nrassemblé pas loin de 450 coureurs, adultes et enfants dont \nun bon nombre scolarisé aux ECHETS. \nNous remercions tous les participants, Sonia FRIOLL, \norganisatrice de la course, l’équipe municipale de Rillieux la \nPape, les bénévoles, les coureurs ainsi que les personnes \nvenues pour encourager. \nGrâce à vous, nous avons pu vivre une magnifique journée, \npleine de joies, d’efforts et d’émotions. \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \nPhoto Christelle MAHISTRE \n \nNous avons bénéficié du soutien et de la solidarité de la \nfamille, des amis, des collègues, de l’entourage et parfois \nd’inconnus… votre générosité nous a beaucoup touchés. \nUn grand merci à tous \nChristelle et Damien \n \n \n \n \n \n \n \n \n \n \n  \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n\n \n    EXPOSITION \n         PHOTO \n \n \nLe groupe photo dirigé par Michel AVELINE exposera \nses œuvres le dimanche 2 avril 2017 à la salle des \nfêtes des ECHETS et du lundi 3 avril au  dimanche \n16 avril à MIRIBEL à la Galerie de la Presse. \n \nRenseignements : lechodesechets@gmail.com  \nM’PLAY \nCAPLET Fabrice et AIME David ont créé la société \n« M’PLAY » Infrastructure et solution VDI, le 05 janvier \n2016. Nous sommes 2 associés et pensons engager \n1 à 2 employés d’ici fin 2017. \nDavid AIME, après plus de vingt années en tant que \nchauffeur routier, a été victime d’un accident de travail \nen 2014 qui a entrainé son inaptitude à la conduite de \ncamions super lourds.  \nSon associé quant à lui était déjà chargé d’affaires en \ncourant faible dans une autre société depuis une dizaine \nd’années.  \nEtant sans emploi, David a  donc dû s’orienter dans un \nnouveau domaine. Celui du réseau informatique en \ncourant faible l’intéressait fortement. Son envie \nd’apprendre et l’expérience de son associé leur ont \npermis de se projeter et donc de créer leur propre \nsociété. \nLeur première année d’activité a été une grande réussite \npuisqu’ils ont : dépassé le prévisionnel en chiffre \nd’affaires, acquis et satisfait de nombreux clients, créé \n180 sites en bornes Wifi & Fibres, réalisé le câblage pour \nla vidéo des blocs opératoires d’un nouvel hôpital de \nBelfort, \nétabli \ndes \nbascules \net \nsuivis \nréseaux \ninformatiques, commencé les installations d’alarmes de \nprotection chez les particuliers et professionnels. Ils \névoluent dans le secteur courant faible, dans la \ntechnicité du câblage des réseaux informatiques, des \nalarmes, vidéo surveillance, domotique, borne Wi-Fi, \ntéléphonie, fibre optique + fusion et coffret. \nLeur rayon d’action se limite pour l’instant à tout le \nterritoire français et leurs clients sont tout aussi \ndifférents en taille qu’en difficultés techniques puisqu’ils \nont des chantiers chez les particuliers et des gros \nchantiers comme les hôpitaux et des hôtels où la Wi-Fi, \nla domotique et le câblage de la fibre optique nécessitent \nl’expérience et le savoir-faire de professionnels. \nIls sont  fiers de pouvoir garantir un travail et un matériel \nde qualité et espèrent combler incessamment les \ndemandes de chaque client.   \nPour les contacter :  \nAIME David 0644030851 \nCAPLET Fabrice 0665242864 \ncontact@m-play.fr \n \n \n \nCEREMONIE DU 11 NOVEMBRE 2016 \n \nComme tous les ans, une cérémonie de commémoration aux \nsoldats morts pour la France a eu lieu au cimetière des Echets \nle mardi 1er novembre. \n \n \n \n \n \n \n \n \n \n \n \n \n \n \nLes différents représentants de la commune, ainsi que les \nsapeurs-pompiers, la police municipale, la Croix Rouge et les \nanciens combattants s'étaient réunis en présence de quelques \nhabitants du hameau pour se souvenir de ceux qui ont eu le \ncourage de donner leur vie pour défendre nos couleurs. \nA ce titre, Marie-Chantal Jolivet, adjointe au maire déléguée \naux Echets, a lu un texte émouvant et une gerbe de fleurs a été \ndéposée au pied de la plaque commémorative. \nUn verre de l'amitié était ensuite proposé à la nouvelle salle des \nfêtes pour un moment de convivialité. \nAngélique BOSCHETTI \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n  \n \n \n \n \n \n \n \n \n \n \n \n \n \n  \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n                                      \n \n \n \n \n \n \nL’ENCYCLO de L’ECHO \n \nVous raconte :   LE HAMBURGER \n \nPourquoi les Américains n’ont-ils pas inventé le \nhamburger ? \nEh oui, contrairement à ce que beaucoup pensent, le \nfameux hamburger n’est pas né dans un fast-food \naméricain. Non ! Le célèbre sandwich est originaire de la \nville d’HAMBOURG, en Allemagne. Hamburger signifie, en \nAllemand, \n« Hambourgeois », \nsoit \n« de \nla \nville \nd’Hambourg ». Au XIXe siècle, nombre de migrants \nd’Europe de l’est embarquaient dans le port d’Hambourg \npour rejoindre New York et s’établir dans le Nouveau \nMonde. Au cours de la longue traversée, on proposait aux \npassagers un sandwich composé d’un steak haché, \nd’oignon, de chapelure et de sel, afin d’assurer sa \nconservation. Quand les migrants s’installaient à New York, \npour gagner leur vie, beaucoup d’entre eux ouvraient des \nstands et préparaient des steaks à la façon hambourgeoise. \nEt voilà comment naquit le « Hamburger ». Quant à savoir \nqui a eu l’idée de servir la viande entre deux tranches de \npain, les théories abondent. Beaucoup disent qu’on la \nservait déjà ainsi à bord des bateaux, d’autres attribuent \ncette invention aux Américains   \nSource Les Almaniacs  \n \n \n\nLE BONHEUR ECHETOIS VOUS SOUHAITE UNE \nBONNE ANNEE 2017 DE SANTE,  \nBONHEUR ET PROSPERITE \n \nNous vous rappelons nos prochaines manifestations :  \n \nDIMANCHE 5 FEVRIER 2017   REPAS DES ANCIENS  \nGRATUIT pour les adhérents de plus de 70 ANS, mais \naccessible à tous les ECHETOIS   \nTARIF DU REPAS : 33 € \n \nWEEK END DES 8 ET 9 AVRIL 2017 - VOYAGE \nDECOUVERTE DU JURA \n1\ner JOUR : REPAS et VISITE de la Ferme du Hérisson et de la       \nCascade \nDINER et NUIT à L’HOTEL DU LAC à \nMALBUISSON    \nHOTEL de charme en bordure  du LAC DE SAINT-\nPOINT \n2\nème JOUR : Visite d’une fromagerie dans les environs de \nPONTARLIER puis départ en direction du saut du \nDOUBS pour un déjeuner croisière. Durant 2H30, \nnous aurons l’occasion de découvrir les paysages de la \nFRANCHE COMTE d’un point de vue insolite.  \nTARIF ADHERENT : 202 € \nNON ADHERENT : 237 € \n \nLors de votre inscription, nous vous remercions de bien vouloir \njoindre la cotisation 2017 soit 6 € \n \nPour tous renseignements et inscriptions, contacter Mme \nNOURRY 06 69 44 00 90 \nMail : bonheurechetois@hotmail.com  \n \nNous espérons vous retrouver nombreux afin de partager de bons \nmoments d’amitié \n \nLE BUREAU \nLE BONHEUR ECHETOIS \n \nGrandes satisfactions pour le Bonheur Echetois.  \nAu mois d’octobre, la choucroute a fait recette \ngrâce à une bonne participation de convives. \nPuis le samedi 19 novembre 2016 a eu lieu le loto \nà la nouvelle salle des fêtes. Le nombre de places \nétait limité, aussi les aficionados  avaient pris la \nprécaution de réserver leur place. Le succès a \ndépassé les espérances de l’association puisque \nplusieurs personnes n’ont malheureusement pas \npu entrer. C’est donc avec une salle comble que \ns’est déroulée l’animation. Les oreilles tendues \net les yeux aux aguets, les participants \nannonçaient rapidement la quine ou le carton \npermettant de remporter le lot convoité. Vers \n23h, après le gain du gros lot, un magnifique \ntéléviseur de 102 cm, la soirée s’est terminée \navec le  tirage du perdant qui permettait de \nrepartir avec un imposant jambon. \nLes membres de l’Echo des Echets étaient \nprésents pour renforcer l’équipe et tenir la \nbuvette. \nLe succès de cette soirée laisse envisager une \nnouvelle édition l’an prochain. \nPour l’heure, cette dynamique association \nprépare un voyage proposé en 2017. \nMagali AVELINE \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \nNE PAS JETER SUR LA VOIE PUBLIQUE \n", "publication_date": "20/06/2016"}