{"doc_id": "aHR0cDovL3d3dy5taXJpYmVsLmZyL3RlbGVjaGFyZ2VtZW50cy92aWUtbXVuaWNpcGFsZS80NjAtbGVjaG8tZGVzLWVjaGV0cy1uZC0yNQ==", "locations": [{"name": "Miribel", "uid": "FRCOMM01249", "url": "http://www.miribel.fr"}], "origin_url": "https://www.miribel.fr/telechargements/vie-municipale/460-lecho-des-echets-nd-25/file", "text": "            \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \nEDITO \n \n Les urnes ont parlé, la nouvelle équipe municipale est \nen place depuis le 30 mars dernier. La liste de Sylvie \nVIRICEL « MIRIBEL comme vous l’aimez » a été élue et le \npremier conseil municipal a eu lieu le samedi 5 avril \n2014 désignant définitivement Madame le Maire ainsi \nque les adjoints. \nToute l’équipe de L’ECHO se joint à moi  pour remercier \nl’ancienne majorité avec qui nous avons toujours \ncollaboré dans un climat de confiance et de respect. \nNous félicitons les nouveaux élus et leur souhaitons un \nbon mandat à l’écoute des MIRIBELANS, des hameaux \net des associations. \nLe journal restera dans ses objectifs, qui sont la \ncommunication entre les habitants du hameau, les \nassociations et la mairie. Notre collaboration cordiale et \nchaleureuse avec Madame le Maire reste notre priorité, \npour faire avancer et évoluer le hameau. \nSylvie VIRICEL est la première femme élue maire de \nMIRIBEL et la 27ème  sur la liste  des maires qui \ncommença par Jacques PIERRON en février 1791.  \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \nPhoto Michel AVELINE \n \n \nBon mandat Madame le Maire Sylvie VIRICEL. \n  \nBernard CECCHINATO Président de L’ECHO des ECHETS \n \nASSEMBLEE GENERALE  \nDE L’ECHO DES ECHETS \n \nLe vendredi 14 février 2014, à partir de 20 h a eu lieu à la salle \ndes associations des ECHETS l’Assemblée Générale de L’ECHO \ndes ECHETS. Après le discours d’introduction du président, \nl’association a présenté ses comptes, les activités réalisées en \n2013 et les activités prévues en 2014.  \nJe suis satisfait et en parfaite entente avec les membres de \nl’association, mais reste déçu par l’assemblée présente ce \nsoir-là : 3 ECHETOIS se sont déplacés. Le but premier est bien \nsûr l’édition du journal, une belle aventure et une réussite. Je \ncontinuerai à présider l’association malgré tout. Merci aux \n3 courageux, aux élus, à Monsieur le Sénateur  Jacques \nBERTHOU et Madame le Maire Sylvie VIRICEL d’être  venus. \nLa soirée s’est terminée par le verre de l’amitié. \nBernard CECCHINATO Président de L’ECHO des ECHETS \n \n \n \n \n \n \n \n \n \n  \n \n \n \n \n \n \nEn fin de soirée le verre de l’amitié a été offert à toute \nl’assemblée. \nMerci d’être venu… \nLe Président B. CECCHINATO \nNOS ELUES ECHETOISES \n \n \nAdjointe aux affaires scolaires et en \ncharge du PEDT (Projet Educatif de \nTerritoire qui remplace le PEL, Plan \nEducatif Local). Patricia DRAI a été \nélue pour un deuxième mandat. \n pdrai@miribel.fr   \n \n \n \n \n Adjointe aux affaires sociales et \nDéléguée du hameau des ECHETS. \nMarie-Chantal JOLIVET a été élue \npour un deuxième mandat. \n \n \n \n \n \n \n \nIsabelle \nCHATARD, \nélue \ndans \nl’opposition sera également à votre \nécoute. \n \n \n \n \n \n \n \n \n \nPhotos diffusées sur les programmes électoraux \nPatricia DRAI 4ème adjointe \n \nMarie-Chantal JOLIVET  6ème adjointe \n \nIsabelle CHATARD  Conseillère municipale \n \n\n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \nJOHANNA \n ECHETOISE par excellence…. \n \nSon arrivée était attendue le 4 février, et pourtant \ndéjouant toutes les prévisions, la jolie petite Johanna a fait \nson \nentrée \ndans \nle \nmonde \nd’une \nfaçon \nassez \nextraordinaire. En effet, de nos jours, accoucher à la \nmaison relève plutôt du militantisme sauf lorsque le destin \nen décide autrement ! C’est ainsi que le 21 janvier dernier, \nsa maman, Hélène, a accouché un peu plus tôt que prévu. \nLa grossesse, un peu difficile, a nécessité deux \nhospitalisations et un repos lors des dernières semaines. \nCe mardi de janvier, avant de partir en déplacement, \nLionel, le mari d’Hélène, s’adresse à son futur bébé,  en lui \ndemandant…. d’avancer son arrivée le jour même ou \nd’attendre son retour pour venir au monde ! Comme s’il \nsuffisait de le demander, les contractions annonciatrices \nd’un accouchement imminent se rapprochent. Hélène \nréveille son mari pour qu’il la conduise à la clinique de \nRillieux-la-Pape. Mais très vite, il se résout, devant \nl’urgence de la situation, à composer le 18. Les pompiers, \nsur place dix minutes plus tard, appellent le SAMU. \nPas une seconde à perdre… l’enfant voit le jour à 7h38, au \ndomicile de ses parents, ravis mais tout de même sous le \nchoc ! \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \nJohanna, pèse 3.480 Kg et mesure 50.5 cm, pousse son \npremier cri. Sa sœur Jessica et son frère Kévin découvrent \navec joie qu’une petite sœur – ils ne connaissaient pas le \nsexe du bébé attendu - vient agrandir le cercle familial. \nAprès quelques jours à la clinique de Rillieux-la-Pape où la \nmaman et sa petite fille sont prises en charge, retour aux \nECHETS où la famille vit depuis 5 ans. Johanna porte \négalement les prénoms de ses deux grands-mères Elise et \nMonique, natives du MAS-RILLIER et de BEYNOST. \nLes familles THOLON et MOULIN, l’arrière-grand-mère, \nMARILLIANE, Madame GALAUP, se réjouissent de l’arrivée \ntriomphale de cette petite ECHETOISE, pressée d’ajouter \nson nom à la lignée familiale et au hameau des ECHETS. \nBienvenue à Johanna et toutes nos félicitations à ses \nheureux parents ! \nTexte Patricia DRAI \n \n \nHommage à Mr  Louis  BOIREAUD \n \nLe 31 janvier 2014 s’éteignait Mr BOIREAUD, une figure \nincontournable des ECHETS. Que ce soit  dans son activité \nprofessionnelle, son engagement au service de la \ncollectivité ou ses actions comme homme de foi, il  laissera \nle souvenir d’un homme droit, aux convictions affirmées, \napparemment réservé mais qui disait toujours ce qu’il \npensait. Né le 18 mai 1924, il était originaire d’Ars. Il \nsuccéda à son père comme coquetier-volailler, métier dont \nil était fier car s’étant totalement investi dans son travail,  il \navait à cœur de fournir des produits de qualité. Dans les \nannées 1970, il créa, aux ECHETS, un abattoir de volailles \ndans les locaux de l’ancienne choucrouterie (aujourd'hui le \nDomaine des Printanières). Il vécut avec sa première \népouse et ses deux enfants à Ars où il s’impliqua dans la vie \nmunicipale. Devenu veuf, suite au décès accidentel de sa \nfemme, il vint s’installer aux ECHETS en 1968. Après son \nmariage avec Mme Jeanne Plantier, il fit construire une \ngrande maison pour accueillir leurs enfants respectifs. Tout \nnaturellement, il s’investit de nouveau au niveau \nmunicipal. Elu conseiller en 1983, il  devint l’adjoint des \nECHETS dès 1984 jusqu’en 1995. Bien au-delà de son \nmandat, il a continué à s'intéresser aux affaires de la \ncommune et plus particulièrement au hameau des ECHETS. \nOn ne peut pas évoquer Mr BOIREAUD sans parler de sa foi \nen l’église catholique qui réglait sa vie. C’est, animé par \ncette foi, qu’il œuvra sans relâche pour l’ouverture du \n« musée de cire du Saint Curé d’Ars ». Par ailleurs, grâce à \nson influence, la chapelle des ECHETS possède l’autel où \nofficia le pape Jean-Paul II, lors de sa venue à Ars en 1986. \nEn 2010, il finança des travaux pour ajouter un clocheton \net une cloche à la chapelle. Les ECHETOIS sont \nprofondément reconnaissants pour tout ce que Mr \nBOIREAUD a apporté au hameau. Que le son cristallin de la \ncloche nommée Louise en son honneur, et qui sonne \nchaque midi et soir, nous rappelle cet homme \nremarquable. \nRappelons le souvenir de son épouse Jeanne, décédée en \n2011. Nos pensées les plus  amicales pour leurs enfants et \npetits-enfants. \n                                                Texte Marie-Chantal JOLIVET et Patricia DRAI  \nLE BONHEUR ECHETOIS  \norganise son 2ème  \n \ndimanche 18 mai 2014  \nde 6 h à 18 h \nface à la base Intermarché \nEntrée gratuite pour les visiteurs \nBOISSONS et RESTAURATION \nPour tous renseignements et réservations \nTél. 04.27.02.82.42 ou 06.29.34.68.15 \nMail : bonheurechetois@hotmail.fr \nCalendrier des manifestations 2014 \nSoirée choucroute :  \n \n \n25 octobre \nBeaujolais-Boudin-Andouillette :  \n22 novembre \nRepas offert aux +70 ans : \n \n29 novembre  \n\nUn nouveau service aux ECHETS \nJeune diplômé 2013 après un BEP puis un BAC en travaux \net aménagements paysagers, Clément vient de créer sa \npetite entreprise. En effet, après avoir fait ses armes chez \nun patron, il a décidé à son tour de se lancer. \nPhysiquement au top, son outillage neuf est fin prêt pour \nentretenir votre jardin d'agrément : taille de haies, tonte \nde pelouse, conception de massifs, élagage… \n \n \n \n \n \n \nIl s'occupe aussi de l'évacuation des déchets verts. Alors \nn’hésitez pas à l'interroger pour l'entretien de vos espaces \nverts ! \nTel: 06 50 65 51 68  \nSavin.clement@hotmail.com \nTexte et photo Clément SAVIN \n \n \n \n \n \n \n \n \n \n \n \n  \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \nLE CME  TOUJOURS ACTIF \n \n Voici les dernières  nouvelles du CME. Tout d’abord,  nos \njeunes élus ont participé comme l’an dernier, à la collecte \ndes chariots du cœur, le samedi 8 mars. Leurs sourires ont \nfait merveille pour inciter les gens à faire un don aux Resto \ndu cœur. De même leur participation au carnaval de \nMiribel du samedi 29 mars a été remarquée. En effet, c’est \nen « poussin vert » - du nom de la commission qui s’occupe \nde l’environnement-  qu’ils ont défilé. Ils en ont profité \npour proposer aux maîtres de gros chiens, un distributeur \nde sacs à fixer sur le collier de l’animal. Ainsi, grâce à ces \nsacs  à disposition, les voies empruntées par nos amis à \nquatre pattes restent propres. Ils participeront, dans le \ncadre du festival «Vas-y Petit ! » au Kid Défilé qui se \ndéroulera à l’Allegro le dimanche 13 avril à partir de 15 h. \nLe thème choisi  est le « charivari ». Le CME s’associe aux \nenfants de Romans Ferrari pour décliner leur propre \nversion d’un charivari. Ils se sont donné rendez-vous pour \nune matinée de création le mercredi 9 avril. La rencontre \npromet d’être riche d’imagination et de créativité. \nOn ne s’ennuiera pas non plus au mois de mai car nos \njeunes rencontreront cette fois–ci  les personnes âgées de \nBon Séjour le samedi 17 mai à partir de 15 h pour un \natelier lecture. Titouan et Alexandre, nos 2 élus Echetois \nont  eu la lourde tâche de choisir l’album « Va-t-en \nguerre » qui sera conté à nos aînés sous forme d’ombres \nchinoises. Du travail en perspective mais la bonne humeur \net l’ambiance sont toujours de la partie. \nEnfin réservez le dimanche matin 15 juin  pour nos \ndésormais incontournables « brigades vertes » ! \n                                                                                    \n                                                                                                                                       \nTexte : Marie-Chantal Jolivet \n \nVECTEURS PUBLICITE \nExpérimenté dans le monde de l’imprimerie, Stéphane \nBORDAS prendra en charge l’ensemble de votre projet, \ndepuis sa mise en page jusqu’à son impression, mettant en \nœuvre outre un savoir-faire créatif, un choix de moyens \nrespectueux de vos contraintes, pour vous permettre \nd’apporter une réponse concrète à tous vos projets de \ncommunication. \nVecteurs \nPublicité \nvous \ngarantit \nprofessionnalisme, qualité d’exécution et d’impression, \nenfin l’assurance de délais maîtrisés dans un souci toujours \nconstant de vous apporter le meilleur rapport qualité-prix. \nVecteurs Publicité intègre les fonctionnalités usuelles d’un \nstudio graphique. Vos maquettes sont réalisées sous \nplateforme MAC, logiciels professionnels de référence : \nSuite Adobe, InDesign, Illustrator, Photoshop. Stéphane \nBORDAS peut se charger de fournir, à votre demande, un \nfichier PDF à votre imprimeur et de vous proposer un de \nses prestataires parmi ses partenaires. \nSes domaines d’interventions  \nIdentité visuelle : Logos et chartres graphiques \nEdition : \nPlaquettes/Pochettes \ninstitutionnelles \nou \ncommerciales, Fiches-produits, Dépliants, Programmes \nCulturels, \nKakémonos, \nBrochures, \nRapport \nAnnuels, \nJournaux, Affiches, Campagnes de presse, Catalogues \nproduits. \nSignalétique : PLV, Packaging,  \nHabillage de stand, Enseignes, \nMarquage véhicule, Lettres et \nDécoupe Laser, Support en  \nDibond et/ou Alu, Caissons lumineux…. \nContactez Stéphane BORDAS sans  \nengagement pour une étude  \npersonnalisée et/ou un devis gratuit. \nTél. 06 12 09 46 24 \nVecteursdepub@orange.fr  \nTexte et Photo Stéphane BORDAS \n \n \nDES DEGRADATIONS \nREGRETTABLES AUX ECHETS \n \nC’était un dimanche matin pas ordinaire puisque les \nélecteurs se rendaient aux urnes pour exprimer leur choix \npar le vote. Mais d’autres ont choisi de s’exprimer \nautrement en inscrivant leur mécontentement sur les murs \nde particuliers, rue de la Chapelle, mais aussi sur les façades \ntoutes récentes de la nouvelle salle des fêtes et surtout sur \nla face nord de l’école. \nQuelle ne fut pas la consternation des Echetois  devant ce \ntableau blanc couvert de termes bien peu scolaires malgré \nle lieu. La gendarmerie s’étant déplacée le jour même et la \ndéclaration de plainte faite !, la volonté des élus était de \nfaire disparaître au plus vite ces dégradations regrettables. \nAyant hélas une expérience de longue date, les employés \nmunicipaux ont pu effacer les injures sur la façade de la \nnouvelle salle des fêtes. Mais, sur le mur crépi, il a fallu \ndonner un coup de pinceau. Quant aux particuliers, ce sera \nplus long sans doute, le temps des déclarations aux \nassurances et autres tracasseries administratives. \nEspérons que cette première fois pour LES ECHETS sera la \ndernière !  \nTexte L’ECHO des ECHETS  \n\n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n&&&&&& \n 5ème RANDONNEE Autour des ECHETS   \n \nL’ECHO des ECHETS vous propose sa traditionnelle marche gratuite le dimanche 6 juillet 2014  \nRendez-vous à 9 h 30 sur le parking de la nouvelle salle des fêtes \nInscription au barbecue à retourner avec le règlement à : \n L’ECHO DES ECHETS  \n 259, allée des platanes LES ECHETS \navant le mercredi 2 juillet 2014 \n \n \nCHASSE aux ŒUFS \ndu SOU des ECOLES \n \nC'est sous un très beau soleil que s'est déroulée la chasse \naux œufs organisée par le sou des écoles des ECHETS ce \ndimanche 13 avril. Plus de 80 enfants se sont lancés à la \nchasse d'œufs factices dans le grand espace vert de l'école \nJean de la Fontaine. En échange de leur récolte, les enfants \nse sont vus attribués de vrais chocolats. Un atelier créatif \nétait proposé aux enfants avec coloriage pour l'élaboration \nd'une jolie fresque et création de petits paniers en papier. \nCrêpes, gaufres et boissons étaient aussi de la fête pour \naccompagner ce bon moment de convivialité. \nRAPPEL : LA KERMESSE aura lieu le vendredi 27 JUIN 2014 \nà partir de 17 h à l’école Jean de La Fontaine  \nTexte Isabelle CHATARD \nL’ENCYCLO DE L’ECHO \nPourquoi parle-t-on de BUG informatique ? \nLe 31 janvier 1999, l’humanité tremblait à l’idée d’un \ngigantesque \nBUG \ninformatique \nqui \ndérèglerait \nles \nordinateurs du monde entier. Mais rien ne se passa…… \nL’humanité était sauvée. Le BUG de l’an 2000 ne s’était pas \nproduit. Pour les non-initiés, en informatique, un BUG est \nun disfonctionnement plus ou moins important d’un \nprogramme. En anglais, le terme signifie « insecte ». \nQuel rapport entre un insecte et l’informatique ? \nIl faut remonter à l’année 1947, à la préhistoire de \nl’informatique. A cette époque, l’informaticienne Grace \nHOPPER travaillait sur les tout premiers ordinateurs, et \ntestait notamment un Harvard MARK 2. L’Harvard n’avait \nrien de commun avec nos petits portables miniatures. La \nmachine occupait en volume une pièce entière. Aux cours \ndes tests, une erreur se produisit. En inspectant la \nmachine, Grace HOPPER trouva un papillon de nuit dans \nl’un des panneaux. La scientifique colla la mite dans le \njournal de bord du laboratoire. En dessous de l’insecte, elle \nécrivit : « first actual case of bug being found » en \nfrançais, « premier cas avéré d’insecte ayant été trouvé ». \nCette plaisanterie a popularisé l’expression « BUG \ninformatique » . \nSource LES ALMANIAKS 2013 \n \n \nASSEMBLEE GENERALE APIMIRI \nLe 1er février dernier s'est tenue à la salle des associations \ndes ECHETS,  l'assemblée générale de la section locale du \nsyndicat d'apiculture de l'Ain. \n                 \nLa section, composée d'une vingtaine de membres, couvre \ngéographiquement les cantons de Miribel et Montluel. Elle \naccueille également quelques apiculteurs de départements \nou cantons voisins. Un de nos membres n'est pas une \npersonne physique mais un des syndicats qui exploitent le \nGrand Parc de Miribel–JONAGE : le SYMALIM. \n \nLa grande majorité de nos apiculteurs possède moins de dix \nruches, mais certains en conduisent plus de quarante ou \ncinquante. Aucun de ces derniers ne vit uniquement de \nl'apiculture. La moyenne d'âge se situe autour de soixante \nans. Cela fait dire que l'apiculture est plutôt une activité de \nretraité. Cependant, grâce à l'existence et au succès des \nruchers écoles de l'Ain, comme celui de SERVAS, on assiste à \nl'arrivée de nouveaux passionnés et à un abaissement de \nl'âge moyen. Le hameau des ECHETS possède deux \napiculteurs faisant partie de la section : Michel MONTCHER \net Jean-Pierre DUDEMAINE. Le premier, encore jeune, frais \némoulu de sessions de formation du rucher école de \nSERVAS, débute. il attaque fièrement sa seconde saison en \ntant que producteur de miel. Le second, bientôt soixante \ntrois ans, a débuté en Normandie dans le département de \nl'Orne, il y a plus de quarante ans. Il entame avec espoir sa \ntrente deuxième saison sur le hameau. \n \nDepuis les années quatre vingt - quatre vingt dix,  le passage \nde la ligne de TGV Paris-Lyon puis celle de la ligne TGV Paris \n- Lyon Saint Saint-Exupéry, la construction de l'A46 puis de \nl'A432, une certaine urbanisation du hameau, ont \nprofondément modifié l'environnement et l'aspect rural \nd'origine. Cependant la conservation d'un plateau agricole \ndiversifié et remembré avec plantations de haies, l'existence \nde parcelles boisées (MICHON, RIOLLET...) avec des \nessences comme le merisier, l'aubépine, l'acacia, le \nchâtaignier, une zone de marais avec ses « vorgines » et ses \nsolidages, font que le hameau demeure encore propice à la \npratique apicole.  Nous n'avons pas eu de cas de fortes \nmortalités d'abeilles comme dans d'autres régions et même \ndans l'Ain. \n \nComme pour confirmer ce qui est dit ci-dessus, il faut savoir \nque la zone Les ECHETS - TRAMOYES - MIONNAY est un site \nde transhumance. Des apiculteurs viennent du midi, avec \ndes camions chargés de ruches, pour profiter des miellés du \ncolza ou de l'acacia. \n \nLors de cette assemblée, l'idée d'une exposition apicole sur \nMiribel pour la Saint Martin a été émise. Nous y \nreviendrons. En attendant consommez du miel... et s'il est \ndes ECHETS, c'est encore mieux! \nJean-Pierre DUDEMAINE Président de APIMIRI \n", "publication_date": "20/06/2014"}