{"doc_id": "aHR0cDovL3d3dy5taXJpYmVsLmZyL3RlbGVjaGFyZ2VtZW50cy92aXZyZS1hLW1pcmliZWwvNzcwLXBwcm4tbWlyaWJlbC1yYXBwb3J0LXJhcHBvcnQtZGUtcHJlc2VudGF0aW9u", "locations": [{"name": "Miribel", "uid": "FRCOMM01249", "url": "http://www.miribel.fr"}], "origin_url": "https://www.miribel.fr/telechargements/vivre-a-miribel/770-pprn-miribel-rapport-rapport-de-presentation/file", "text": "\n-1 -\nTABLE DES MATIERES \nIINNTTRRO\nODDUUCCTTIIO\nONN :: PPEERRIIM\nMEETTRREE DDUU PPPPRRNN EETT RRAAIISSO\nONN DDEE SSAA PPRREESSCCRRIIPPTTIIO\nONN.... 2\nCCHHAAPPIITTRREE PPRREEM\nMIIEERR :: LLAA DDEEM\nMAARRCCHHEE PPPPRRNN M\nMUULLTTIIRRIISSQ\nQUUEESS ............................... 4\n1.1-\nOBJECTIFS......................................................................................................................... 4\n1.2-\nCHAMP D’APPLICATION................................................................................................. 4\n1.3-\nCONTENU............................................................................................................................ 5\n1.4-\nEFFETS DU PPR................................................................................................................ 6\n1.5-\nPROCEDURE...................................................................................................................... 6\nCCHHAAPPIITTRREE DDEEUUXXIIEEM\nMEE :: Q\nQUUAALLIIFFIICCAATTIIO\nONN DDEESS AALLEEAASS............................................... 9\n2.1-\nCARACTERISTIQUES DES RESEAUX HYDROGRAPHIQUES GENERANT DES \nINONDATIONS.................................................................................................................................... 9\n2.1.1-\nLes crues torrentielles............................................................................................................. 9\n2.1.2-\nLes crues du Rhône .............................................................................................................. 18\n2.2-\nCARACTERISTIQUES DES SECTEURS SOUMIS AUX MOUVEMENTS DE TERRAINS..... 20\n2.2.1-\nCaractéristiques morphologiques des versants ................................................................ 20\n2.2.2-\nLes phénomènes connus ..................................................................................................... 20\n2.3-\nSPATIALISATION ET HIERARCHISATION DES ALEAS........................................ 22\n2.3.1-\nAléas mouvements de terrain .............................................................................................. 22\n2.3.2-\nAléas « crues torrentielles».................................................................................................. 25\n2.3.3-\nAléas « crues du Rhône» ..................................................................................................... 28\nCCHHAAPPIITTRREE TTRRO\nOIISSIIEEM\nMEE :: IIDDEENNTTIIFFIICCAATTIIO\nONN DDEESS EENNJJEEUUXX CCO\nOM\nMM\nMUUNNAAUUXX ............ 29\n3.1-\nLES ENJEUX FACE AUX INONDATIONS .................................................................. 29\n3.1.1-\nLes champs d’expansion des crues à préserver............................................................... 29\n3.1.2-\nLe plateau agricole et les espaces boisés sur la côtière ................................................. 29\n3.1.3-\nLes espaces urbanisés/urbanisables.................................................................................. 29\n3.1.4-\nLes infrastructures et les équipements............................................................................... 30\n3.2-\nLES ENJEUX FACE AUX MOUVEMENTS DE TERRAINS ..................................... 31\n3.2.1-\nLes espaces urbanisés/urbanisables.................................................................................. 31\n3.2.2-\nLes espaces boisés à préserver sur la côtière.................................................................. 31\n3.2.3-\nLes infrastructures et les équipements............................................................................... 31\nCCHHAAPPIITTRREE Q\nQUUAATTRRIIEEM\nMEE :: PPRRIINNCCIIPPEESS DDEE LLAA TTRRAANNSSCCRRIIPPTTIIO\nONN\nRREEG\nGLLEEM\nMEENNTTAAIIRREE ............................................................................................................... 32\n4.1-\nPRINCIPES DE CONSTRUCTIBILITE ......................................................................... 32\n4.2-\nPRINCIPES DE DELIMITATION A L’ECHELLE DU PARCELLAIRE .................... 34\n4.3-\nPRINCIPES DES ZONES DE PRECAUTION (ZONAGE VERT) ............................. 35\nBBIIBBLLIIO\nOG\nGRRAAPPHHIIEE .................................................................................................................. 36\nG\nGLLO\nOSSSSAAIIRREE .......................................................................................................................... 38\nTTAABBLLEE DDEESS FFIIG\nGUURREESS ........................................................................................................ 39\n\n-2 -\nIINNTTRRO\nODDUUCCTTIIO\nONN :: PPEERRIIM\nMEETTRREE DDUU PPPPRRNN EETT RRAAIISSO\nONN DDEE SSAA PPRREESSCCRRIIPPTTIIO\nONN\nLa commune de Miribel est située au Sud-Ouest du département de l’Ain, à quelques kilomètres au \nNord-Est de l’agglomération lyonnaise.  \nOn distingue trois zones géomorphologiques distinctes sur le territoire communal (Cf. figure. 1) : \n le plateau de la Dombes, au Nord, dont l’altitude moyenne approche les 300 mètres, \n la côtière du Rhône, orientée Nord-Est / Sud-Ouest, qui constitue la bordure du plateau,  \n la plaine alluviale du Rhône au Sud. \nLa totalité du territoire communal de Miribel est couverte par le présent Plan de Prévention des \nRisques Naturels (Cf. figure 1). \nLe présent PPRN a été prescrit en raison de l’existence de risques avérés (retour d’expériences) \ndirectement liés aux crues du Rhône (inondations) et aux crues des torrents (inondations) ou \ndirectement liés aux mouvements de terrains (glissements de terrains) sur la côtière. Le PPRN est \ndonc multirisques puisqu’il prend en considération ces trois types de risques. \nDe plus, il permet d’actualiser des dispositions existantes sur les secteurs inondables par les crues \ndu Rhône comme celles qui découlent des Plan des Surfaces Submersibles (PSS). En effet, ces \ndocuments ont été élaborés avant la réalisation des derniers ouvrages du Rhône qui ont apporté des \nmodifications importantes dans le lit du fleuve. La pertinence des informations sur lesquelles se \nbase la prévention passe donc par un réexamen complet des documents réglementaires.\n\n-3 -\nFigure 1 : Périmètre du PPRN\n\n-4 -\nCCHHAAPPIITTRREE PPRREEM\nMIIEERR :: LLAA DDEEM\nMAARRCCHHEE PPPPRRNN M\nMUULLTTIIRRIISSQ\nQUUEESS\nLes Plans de Prévention des Risques Naturels sont prévus par le code de l’Environnement (article L. \n562-1 à L. 562-9, L 563-1 et L. 563-2) – Loi n° 87-565 du 22 juillet 1987 modifiée par la loi n° 95-101 \ndu 02 février 1995, le décret n° 95-1089 du 05 octobre 1995 et par la loi n°2003-699 du 30 juillet 2003. \n1.1- \nOBJECTIFS\nEtabli à l’initiative du Préfet, le PPRN constitue un document de prévention ayant pour objectif la \ndélimitation, à l’échelle communale, voire intercommunale, des zones exposées aux risques naturels \nprévisibles tels que les tremblements de terre, les inondations, les avalanches ou les mouvements de \nterrain1.\nIl répond aux objectifs suivants : \n Informer \nMis à disposition du public, le PPRN est un document d’information. Il permet à chaque citoyen de \nconnaître les secteurs soumis à un risque naturel dans sa commune. \n Limiter les dommages \nEn limitant et/ou en conditionnant les possibilités d’aménagement des zones soumises à des aléas \n(crues, mouvements de terrains etc.), en préservant les zones permettant la régulation des processus \nnaturels (champ d’expansion des crues, zone boisée d’infiltration des eaux de ruissellement sur les \nversants etc.) et éventuellement en prescrivant la réalisation de travaux de protection, le PPRN \npermet : \n de réduire les dommages aux biens et activités existantes ; \n d’éviter un accroissement des dommages dans le futur. \n Protéger les personnes \nEn réduisant les risques et en prescrivant une organisation des secours pour les secteurs sensibles le \nPPRN permet de limiter les risques pour la sécurité des personnes. \nC’est dorénavant le seul document permettant de prendre en compte les risques naturels dans \nl’occupation des sols. Il remplace les anciens PSS, R111-3, PER et PZIF. \n1.2- \nCHAMP D’APPLICATION\nLe PPR offre les possibilités suivantes : \n Il couvre l’ensemble du champ de la prise en compte des risques dans l’aménagement \nIl peut prendre en compte la quasi-totalité des risques naturels2. Il rassemble les possibilités et les \nobjectifs d’intervention répartis dans les divers documents antérieurs. Il prend en compte la prévention \ndu risque humain (danger et conditions de vie des personnes). \nIl fixe les mesures aptes à prévenir les risques et à en réduire les conséquences ou à les rendre \nsupportables, tant à l’égard des biens que des activités implantées ou projetées. \n1\nListe indicative de l’article 40-1 de la loi N° 87-565 du 22 juillet 1987 \n2 \n Idem \n\n-5 -\n Il est doté de possibilités d’intervention extrêmement larges \nIl peut notamment : \n réglementer les zones directement exposées aux risques avec un champ d’application très étendu, \navec des moyens d’action souples en permettant la prise en compte de mesures de prévention, de \nprotection et de sauvegarde par les collectivités publiques et par les particuliers ; \n réglementer les zones non exposées directement aux risques mais dont l’aménagement pourrait \naggraver les risques ; \n intervenir sur l’existant, avec un champ d’application équivalent à celui ouvert pour les projets. \nToutefois, il est prévu de s’en tenir à des aménagements dont le coût n’excède pas 10% de la \nvaleur vénale ou estimée des biens concernés. \n Il dispose de moyens d’application renforcés \nPour les interdictions et les prescriptions applicables aux projets, la loi ouvre la possibilité de rendre \nopposables certaines mesures par anticipation en cas d’urgence. Par ailleurs, le non-respect de ces \nrègles est pénalement sanctionné en référence aux dispositions pénales du code de l’urbanisme. \nLe PPRN peut rendre obligatoires, avec un délai de mise en conformité de 5 ans pouvant être réduit \nen cas d’urgence, les mesures de prévention, de protection et de sauvegarde et les mesures \napplicables à l’existant. \nLa procédure d’annexion au PLU des servitudes d’utilité publique est renforcée (article 88 de la loi du \n2 février 1995). \n Son application a été simplifiée par rapport aux démarches antérieures \nA la différence des anciens PSS et PER, la procédure est totalement déconcentrée au niveau \ndépartemental, quelque soit le résultat des consultations entreprises. \n1.3- \nCONTENU\nLe présent PPR comprend 5 documents : \n Une note de présentation indiquant : \n Le secteur géographique concerné ;  \n La nature des phénomènes pris en compte ; \n Le détail de ce que comprend et implique une procédure PPRN ; \n La méthodologie suivie pour qualifier les différents aléas et la qualification résultante ; \n L’identification des enjeux actuels ou futurs présents sur le territoire communal ; \n Les principes de la transcription réglementaire ; \n Un glossaire des mots clés ou techniques ; \n Une bibliographie des ouvrages et études consultés lors de l’élaboration du PPRN. \n Une carte informative des phénomènes historiques connus. \n Une carte informative de la morphologie du réseau hydrographique. \n\n-6 -\n Une carte des aléas délimitant et hiérarchisant les différents aléas sur le territoire communal. \n Une carte des enjeux communaux associés aux modes d’occupation des sols. \n Un plan de zonage délimitant : \n Les zones rouges exposées aux risques, où il est interdit de construire ; \n Les zones bleues exposées aux risques, où il est possible de construire sous respect de certaines \nconditions ; \n Les zones dites de précaution (vertes dans le cas présent), non exposées aux risques mais dont \nl’aménagement et l’urbanisation irréfléchis pourraient aggraver les risques sur des secteurs déjà \nexposés ou déclencher de nouveaux aléas (et du même coup de nouveaux risques) sur des \nsecteurs épargnés à la publication de ce PPRN. \n Un règlement précisant : \n Les mesures d’interdiction et les prescriptions applicables dans chacune de ces zones ; \n Les mesures de prévention, de protection et de sauvegarde ; \n Les mesures relatives à l’aménagement, l’utilisation ou l’exploitation des constructions, des \nouvrages, des espaces mis en culture ou plantés existants à la date de l’approbation du présent \nplan. Le règlement mentionne, le cas échéant, celles de ces mesures dont la mise en œuvre est \nobligatoire et le délai fixé pour leur mise en œuvre. \n1.4- \nEFFETS DU PPR\nUn PPRN constitue une Servitude d’Utilité Publique devant être respectée par la réglementation \nlocale d’urbanisme. Ainsi, il doit être annexé au PLU, dont il vient compléter les dispositions, \nconformément à l’article L. 126.1 du code de l’urbanisme. \nEn ce qui concerne les crues du Rhône, rappelons qu'il existe un Plan des Surfaces Submersibles \n(PSS) intéressant le département de l'Ain, approuvé par le décret du 16 août 1972. Il fait apparaître \nnotamment : \n- \nla limite de la plus forte des crues historiques connues à l’époque, celle de 1944 ; \n- \nla limite estimée entre la zone d'écoulement (zone A) et la zone complémentaire (zone B). \nLe PPR approuvé viendra se substituer au PSS en tant que servitude d’utilité publique. \n1.5- \nPROCEDURE\nLa procédure d’élaboration du PPRN est précisée par le décret N°95-1089 du 5 octobre 1995 modifié \npar le décret n°2005-3 du 4 janvier 2005. \nLes différentes étapes sont : \n Un arrêté de prescription détermine le périmètre mis à l’étude, la nature des risques pris en compte \net le service déconcentré de l’Etat chargé d’instruire le projet. Il est notifié aux maires des \ncommunes concernées et publié au Recueil des Actes Administratifs de l’Etat dans le département \nde l’Ain. \n Phase d’élaboration du dossier par le service déconcentré de l’Etat.\n Constitution d’une base documentaire ; \n\n-7 -\n Analyse morphologique du secteur (géologie, topographie, hydrologie, etc.) – réalisation d’une \ncarte informative de la morphologique du réseau hydrographique ; \n Recensement et analyse des phénomènes historiques connus – réalisation d’une carte informative \ndes phénomènes historiques ; \n Qualification des aléas – réalisation d’une carte des aléas ; \n Identification des enjeux présents et à venir – réalisation d’une carte des enjeux communaux ; \n Transcription réglementaire – réalisation d’un plan de zonage et d’un règlement d’urbanisme \nassocié. \n Le projet de PPRN est soumis à l’avis des conseillers municipaux des communes sur le territoire \ndesquelles le plan sera applicable. \nTous avis demandé qui n’est pas rendu dans un délai de 2 mois est réputé favorable. \n Le projet de PPRN est soumis à l’avis des organes délibérants des établissements publics de \ncoopération intercommunale compétents pour l’élaboration de documents d’urbanisme sur le \nterritoire desquelles le plan sera applicable. \nTous avis demandé qui n’est pas rendu dans un délai de 2 mois est réputé favorable. \n Le projet de PPRN est soumis à l’avis de la Chambre d’Agriculture et du Centre Régional de la \nPropriété Forestière, si le projet de plan concerne des terrains agricoles ou forestiers. \nTous avis demandé qui n’est pas rendu dans un délai de 2 mois est réputé favorable. \n Arrêté de mise à l’enquête publique – rapport du commissaire enquêteur\nVu la loi du 30 juillet 2003 relative à la prévention des risques technologiques et naturels et à la \nréparation des dommages ; \nVu le décret du 4 janvier 2005 modifiant le décret du 5 octobre 1995 relatif aux plans de prévention \ndes risques naturels prévisibles. \nLe projet de plan est soumis par le préfet à une enquête publique dans les formes prévues par les \narticles 6 à 21 du décret n° 85-453 du 23 avril 1985 pris pour l’application de la loi n° 83-630 du 12 \njuillet 1983 relative à la démocratisation des enquêtes publiques et à la protection de l’environnement, \nsous réserve des dispositions des deux alinéas qui suivent. \n- \nLes avis recueillis (conseil municipal, établissement public de coopération intercommunal, chambre \nde l’agriculture et Centre Régional de la Propriété Forestière), cités précédemment, sont consignés \nou annexés au registre d’enquête par le commissaire enquêteur. \n- \nLe maire est entendu par le commissaire enquêteur une fois consigné et annexé au registre \nd’enquête l’avis du conseil municipal. \nUne publication dans deux journaux régionaux doit être faite au moins 15 jours avant le début de \nl’enquête et rappelée dans les 8 premiers jours de celle-ci. \nLa durée de l’enquête ne peut être inférieure à 1 mois. \nLe rapport et les conclusions motivées du commissaire enquêteur sont rendus publics. \n\n-8 -\n Approbation du PPRN par arrêté préfectoral\nA l’issue de ces consultations, le plan, éventuellement modifié pour tenir compte des avis recueillis, \nest approuvé par arrêté préfectoral. \nCet arrêté fait l’objet d’une mention au recueil des actes administratifs de l’Etat dans le département \nainsi que dans un journal diffusé dans le département. \nUne copie de l’arrêté est ensuite affichée en mairie ainsi qu’au siège de chaque établissement public \nde coopération intercommunale consulté pendant un mois au minimum. \nLa publication du plan est réputée faite le 30ème jour de l’affichage en mairie de l’acte d’approbation. \nLe plan approuvé est tenu à la disposition du public en préfecture, en mairie et au siège de chaque \nétablissement public de coopération intercommunale ci-dessus mentionné. \nCette mesure de publicité fait l’objet d’une mention avec les publications et l’affichage prévus aux \ndeux alinéas précédents. \n Le PPRN approuvé est annexé par la commune au Plan Local d’Urbanisme. IL vaut dès lors \nServitude d’Utilité Publique et est opposable aux tiers.\n\n-9 -\nCCHHAAPPIITTRREE DDEEUUXXIIEEM\nMEE :: Q\nQUUAALLIIFFIICCAATTIIO\nONN DDEESS AALLEEAASS\n2.1- \nCARACTERISTIQUES DES RESEAUX HYDROGRAPHIQUES GENERANT DES INONDATIONS\n2.1.1-  Les crues torrentielles \nLes torrents sont des axes d’écoulement temporaires à forte pente dont le temps de réponse aux \névénements pluviométriques est extrêmement rapide. Ces écoulements se caractérisent par une \nmontée des eaux très rapide et une capacité à transporter une quantité importante de matériaux. Ils \nsont générateurs de risques d’inondation accompagnés d’érosion et d’accumulations massives de \nmatériaux (limons, graves, végétaux). \nLe mode de fonctionnement des torrents est lié à : \n la taille de l'impluvium (détermine le volume d'eau),  \n la pente du ravin principal (influe sur les vitesses d'écoulement et l'érosion), \n la longueur du ravin principal, \n le nombre de ravins affluents, \n la nature des sols (conditionne la nature des matériaux transportés lors de la crue), \n l'occupation des sols (forêt, zone agricole, zone urbanisée, etc.) à l'amont des torrents (influe sur le \ntemps de concentration et le débit de pointe), \n le type de végétation dans le lit torrentiel et son entretien (accentue la turbulence de la lame \nd'eau), \n l'exutoire : cône torrentiel \"naturel\", cours d'eau, chemin/route, réseau d'assainissement, etc. \n les aménagements anthropiques (étangs et rétention de crête, seuils, pièges à galets, rétention \naval, etc.). \n CARACTERISTIQUES PRINCIPALES DES TORRENTS \nL’appareil torrentiel sur la commune de Miribel se compose des torrents : \n des Boulées ; \n du Coloup ; \n du Carret ; \n du Cruy Bonnet. \nLe torrent des Boulées se situe dans la partie ouest de la commune. Il s’écoule depuis le secteur de \nMarbet au sommet de la côtière jusqu’à une cinquantaine de mètres à l’Ouest du Chemin des Boulées \nsur une distance de 400 m environ, suivant une direction orientée sensiblement Nord-Ouest/Sud-Est. \nSur les 175 derniers mètres de son parcours, il longe quelques constructions du secteur de Belmont, \nsituées en rive gauche. Le torrent est alimenté par une superficie de 31,7 ha (dont 22 ha de plateau \nagricole), et le débit « naturel »3 pour une pluie d’une heure générant un cumul de 100 mm \n3 \n Débit avant réalisation du dispositif de rétention. \n\n-10 -\n(événement retenu par la définition des aménagements à réaliser), a été estimé à 4,5 m3/s environ à \nl’exutoire du cours d’eau). \nLe ravin prend véritablement naissance aux alentours de la côte 295 m, une centaine de mètres au \nSud de la RD71. Il est alimenté par le débit de fuite d’un bassin de rétention temporaire dont l’exutoire \nest constitué d’une buse de 300 mm de diamètre. Cet ouvrage reçoit les eaux collectées par les \nfossés de drainage de la RD71 se prolongeant depuis l’entrée ouest du hameau du Mas-Riller. A \nl’aval du bassin tampon, l’écoulement est en partie canalisé par un petit canal enroché, avant de \nrejoindre dans le ravin. Le chenal d’écoulement du torrent prend alors véritablement naissance au \nmilieu d’une zone de décharge de matériaux divers, où on note également la présence d’un bassin \ntampon « rustique » dont la capacité de rétention estimée est de 200 m3). Sur près de 200 m, le \ntorrent s’écoule ensuite au fond d’un ravin dont les versants sur les deux rives présentent des pentes \nimportantes, atteignant sur certaines parties 60 %. \nSur ce tronçon, le fond du ravin est caractérisé par une alternance de zones où le lit s’élargit, \nfavorisant le méandrage de l’écoulement et le ralentissement des débits de crues, et de secteurs plus \nfortement encaissés sur lesquels le fond du lit a tendance à se surcreuser. \nAprès un parcours d’environ 230 m, le torrent arrive au niveau de la zone urbanisée de Belmont. \nAccolé au versant rive droite (caractérisé par une forte pente), il longe sur 60 m environ le mur d’une \npropriété, avant de recevoir les eaux du ravin de Neyron. Celui-ci est alimenté par le bassin versant \nde Neyron le haut (commune de Neyron) et chemine sur environ 240 m suivant une direction axée \nEst/Ouest. Ce ravin est caractérisé par des versants fortement pentus, sur lesquels des indices \nd’instabilités localisées sont observables. A l’aval de la confluence, le torrent des Boulées poursuit son \ncours en bordure du mur (un chemin le sépare du lit) sur encore 130 m environ, avant que ses eaux \nsoient reprises par le réseau d’eaux pluviales de Miribel (ouvrage busé de diamètre 800 mm à \nl’exutoire du torrent). \nLe torrent du Coloup entaille la côtière dans la partie centrale du territoire de Miribel. Il draine une \nsuperficie totale de l’ordre de 11 ha, dont 8,5 ha appartiennent au plateau de la Dombes. Le débit \nestimé pour la pluie retenue est de l’ordre de 2,3 m3/s au niveau de la Villa des sources. Aujourd’hui \nl’axe principal du Coloup correspond au tracé de la montée de la Grande Perrière (menant au Mas-\nRiller). En rive gauche se développe la partie boisée de la côtière, caractérisée par des pentes \npouvant être de l’ordre de 50 % et entaillée par plusieurs creusées à la suite d’épisodes pluvieux \nexceptionnels (notamment ceux de 1995), au cours desquels les ruissellements diffus en provenance \ndu plateau (au Nord du cimetière -secteurs de Terre de la Cour, la Pellotière) se sont concentrés à la \nfaveur de la voirie communale et se sont déversés sur le versant. Ainsi, un point bas sur la VC37U \n(Chemin du Cimetière) est à l’origine d’un regroupement des écoulements au sommet du ravin du \nCreux-du-loup, provoquant l’inondation (par quelques décimètres d’eau semble-t-il selon certains \ntémoignages) des habitations situées aux abords immédiats (l’évacuation des eaux au point bas \ns’effectuant par le biais d’une buse de section nettement insuffisante). Les autres principales ravines \nse situent en contrebas du « terrain du ferrailleur », au niveau du cimetière, et en contrebas d’une \nhabitation isolée située quelques dizaines de mètres à l’Est du cimetière. \nCe dernier axe de ruissellement ne reçoit que des flux limités, en raison notamment de l’inclinaison de \nla VC61. Celle-ci oriente en effet les eaux en direction du chemin du Cimetière. Les eaux s’écoulent \nen direction du chemin du Coloup, puis du chemin du Milieu (à l’Ouest de la Villa des Sources). \nLes autres ravines rejoignent la Montée de la Grande Perrière en amont de la Villa des Sources. Au \npied de la partie boisée de la Côtière, le Creux-du-Loup, est dévié vers l’Ouest sur quelques dizaines \nde mètres en longeant le coteau, afin de contourner une construction, puis rejoint la Montée de la \nGrande Perrière. \nLes eaux cheminent ensuite sur la chaussée sur plusieurs dizaines de mètres avant d’être \n« canalisées » en bordure Est de la voirie, par une cunette dans un premier temps, puis à l’air libre \ndans un caniveau. Dans la partie inférieure de la Montée de la Grande Perrière, l’écoulement est \nrepris en souterrain par le réseau communal d’eaux pluviales. \n\n-11 -\nL’ensemble de cet appareil torrentiel est équipé d’un dispositif de bassins de rétention (un en \namont du cimetière accompagné d’un réseau de fossé pour y amener les eaux et les envoyer \nvers un autre bassin situé en face du cimetière et un autre situé en contrebas de la propriété \ndu ferrailleur) et de seuils de correction torrentielle (seuils en enrochements) destinés à \nrétablir une pente d’équilibre stable dans le temps. Ces travaux permettent de limiter les débits \nde pointe s’écoulant dans le torrent et le processus d’incision des torrents et de réduire le \ntransport de charge (matériaux minéraux et végétaux) qui se produit lors des crues et est à \nl’origine de dégâts matériels importants dans l’exutoire urbanisé. \nLe torrent du Carret intéresse la partie Est de Miribel. Il est constitué de trois branches différentes, \nqui sont de l’Ouest vers l’Est : le Carret 1, le Carret 2 et le Petit Cruy. La superficie du bassin versant \nest de l’ordre d’une trentaine d’hectares (26,8 ha dont 17 ha de plateau selon la référence). \nA son exutoire, c’est-à-dire au niveau de la zone urbanisée de Pré Barry, le débit de pointe pour la \npluie retenue est d’environ 3,7 m3/s. \nPar ailleurs, une estimation des débits caractéristiques (Cf. tableau1) des trois ravins a été réalisée \npar la D.D.A.F4\n \nCARRET 1 \nCARRET 2 \nPetit CRUY\nQ10\n0,63 m3/s \n0,50 m3/s \n0,8 m3/s \nQ100\n1,26 m3/s \n1 m3/s \n1,60 m3/s \nTableau 1 : Débits caractéristiques des torrents (Q10 et Q100) \nLe CARRET 1 correspond en fait au chemin forestier du Chatelard, qui aboutit sur le plateau vers la \ncôte 290 m (l’exutoire du torrent se trouvant vers l’altitude de 185 m). Il est orienté dans un premier \ntemps suivant une direction Nord-Ouest/Sud-Est (c’est-à-dire perpendiculairement à la Cotière), puis \nprend un axe sensiblement Ouest/Est avant de confluer avec le Carret 2 vers la côte 235 m, un peu \nen amont du réservoir. Sa longueur est d’environ 450 m. \nLe CARRET 2 peut être considéré comme la branche principale du système torrentiel. Il débute environ \n200 m au Nord-Est du sommet du Carret 1. La partie amont du ravin se caractérise par une activité \nérosive importante. \nA l’aval de la confluence, le torrent s’écoule sur environ 80 m avant de recevoir en rive gauche les \neaux du ravin du Petit Cruy. Après une courbe à droite, le torrent (alors désigné par le terme de \nCarret) poursuit encore son chemin sur une distance d’environ 150 m avant de déboucher dans un \npiège à gravier précédant l’entrée dans le réseau communal d’eaux pluviales. \nLe Petit CRUY prend naissance au niveau du secteur de Pierre Blanche, aux abords de la décharge. \nSa partie supérieure est marquée par l’existence de plusieurs talwegs plus ou moins actifs, entaillant \nles deux versants du ravin principal.  \nOrientés naturellement suivant un axe sensiblement Nord/Sud, le torrent est contraint dans sa partie \ninférieure à un virage vers la droite et s’écoule, jusqu’à la confluence avec le Carret 1, suivant une \ndirection Nord-Est /Sud-Ouest. \nL’ensemble de cet appareil torrentiel est équipé d’un dispositif de seuils de correction \ntorrentiel en gabions et en enrochement destiné à rétablir une pente d’équilibre stable dans le \ntemps. Ce qui permet de limiter le processus d’incision des torrents et de réduire le transport \nde charge (matériaux minéraux et végétaux) qui se produit lors des crues et est à l’origine de \ndégâts matériels importants dans l’exutoire urbanisé. \n4\nDirection Départementale de l’Agriculture et de la Forêt de l’Ain, 2001, Projet de travaux de correction torrentiel, pour le compte de la \ncommunauté de communes de Miribel et du Plateau.\n\n-12 -\nLe CRUY BONNET entaille la côtière à l’extrémité Est du territoire de Miribel. Prenant naissance en \ncontrebas du lieu-dit la Pierre Blanche, à une centaine de mètres à l’Est de l’appareil torrentiel du Petit \nCruy, il est constitué dans sa partie supérieure de trois branches distinctes (confluant \napproximativement vers la cote 250 m). Il s’écoule ensuite sur environ 300 m suivant une direction \nNord/Sud, avant que ses eaux ne soient reprises par le réseau d’eaux pluviales (par le biais d’une \nbuse de 300 mm de diamètre) dont l’entrée se trouve légèrement en amont de la rue de Saint-Maurice\n(VC57) Sur une centaine de mètres environ en amont de la voirie communale, le torrent longe le \nchemin d’accès d’une habitation dans un lit entièrement artificialisé (chenal bétonné à forte rugosité). \nLe débit de pointe pour l’épisode pluviométrique retenu est de l’ordre de 1,6 m3/s. \nLes ravines fortement encaissées, présentes le long de la première moitié du torrent, sont \ncaractérisées par des phénomènes importants d’érosion du lit et des berges. Chacune des têtes de \nbranche (sommet de la côtière) est affectée par l’érosion régressive. \nD’une manière générale, le nombre important de glissements de terrain et d'éboulements actifs ou \npotentiels à proximité des lits des torrents, ainsi qu’un important couvert végétal non entretenu, sont \ndes paramètres favorables aux risques d'embâcles. \n(Cf. carte informative de la morphologie du réseau hydrographique). \nTorrent\nPrincipaux \naménagements \nréalisés \n« Risques résiduels » \nAxes de divagations \npréférentiels \nConséquences \npossibles \nLes\nBOULÉES\nQ100mm/h \n4,5 m3/s \n(hors \naménageme\nnt)\n-Sur \nle \nplateau : \nbassin de rétention en \nbordure de la RD71 ; \n-Sur \nla \nCOTIÈRE : \ncorrection active sur \nla partie inférieure du \nravin principal (seuils \nen \nrondins \net \nenrochements) ; \n-A l’exutoire : piège à \ngraviers (  230 m3).\n-Dimensionnement limité \ndu réseau EP à l’exutoire \ndu \ntorrent \n(capacité \n3,37m3/s) \n, \ninsuffisant \ndans le bas de MIRIBEL.\n-Ancien \ncours \ndu \ntorrent ; \n-la \nrue \ndes \nBOULÉES, puis la rue \nde \nla \nTUILLIÈRE \njusqu'à la RN84.\n-Engravement \nimportant au débouché \ndu torrent (une dizaine \nde \nconstructions \ndirectement \nexposées) ; \n-Epandage \ntorrentiel \nfaiblement chargé de \npart et d’autre de la rue \nde la TUILLIÈRE ; \n-Inondation par de l’eau \nboueuse du lotissement \nde la TUILLIÈRE (hauteur \nde \nsubmersion \nimportante >1,5 m) ; \n\n-13 -\nPrincipaux \naménagements \nà \nréaliser 5: \nCorrection \ntorrentielle active sur \npartie amont du ravin \nprincipal et sur ravin \nde NEYRON.\nBassins de rétention \ncomplémentaires \nenvisageables. \nQ100mm/h à terme6  2,5 \nm3/s \n-Sur \nle \nplateau : \ncapacité \ntotale \nde \nrétention de l’ordre de \n1800 m3 ;\n-Sur \nla \nCOTIÈRE : \ncorrection active du \nCREUX-DU-COLOUP et \nde \nravines \nsecondaires ; \n-Digue \nen \nenrochements au pied \ndu\nCREUX DU\nLe COLOUP\nQ100mm/h \n2,3 m3/s \n(hors \naménageme\nnt)\nL’ensemble \ndes \ntravaux \npréconisés \nont été réalisés (hors \nréseau EP) : \nQ100mm/h \n 0,34 m3/s \n(hors débits issus du \nMAS-RILLIER)\n-Conception \net \ndimensionnement \ninadaptés du réseau EP. \n-Montée \nde \nla \nGRANDE PERRIÈRE ; \n-Avenue JOSÉPHINE \nGUILLON.\n-Débordements \ntorrentiels \nassez \nfortement chargés au \npied \ndu \nCREUX-DU-\nCOLOUP ; \n-Epandage \ntorrentiel \nassez fortement chargé \nau pied de la Montée \nde la GRANDE PERRIÈRE \n(les VERCHÈRES) et aux \nabords de la Place de \nla RÉPUBLIQUE.\n5 \n Indépendamment du réseau d’eaux pluviales \n6 \n Estimation après mise en œuvre de l’ensemble des travaux préconisés par Burgeap – réf[7]. \n\n-14 -\nTorrent\nPrincipaux \naménagements \nréalisés \n« Risques résiduels » \nAxes de divagations \npréférentiels \nConséquences \npossibles \n-Sur la COTIÈRE : \n Seuils \n« semi-\nnaturels » \net \nseuils \nen \nenrochements \ndans le CARRET\n1 ; \n Correction \ntorrentielle active \n(seuils \nen \ngabions) \net \nrenforcement des \nberges \ndans \nla \npartie \ninférieure \ndu CARRET 2 ; \n Correction \ntorrentielle \nactive \n(seuils en gabions), \nendiguement \net \nrenforcement \ndes \nberges \ndans \nla \npartie inférieure du \nPetit CRUY ; \n-A \nl’exutoire \ndu \nCARRET : \nPiège \nà \ngravier. \nLe CARRET\nQ100mm/h \n3,7 m3/s \n(hors \naménageme\nnt)\n Aménagements \nprojetés à court \nterme :\n Bassins de rétention  \nen \namont, \nenherbement \net \nmise en place de \nhaies sur le Carret 1. \n-Dimensionnement \ninsuffisant du réseau EP, \nen particulier à l’exutoire \ndes torrents (y compris \npour les débits liquides) ; \n-Capacité de la plage de \ndépôt insuffisante pour un \ntransport \nsolide \n « anormal » (glissement \npossible dans la partie \nhaute des torrents) ; \n-Débordements possibles \nsur les 2 rives en amont \nde la plage de dépôt ; \n-Débordements possibles \ndu Petit CRUY sur le bief \nremodelé ; \n-Débordements possibles \nen rive gauche du CARRET\nà l’aval de la confluence \ndu Petit CRUY ; \n-Débordements possibles \ndu \nCRUY \nBONNET,\nnotamment en rive droite. \n-Chemin \ndu \nPLANTIER ; \n-Chemin \nrural \ndu \nCARRET ; \n-Parcours \nà \ndommage \nminimal \nde\nPRÉ BARRY.\n-Engravement \nimportant à PRÉ BARRY\net sur le terrain de \nsport ; \n-Epandage \ntorrentiel \nmoyennement \nchargé \nsur les secteurs de \nFOURCHAT,\nFONTAINE \nJACOB,\nTERRE \nDE \nPIEUX ; \n-Inondation par de l’eau \nfaiblement chargée sur \nle secteur du TRÈVE.\n\n-15 -\nLe \nCRUY\nBONNET\nQ100mm/h \n1,6 m3/s \n(hors \naménageme\nnt)\n-Sur le plateau, un \nbassin d’écrêtement ; \n- \nCorrection \ntorrentielle active sur \nla côtière (un seuil en \ngabions \nréalisé \ncourant 2001). \n-Débordements possibles \nsur les 2 rives dans la \npartie inférieure de la \ncôtière, mais surtout sur le \nchemin en rive gauche et \nvers la construction en \nrive \ndroite \ndu \nchenal \nartificiel ; \n- \nCapacité \nhydraulique \ninsuffisante du collecteur \nE.P : \ndébordements \ntorrentiels sur la VC57 et \npropagation vers l’aval. \n- rue ST-MAURICE ; \n- \nDébordements \ntorrentiels \npotentiellement \nassez \nfortement \nchargés, notamment \nen direction d’une \nhabitation située en \nrive droite ; \n- \nDébordements \ntorrentiels \npotentiellement \nassez \nfortement \nchargés \nsur \nla \nVC57 ; \n- \nEpandage torrentiel \nsur l’ensemble du \ncône de déjection, \nsur \nle \nClos \ndes \nCERISIERS et vers le \nTREVE \n(par \nla \nVC57).\nTableau 2 : Caractéristiques principales des torrents \nLES CRUES HISTORIQUES \nLes crues les plus violentes connues ont été générées par des orages estivaux ou automnaux. \nDate \nCumul de précipitations en mm \nDurée \net \nlieu \nd’observation \n03/10/1935 \n200 \n? \n08/1955 \n75 \nVILLEURBANNE\n11/1968 \n77.5 \n24h –MONTLUEL\n07 et 08/10/1970 \n67.5 \n24h –MONTLUEL\n09/1975 \n70 \n24h –MONTLUEL\n09/1976 \n67.3 \n24h –MONTLUEL\n07/1977 \n67 \n24h –MONTLUEL\n10/1979 \n71 \n24h –MONTLUEL\n08/1981 \n115 \n? \n07/1993 \n60 \n? \n08/1993 \n195 \n2h ? \n08/08/1995 \n105 \n45 mm \n\n-16 -\n07/09/1995 \n83 \n? \nTableau 3 :Principaux épisodes pluvieux depuis 1935 \nLes événements à l’origine d’Arrêtés de Catastrophe Naturelle pour « Inondations et coulées de \nboue » sur la commune sont les suivants : \n- \ndu 16/05/1983 au 16/05/1983 (arrêté du 21/06/1983) ; \n- \ndu 13/02/1990 au 18/02/1990 (arrêté du 16/03/) ; \n- \ndu 12/05/1993 au 12/05/1993 (arrêté du 20/08/1993) ; \n- \ndu 01/07/1993 au 01/07/1993 (arrêté du 28/09/1993) ; \n- \ndu 05/07/1993 au 06/07/1993 (arrêté du 28/09/1993) ; \n- \ndu 05/08/1995 au 08/08/1995 (arrêté du 28/09/1995) ; \n- \ndu 07/09/1995 au 07/09/1995 (arrêté du 26/12/1995). \nSeuls les évènements les plus récents, à savoir les orages des 1er et 5 Juillet 1993 et ceux d’Août \net Septembre 1995, encore dans l’esprit de nombreuses personnes, ont permis de collecter des \ninformations fiables, notamment sur l’extension des zones inondées et les caractéristiques des \népandages torrentiels (ordre de grandeur de la hauteur de submersion, présence ou non de matériaux \nsolides). Par contre, il est dans la grande majorité des cas impossible de rattacher les informations \nrecueillies sur ces événements à l’orage qui en est à l’origine. Par ailleurs, les renseignements extraits \nd’articles de journaux ont complété les témoignages recueillis.\nD’autre part, quelques éléments d’information se rapportant à des événements antérieurs à 1993 \n(sans qu’il soit possible de les dater de façon précise) ont été apportés par des riverains habitant les \nlieux depuis plusieurs décennies, à une époque où la côtière était bien moins urbanisée qu’à l’heure \nactuelle, et où les débordements torrentiels (se limitant souvent à des zones boisées) passaient \nsouvent inaperçus, ou tout du moins ne marquaient pas durablement les esprits. \nCi-dessous sont indiquées les estimations des travaux de réparation des chaussées communales et \nd’espaces publics, suite aux événements pluviométriques, respectivement, du 8 août 1995 et du 7 \nseptembre 1995. Ces estimations permettent d’apprécier les dégâts qui ont été à déplorer : \n- \nMIRIBEL : VC15U, Chemin Le GRIMPILLON : de l’ordre de 30 000 € ;\n- \nMIRIBEL : VC15U, VC35U, Chemin sous la Lune, terrain de foot et abords : de l’ordre de\n60 000 €. \nQuelques informations rapportées par la presse régionale, suite aux orages les plus récents, sont \ndonnées ci-dessous. Sont également mentionnées les voiries les plus affectées : \n- Orages de Juillet 1993 : \n« Chaussée de la Montée de la PERRIERE effondrée et emportée sur plus de 50 m de long, sur une \nprofondeur de 4 m » ; \nLa MONTÉE NEUVE : « plaques de goudron de 10 m² soulevées, bordures de trottoirs projetées à plus \nde 10 m » ; \n« Environ 400 maisons inondées, une centaine nécessitant une remise en état et un coût financier » ; \nSix personnes habitant le lotissement situé en contrebas de la rue de la TUILLLIÈRE, sont évacuées \n(premier niveau entièrement envahi par les eaux) ; \n\n-17 -\nChemin des BOULÉES, rue de la TUILLIÈRE, rue des BALMES, rue du CARRET, rue de PRÉ BARRY, rue les \nGRIMPILLONS.\n- Orages du 8 Août 1995 : \n« Locaux de la fondation Joséphine GUILLON touchés : dégâts estimés à 600000 F ; sous-sol de la \nrésidence le COTEAU envahi par 40 cm d’eau et de boue » ; \n« Infiltration d’eau à l’ALLEGRO, au CES, dans la cantine de l’école du centre et au centre socio-\nculturel ». \nIl est par ailleurs fait mention dans un article de presse, faisant référence à l’épisode pluvieux des 20 \net 21 Septembre 1980, que « tous les torrents de la COTIERE ont déversé graviers et galets très loin en \naval, jusque sur la nationale 84 ». \nLa carte des phénomènes historiques s’appuie en grande partie sur les informations recensées \nsur les crues de 1993 et 1995.\n L’EVENEMENT DE REFERENCE \nDu fait de l’état actuel des connaissances en matière de crue torrentielle sur la commune et du \nnombre important de torrents, le présent PPRN est fondé, pour chaque torrent, sur une crue générée \npar un événement pluviométrique de 100 mm/h.\nLes événements pluviométriques à l’origine des crues torrentielles sur la côtière du Rhône sont \nsouvent très localisés et ne bénéficient pas de station météorologique permettant leur mesure. Il a \ndonc été nécessaire d’extrapoler des événements pluvieux observés et mesurés sur le secteur. \nLe retour d’expériences (événements pluviométriques sur la commune de Beynost en juillet et \nseptembre 1995) à l’échelle de la côtière montre que les crues générées par une pluviométrie de 100 \nmm/h se rapprochent le plus (en fonction du torrent considéré) de crues de retour centennale.\n\n-18 -\n2.1.2-  Les crues du Rhône \n CARACTERISTIQUES MORPHOLOGIQUES DU RHONE ET DE SON CHAMP D’EXPANSION \nLe Rhône au droit de la commune de Miribel est complètement canalisé depuis 1857. Ce tronçon \ncanalisé du Rhône est appelé « canal de Miribel ». \n- \nLa plaine alluviale au Sud de Miribel, en rive droite du canal de Miribel, est essentiellement \nindustrielle ; \n- \nLa plaine alluviale en rive gauche du canal de Miribel fait partie de la base de loisirs de Miribel-\nJonage et constitue une vaste zone d'expansion du fleuve. Cet ensemble hydrologique représente \nun champ d'expansion des crues du Rhône d'un intérêt majeur. Même en l'absence de tout débit \nsignificatif des affluents, ces espaces sont submergés. \nSur le Haut-Rhône, du barrage de Génissiat à celui de Jons, les eaux du Rhône transitent par une \nsuccession d'ouvrages implantés au fil de l'eau (barrages, usines hydroélectriques, canaux de \ndérivations), totalement transparents aux débits du fleuve et qui ne permettent qu'une régulation en \nniveau et n'ont pas de capacité de stockage significative en période de crue.\n LES CRUES HISTORIQUES – LES CRUES THEORIQUES \nLes débordements du Rhône dans la plaine de Miribel-Jonage (en rive gauche du canal de Miribel) \nsont des phénomènes assez bien connus qui se sont répétés régulièrement. La dernière crue \nimportante remonte à Février 1990. Le tableau suivant récapitule les principales informations \npermettant d'apprécier la fréquence de ces événements : \nDates \nLagnieu (Rhône) \nChazey (Ain) \nLyon Pont-Morand \n(Rhône) \nNovembre 1944 \n2400 m3/s \n \n4250 m3/s \nJanvier 1955 \n1950 m3/s \n \n3150 m3/s \nFévrier 1957 \n1820 m3/s \n2550 m3/s \n3700 m3/s \nFévrier 1990 \n2445 m3/s \n1910 m3/s \n3230 m3/s \nDécembre 1991 \n1644 m3/s \n1730 m3/s \n2683 m3/s \nNovembre 1992 \n1800 m3/s \n \n2745 m3/s \nOctobre 1993 \n1752 m3/s \n1180 m3/s \n2825 m3/s \nFévrier 1995 \n1564 m3/s \n \n2280 m3/s \nFévrier 1999 \n1460 m3/s \n1648 m3/s \n2600 m3/s \nMars 2001 \n1626 m3/s \n930 m3/s \n2550 m3/s \nTableau 4 : Débits des crues historiques du Rhône \n\n-19 -\nLes limites atteintes par les dernières crues les plus importantes (1856,1944) sont reportées sur la \ncarte informative des phénomènes historiques. \nL'importance relative des crues historiques s'évalue en les comparant aux données statistiques \nrégulièrement exploitées. Sur le Rhône, à proximité de Saint-Maurice-de-Beynost, on dispose de \nstations limnimétriques permettant de connaître les hauteurs d’eau depuis plus de cent ans ainsi que \nles débits sur des périodes variables. Les calculs statistiques effectués sur ces données permettent \nd'évaluer les probabilités d’occurrence des crues et d'établir les débits des crues caractéristiques \n(dont F10 et F100). \nOn qualifie de crue décennale ou crue de période de retour 10 ans (notée F10) et de crue centennale \n(notée F100) les crues qui ont chaque année respectivement une chance sur 10, et une chance sur \n100, d'être atteinte ou dépassée. \nCes crues théoriques sont essentielles à la bonne compréhension des inondations, en particulier pour \nestimer la rareté de crues historiques constatées. Elles permettent en outre d'utiliser, pour chaque \nPlan de Prévention des Risques élaboré, des crues de même probabilité. \nLe tableau suivant renseigne sur ces crues statistiques dans le secteur d'étude: \nStations\nPériode\nLagnieu (Rhône) \nChazey (Ain) \nLyon Pont-Morand \n(Rhône) \nF 2 \n1330 m3/s \n940 m3/s \n2250 m3/s \nF 5 \n1620 m3/s \n1300 m3/s \n2800 m3/s \nF 10 \n1820 m3/s \n1500 m3/s \n3200 m3/s \nF 50\n2230 m3/s \n2000 m3/s \n4000 m3/s \nF 100 \n2400 m3/s \n \n4350 m3/s \nTableau 5 : Débits des crues statistiques dans le secteur d'étude \nOn note que les débits de crue caractéristiques sont moins importants à Lyon Pont-Morand que la \nsomme des débits de Lagnieu et Chazey, situées juste en amont. Ceci montre bien le rôle joué par la \nplaine de Miribel-Jonage. \nA partir de ces débits de projet sont établies des lignes d'eau (calculées par la Compagnie Nationale \ndu Rhône), pour lesquelles le champ d'inondation est tracé sur des plans topographiques au \n1/2000ème, complétées par des levés ponctuels, puis reportées sur des plans parcellaires au \n1/5000ème.\n LA CRUE DE REFERENCE \nLa crue de référence du PPRN est selon les textes soit le crue centennale, soit la plus forte crue \nvécue si cette dernière est supérieure à la crue centennale. L’analyse hydrologique montre que les \ncrues vécues ne sont pas des événements supérieurs à la crue centennale. Les débits de références \nde ce présent PPRN sont donc ceux d’une crue centennale.\n\n-20 -\n2.2- \nCARACTERISTIQUES DES SECTEURS SOUMIS AUX MOUVEMENTS DE TERRAINS\nLe retour d’expériences et les observations de terrains dénombre un seul type d’aléas « mouvements \nde terrains » sur la commune : \nLes glissements de terrains \n2.2.1-  Caractéristiques morphologiques des versants \nLes faciès favorisant les glissements de terrains, sur la commune, conjuguent des pentes fortes à des \nformations superficielles meubles très \nsensibles à l’eau.\nLe plateau dombiste et la côtière sont \nconstitués localement de matériaux \nfins, voir argileux, très sensibles à \nl'eau favorisant les mouvements de \nterrains \n(reptations, \nglissements, \netc.).\nLes \"alluvions jaunes\" et la moraine \ngravelo-argileuse \nsus-jacente \naffleurent \nprincipalement \nsur \nles \nversants \nde \nla \ncôtière \net \nsont \nfacilement érodables par les eaux de \nruissellement. \nCes formations géologiques aquifères contiennent des nappes d’eau plus ou moins continues, \ndonnant naissance à des sources dans les versants de la côtière. \nFigure 2 : Coupe géologique de la côtière \n2.2.2-  Les phénomènes connus \nL’apparition d’un glissement de terrain, qu’il soit de cause artificielle ou naturelle, correspond à la \nrupture brutale ou lente d’un état d’équilibre mécanique. Les principaux paramètres qui conditionnent \nle déclenchement du phénomène sont : \n- \nla géologie, qui détermine les caractéristiques géomécaniques des terrains, et notamment la pente \nd’équilibre ; \n- \nla pente, elle-même directement liée à la constitution géologique ; \n- \nla présence d’eau dans le terrain. \nLes principaux « moteurs » du déclenchement sont les suivants : \n-\nla modification des conditions naturelles d’équilibre par suppression de la butée de pied \n(terrassements, déblais, érosion des berges par les torrents…) ; \n- \nla modification des conditions naturelles d’équilibre par surcharge (remblais en tête de versant, \nconstruction,…) ; \n\n-21 -\n-\nla modification de la teneur en eau du sol, de façon naturelle (fonte des neiges, précipitations, \nperturbation des circulations souterraines induisant un accroissement des pressions interstitielles) \nou anthropique (rejets d’eau en surface, infiltration, fuites provenant de canalisations…). \nLa gravité des mouvements de terrain résulte du caractère soudain et souvent imprévisible de leur \ndéclenchement et des effets dynamiques qui en découlent. \n(cf. carte informative des phénomènes historiques) \nDate \nLocalisation \nPhénomène(s) \nSource \nactifs \nAppareil \ntorrentiel \n(torrents des Boulées, \ndu Coloup, du Carret et \ndu Cruy Bonnet) \nForte \ninstabilité \ndes \nberges \ndes \ntorrents \nencaissés \nAtlas Alpes Géorisques \n2001\nTableau 6 : Glissements de terrain connus \nEn l’état des connaissances historiques sur la commune, il n'a pas été recensé de mouvement de \nterrain majeur, selon l'échelle conventionnelle de gravité définie dans le Guide des PPRN7.\n7\nMinistère de l’écologie et du développement durable et  Ministère de l'Equipement, 1999, La Documentation Française. \n\n-22 -\n2.3- \nSPATIALISATION ET HIERARCHISATION DES ALEAS\nLes investigations techniques menées par le bureau d’études ALP’GEORISQUES concernent le \nrecensement des phénomènes historiques connus, l’identification des aléas et leur qualification. \nLa carte des aléas élaborée sur un fond cadastral à l'échelle du 1/5000e vise à localiser et à qualifier \nles zones exposées à des risques actifs et potentiels. Elle synthétise la connaissance des risques \névalués de manière qualitative à partir des études existantes, des données collectées, complétées par \ndes levées de terrains et reportées sur la carte informative des phénomènes historiques connus et la \ncarte informative de la morphologie du réseau hydrographique. \nLe \"passage\" des cartes informatives à la carte des aléas est qualitatif. Aucune étude quantitative des \nphénomènes, de type forages avec essais de sols, calculs de stabilité ou modélisations hydrauliques, \nn’a été menée. \nOn retiendra que les secteurs protégés par des ouvrages (digues, bassins de rétention, travaux de \nrenforcement, etc.) sont considérés comme restant soumis aux aléas, c'est à dire vulnérables. On ne \npeut en effet assurer leur efficacité totale à plus ou moins long terme. \nLes probabilités d'occurrence des aléas ont été hiérarchisées, en fonction de leur gravité, \nselon 4 degrés :\n aléa fort \n aléa moyen \n aléa faible \n aléa nul \nIl est important de noter qu'un aléa nul n'implique pas l'absence totale de phénomènes, mais que les \nconnaissances actuelles ne permettent pas de les déceler. \n2.3.1-  Aléas mouvements de terrain \nLes mouvements de terrains sont les manifestations du déplacement gravitaire de masses de terrains \ndéstabilisées sous l’effet de sollicitations naturelles (fontes des neiges, pluviométrie forte, etc.) ou \nanthropiques (terrassement, vibration, déboisement, etc.). \nIls recouvrent des formes très diverses résultantes de la conjonction des paramètres suivants : \n la nature des sols connue ou supposée, \n la sensibilité des sols à l'eau et/ou à l’alternance gel/dégel, \n la topographie (degré de pente). \nLa commune de Miribel est exposée aux glissements de terrains. \nLes zones d’aléa fort correspondent à des secteurs où des phénomènes actifs, anciens ou déclarés, \nsont connus. Il s’agit également de secteurs où le déclenchement d’instabilités plus ou moins \nimportantes sont fortement probables du fait de la géologie des terrains, de leur déclivité, et/ou de \nl’action érosive des cours d’eau, et de terrains potentiellement fortement concernés par l’évolution de \nphénomènes d’érosion régressive. \nSur la commune, l’activité érosive la plus importante se situe dans les parties hautes des torrents du \nCARRET 2, du PETIT CRUY et du CRUY BONNET (qui s’écoule à l’Est du PETIT CRUY pour déboucher au \n\n-23 -\nmilieu des zones résidentielles du secteur du Clos des Cerisiers). Ces ravins sont dans l’ensemble \nassez fortement encaissés et les écoulements en période de crue sont à l’origine de nombreuses \ninstabilités, pour la plupart cependant très ponctuelles (quelques m3 de terrain tout au plus, le plus \nsouvent en pied de versant). Ces ravins peuvent cependant donner naissance à des instabilités de \nplus grande ampleur. Un glissement s’est ainsi déclaré au début de l’année 2001 en tête du ravin du \nCRUY BONNET (affectant ainsi le chemin situé en bordure de la COTIERE), mobilisant un volume de \nmatériaux relativement limité (de l’ordre de quelques dizaines de m3) et évoluant rapidement en \ncoulée boueuse venant grossir le torrent en éléments solides. Les observations réalisées aux abords \nimmédiats de la zone concernée semblent indiquer que des phénomènes comparables ont déjà par le \npassé affecté la partie supérieure du ravin du CRUY BONNET.\nLa partie boisée de la COTIERE au Nord de la Montée de la Grande PERRIÈRE (secteur du CREUX DU \nCOLOUP), fortement pentue et entaillée par plusieurs cicatrices d’érosion plus ou moins actives, ainsi \nque les versants du torrent des BOULÉES dans sa partie amont (instabilités ponctuelles nombreuses en \npied de pentes, indices de désordres anciens localisés, présence de résurgences), sont également \nclassés en aléa fort de glissement de terrain.  \nLes zones d’aléa moyen correspondent à des terrains où la probabilité d’occurrence d’instabilités \nd’ampleur plus ou moins importante est relativement forte, en raison essentiellement de la géologie \net/ou de l’action érosive des torrents. Ce sont des zones présentant souvent des caractéristiques \nmorphologiques proches des zones classées en aléa fort, mais où un des paramètres « moteur » est \njugé moins prépondérant (action érosive d’un ravin moins élevée en raison d’une section \nd’écoulement plus large ou d’un profil en long moins pentu, hydromorphie moins marquée, absence \nde ravines fragilisant le versant etc.). L’apparition de désordres est susceptible d’intervenir soit en \nconséquence à la réalisation d’aménagements divers, soit même sans aucune intervention \nanthropique (en particulier à la suite de précipitations intenses sur-saturant les sols). Ce niveau d’aléa \nconcerne dans sa grande majorité la partie boisée de la côtière, où les pentes sont dans l’ensemble \nmodérées à fortes. \nL’aléa faible s’appliquent à des terrains moins sensibles au phénomène, mais où l’apparition \nd’instabilité ne peut être écartée (probabilité d’occurrence faible). Les désordres affectant ces zones \npourraient en particulier survenir à la suite d’aménagements ne prenant pas en compte les contraintes \nlocales (terrassements trop « ambitieux », rejets de volumes d’eau importants,…). Ce niveau d’aléa \nconcerne une large partie inférieure de la côtière, où les pentes sont globalement moins prononcées, \naujourd’hui assez largement urbanisée. \nPar ailleurs, l’aléa faible enveloppe les zones d’aléa moyen en pied de pente et au sommet de la \ncôtière, de façon à prendre en compte l’évolution potentielle des phénomènes de glissement, soit en \ncoulée de boue, soit vers l’amont par érosion régressive.\n\n-24 -\nAléa \nIndice \nCritères \nExemples de formations géologiques \nsensibles \nFort \nG3 \n- Glissements actifs dans toutes pentes avec \nnombreux indices de mouvements (niches \nd’arrachement, fissures, bourrelets, arbres \nbasculés, rétention d’eau dans les contre-\npentes, traces d’humidité) et dégâts au bâti \net/ou aux axes de communications \n- \nAuréole \nde \nsécurité \nautour \nde \nces \nglissements \n- Zone d’épandage des coulées boueuses \n- Glissements anciens ayant entraîné de \nfortes perturbations du terrain \n-\nBerges des torrents encaissés qui \npeuvent être le lieu d’instabilités de terrain \nlors de crues \n- Couverture d’altération des marnes et \ncalcaires argileux d’épaisseur connue \nou estimée > ou =  \n4 m \n- Moraines argileuses \n- Argiles glacio-lacustres \n- «molasse» argileuse \n- Schistes très altérés \n- Zone de contact couverture \nargileuse/rocher fissuré \n- ... \nMoyen \nG2 \n- Situation géologique identique à celle d’un \nglissement actif et dans les pentes fortes à \nmoyennes (à titre indicatif 35° à 15°) avec peu \nou pas d’indices de mouvement (indices \nestompés) \n- \nTopographie \nlégèrement \ndéformée \n(mamelonnée liée à du fluage) \n- Glissement actif dans les pentes faibles \n(<15° ou inférieure à l’angle de frottement \ninterne des matériaux \n du terrain instable) \navec pressions artésiennes \n- Couvertures d’altération des marnes et \ncalcaires argileux d’épaisseur connue \nou estimée < 4 m \n- Moraine argileuse peu épaisse \n- Molasse sablo-argileuse \n- Eboulis argileux anciens \n- Argiles glacio-lacustres \n-...\nFaible \nG1 \n- Glissements potentiels (pas d’indice de \nmouvement) dans les pentes moyennes à \nfaibles (à titre indicatif 20 à 5°) dont \nl’aménagement (terrassement, surcharge...) \nrisque d’entraîner des désordres compte tenu \nde la nature géologique du site \n- Pellicule d’altération des marnes et \ncalcaires argileux \n- Moraine argileuse peu épaisse \n- Molasse sablo-argileuse \nTableau 7 : Grille de qualification des aléas mouvements de terrain.\n\n-25 -\n2.3.2-  Aléas « crues torrentielles» \nLes paramètres déterminants pris en compte sont : \n le tracé du lit du torrent avec une enveloppe de sécurité selon la topographie et l'importance du \ncours d'eau ; \n les secteurs atteints par des crues historiques ou anciennes mises en évidence par la nature des \ndépôts géologiques (cône de déjection par exemple). \n la sensibilité à l'érosion et l'importance déclarée de celle-çi, \n la nature estimée ou localement vérifiée du transport solide, \n la pente du lit torrentiel, \n l'existence d'aménagements hydrauliques dont l'efficacité est jugée insuffisante, \n l'occupation des sols : bois, prairies, terrains agricoles, zones urbanisées. \nSoulignons que les risques torrentiels et mouvements de terrain peuvent être imbriqués \n(notamment sur le tracé des torrents). \nLes axes d’écoulement des différents torrents présents sur la zone d’étude ont été classés en aléa \nfort de crue torrentielle, indépendamment de leur activité érosive et de leur débit caractéristique. Ce \ndegré d’aléa concerne en fait, pour chacun des torrents concernés, une bande de terrain de 10 m de \nlarge de part et d’autre de son axe, depuis le sommet de la côtière jusqu’à l’entrée des eaux dans le \nréseau d’eaux pluviales (ou jusqu’au point de dispersion des écoulements concentrés). Au-delà, les \naxes de cheminement privilégiés des débordements ont été indiqués par des flèches. \nL’aléa fort concerne par ailleurs l’axe d’écoulement réservé au milieu des constructions du lotissement \nde PRÉ BARRY, en cas de débordements du CARRET à son entrée dans le réseau d’eaux pluviales. \nLes zones potentiellement concernées au débouché des torrents de la côtière par la divagation des \ndébordements torrentiels sont concernées par les niveaux d’aléas moyen et faible de crue \ntorrentielle, en fonction des caractéristiques des écoulements débordants (vitesse d’écoulement, \nnature et importance du transport solide – matériaux grossiers ou fins). La différenciation entre ces \ndeux niveaux d’aléas s’appuie sur l’analyse suite aux reconnaissances de terrain des risques \nrésiduels propres à chacun des ravins, sur la topographie et sur l’éloignement par rapport à l’exutoire \ndu torrent. \nL’aléa moyen concerne une large partie des zones d’épandage torrentiel au pied des torrents des \nBOULÉES et du CARRET.\nEn cas de débordements à l’exutoire du torrent des BOULÉES, les écoulements emprunteraient de \nfaçon préférentielle, d’une part la voirie d’accès aux constructions proches de la plage de dépôt (soit \nun linéaire d’environ 70 m) puis la rue des BOULÉES, et d’autre part l’ancien chenal d’écoulement du \ntorrent. Les terrains situés entre ces deux axes d’écoulement sont fortement exposés à des \ndivagations abondamment chargées en matériaux solides. Ce secteur (qui se poursuit à l’aval \njusqu'au chemin des DARDS) étant caractérisé par des pentes relativement prononcées, les vitesses \nd’écoulement seraient également assez élevées. Une douzaine d’habitations sont concernées. En \noutre, une fois arrivée au niveau de la rue de la CHANAL (VC17U), une partie des écoulements \ncanalisés sur la chaussée de la rue des BOULÉES peuvent « plonger » dans les terrains situés en \ncontrebas de la route (secteur de la RATE), avec sédimentation probable d’une grande part des \nmatériaux transportés (le reste des écoulements poursuivant son chemin sur la rue de la TUILLIÈRE).\nEn contrebas du CARRET, l’aléa moyen de crue torrentielle concerne les terrains exposés aux \ndébordements du torrent à l’aval de la confluence avec le PETIT CRUY. Il s’agit de zones non bâties \n\n-26 -\nsituées sur les rives du torrent en amont de la plage de dépôt (débordements par insuffisance de la \nsection d’écoulement ou colmatage du lit) et d’une partie du lotissement de PRE BARRY à hauteur et en \ncontrebas de l’exutoire du torrent. Le terrain de sport (secteur du MAS à l’arrière du groupe scolaire et \nen contrebas immédiat de PRE BARRY), correspondant à la zone d’épandage privilégiée de ces \ndébordements, est également classée en aléa moyen. Il en est de même pour des terrains situés en \namont de PRE BARRY (vers CARRET), potentiellement concernés par les débordements du PETIT CRUY\nou par ceux du CARRET 1 (prenant naissance dans la courbe effectuée par le torrent au niveau du \nchemin du CARRET). L’ensemble de ces secteurs sont potentiellement exposés à un dépôt important \nen matériaux grossiers. \nL’aléa moyen concerne enfin : \n la rive droite du torrent du CRUY BONNET à son arrivée dans la zone urbanisée ; \n les terrains situés au débouché du CREUX DU COLOUP, en contrebas de la digue permettant de \ndévier sur quelques dizaines de mètres l’axe d’écoulement. Ils sont exposés à des écoulements \nfortement chargés en cas notamment d’embâcle (glissement,…), entraînant une surverse au-\ndessus de l’ouvrage. \nL’extension vers l’aval de l’aléa faible de crue torrentielle lié aux crues du torrent des BOULÉES, se \npoursuit jusqu’à la RN84. Il s’agit du terrain de football et de ses abords, de nombreuses constructions \nindividuelles situées au Sud du chemin des DARDS (VC16U) et en bordure ouest de la rue de la \nTUILLIERE.\nA l’exception notamment des terrains situés au pied du CREUX-DU-COLOUP, la majeure partie des \nzones exposées aux divagations torrentielles du torrent du COLOUP ont été classées en aléa faible de \ncrue torrentielle. Au pied de la Montée de la GRANDE PERRIERE, les écoulements se partagent en \nempruntant principalement la montée de la PERRIERE dans sa partie inférieure et l’avenue Joséphine \nGUILLON, avant de s’épandre au milieu des constructions du secteur les VERCHERES et sur la place de \nla RÉPUBLIQUE.\nAu pied du système torrentiel du CARRET, les secteurs urbanisés de FOURCHAT, CARRET, PRE BARRY et \nFONTAINE JACOB ont été classés en aléa faible de crue torrentielle. L’extension vers l’aval des \nécoulements débordants s’effectue notamment par le biais des chaussées du chemin rural du \nCARRET, de la rue de SAINT-MAURICE (VC57), du chemin du PLANTIER (VC59). \nAu pied de la partie boisée de la COTIERE, des terrains urbanisés en rive gauche du CRUY BONNET\nsont concernés par l’aléa faible (cône de déjection du torrent). Le lotissement du Clos du CERISIER,\nsitué au Sud de la rue de SAINT-MAURICE (secteur TERRE DU PIEUX) et dans l’axe du  CRUY BONNET,\nsont également potentiellement menacés par les débordements de ce dernier. \n\n-27 -\nAléa \nIndice \nCritères \nFort \nT3 \n- Lit mineur du torrent ou de la rivière torrentielle avec bande de sécurité de \nlargeur variable, selon la morphologie du site, l’importance de bassin versant \nou/et la nature du torrent ou de la rivière torrentielle. \n- Ecoulements préférentiels dans les talwegs et les combes de forte pente. \n- Zones affouillées et déstabilisées par le torrent ou la rivière torrentielle \n(notamment en cas de berges parfois raides et constituées de matériaux de \nmauvaise qualité mécanique). \n- Zones soumises à des probabilités fortes de débâcles. \n- Zones de divagation fréquente des torrents et rivières torrentielles entre le lit \nmajeur et le lit mineur. \n- Zones atteintes par des crues passées avec transport solide et/ou lame \nd’eau de plus de 0,5 m environ. \n- Zones situées à l’aval de digues jugées notoirement insuffisantes (du fait de \nleur extrême fragilité ou d’une capacité insuffisante du chenal). \nMoyen \nT2 \n- Zones situées à l’aval d’un point de débordement potentiel avec possibilité \nd’un transport solide. \n- Zones situées à l’aval d’un point de débordement potentiel avec écoulement \nd’une lame d’eau boueuses de plus de 0,5 m environ et sans transport solide. \n- Zones situées à l’aval de digues jugées suffisantes (en capacité de transit) \nmais fragiles (risque de rupture). \nFaible \nT1 \n- Zones situées à l’aval d’un point de débordement potentiel avec écoulement \nd’une lame d’eau boueuses de moins de 0,5 m environ et sans transport \nsolide.\n- Zones situées à l’aval de digues jugées satisfaisantes pour l'écoulement \nd’une crue au moins égale à la crue de référence et sans risque de \nsubmersion brutale au-delà. \nTableau 8 : Grille de qualification des aléas crues torrentielles. \nPrincipes de qualification :\nLes secteurs « protégés » par des digues ou des merlons sont considérés comme restant soumis aux \ninondations (aléas). \nL’appréciation sur les vitesses demeure essentiellement qualitative.\n\n-28 -\n2.3.3-  Aléas « crues du Rhône» \nLes calculs statistiques effectués sur les données disponibles (recueillies dans les stations \nlimnimétriques) permettent d'évaluer les probabilités d’occurrence des crues et d'établir les débits des \ncrues caractéristiques (dont F10 et F100). \nOn qualifie de crue décennale ou crue de période de retour 10 ans (notée F10 ou Q10) et de crue \ncentennale (notée F100 ou Q100) les crues qui ont chaque année respectivement une chance sur 10, \net une chance sur 100, d'être atteinte ou dépassée. \nA partir de la crue de référence modélisée (en l’occurrence la crue centennale) et des débits de \nprojet qui y correspondent, sont établies des lignes d'eau de référence.\nCette manière de procéder, à partir de données issues du calcul, fait apparaître des singularités dans \nla comparaison des crues observées (historiques) et des crues théoriques de référence. En effet, les \ncrues de références sont calculées en envisageant les conditions hydrauliques limites qui \npeuvent se présenter, dans un souci de fiabilité et de sécurité satisfaisant. Ceci pour intégrer les \ncaractéristiques du Rhône dont le lit peut évoluer de façon conséquente. \nNéanmoins, les différences de hauteurs d'eau entre ces différentes crues restent faibles. Les \nhypothèses de base s'avèrent donc pertinentes et les crues de référence calculées doivent continuer \nà être retenues pour garantir les objectifs de prévention requis. \nL'identification de ces aléas permet ensuite d'apprécier les éléments déterminants en matière \nd'exposition au risque que sont les vitesses de courant et les hauteurs de submersion. Au-delà \nd’un seuil de hauteur de 1 mètre à la crue centennale l’aléa est considéré comme fort. Ce critère peut \négalement être juxtaposé à celui de la vitesse du courant et de la vitesse de montée des eaux. \nToutefois, ces deux facteurs ne sont pas significatifs sur le Rhône. Une hauteur inférieure à 1m, \npeut-être considérée comme un aléa moyen, voir faible, mais néanmoins ces zones d’expansion des \ncrues sont à préserver pour leurs rôles d’atténuateur de la crue. \nDans les zones de stockage comme la plaine de Miribel-Jonage, la vitesse du courant ne constituera \npas un facteur aggravant. De même, les dispositions existantes en matière d'annonce des crues \ndu Rhône permettent d'exclure la vitesse de montée des eaux des critères de risque fort.\nEn revanche, on retiendra la fréquence des crues comme un élément important, générateur de \ndommages répétés. Les terrains exposés à la crue décennale sont donc également considéré \ncomme des zones d'aléa fort.\nOn distingue donc les deux niveaux d’aléas suivants : \n- \nLa crue de retour 10 ans (F10 ou Q10) ; \n- \nLa crue de retour 100 ans (F100 ou Q100). \nD’où la représentation cartographique suivante : \n-\nLes secteurs inondés dès la crue décennale (F10) et également inondés par la crue \ncentennale (F100) ; \n-\nLes secteurs inondés par la crue centennale (F100). \n\n-29 -\nCCHHAAPPIITTRREE TTRRO\nOIISSIIEEM\nMEE :: IIDDEENNTTIIFFIICCAATTIIO\nONN DDEESS EENNJJEEUUXX CCO\nOM\nMM\nMUUNNAAUUXX\nL’identification des enjeux résulte de l’analyse des modes d’occupation des sols actuels et à venir \n(consultation du PLU et observation de terrain). \n(Cf. Carte des enjeux communaux ) \n3.1- \nLES ENJEUX FACE AUX INONDATIONS \n3.1.1-  Les champs d’expansion des crues à préserver \nLes champs d’expansion des crues sont définis par la circulaire du 24 janvier 1994, relative à la \nprévention des inondations et à la gestion des zones inondables, comme étant des secteurs non \nurbanisés ou peu urbanisés et peu aménagés (terrains agricoles, espaces verts urbains, terrains de \nsports, espaces « naturels », etc.) pouvant stocker un volume d’eau important pendant la crue. \nLa commune de Miribel est dotée d’un champ d’expansion des crues du Rhône au sud de son \nterritoire communal, de part et d’autre du canal de Miribel. Ces terrains correspondent en rive gauche \ndu canal au parc de Miribel-Jonage, dont le rôle premier est l’écrêtement des crues du fleuve8, et en \nrive droite, à l’amont direct de la zone d’activité, de 13 ha classés en zone naturelle du PLU9\nLes torrents ne bénéficient pas à proprement parlé de champ d’expansion des crues, du fait de leur \nmorphologie encaissé (vallée en V ). Quelques axes préférentiels d’écoulement au sein de leur \ncône torrentiel sont à préserver. \n3.1.2-  Le plateau agricole et les espaces boisés sur la côtière \nLa vocation agricole du plateau limite pour le moment la production de ruissellement lors d’épisodes \npluviométriques importants. Une urbanisation future (si le BUCOPA10 évolue dans ce sens) \naugmenterait le taux d’imperméabilisation des sols, la quantité d’eau ruisselée et ainsi augmenterait le \nvolume des débits de crues torrentielles et de la Sereine. \nSon classement en zone de Précaution dans le zonage réglementaire vise à lister quelques \nrecommandations liées aux modes d’occupation actuels (essentiellement agricole) pouvant \naméliorer la capacité de rétention (infiltration) des eaux de pluie sur le plateau ou du moins de \nne pas aggraver la situation initiale. \nLe développement des zones agricoles sur le plateau jusqu'en bordure du versant de la côtière, la \nrupture de pente brutale de la côtière et la nature des sols favorisent l'activité torrentielle caractérisée \npar des débits de pointe et des charriages importants. D’où la nécessité de conserver les espaces \nboisés existants sur la côtière. \n3.1.3-  Les espaces urbanisés/urbanisables \n LES ESPACES URBANISES INONDABLES \nSont inondables par les crues du Rhône :\n L’ensemble des terrains bâtis au sud de la voie ferrée ; \n Quelques maisons au nord de cette même voie, au lieu dit « Les Boquettes » ; \n8\nCharte du parc de Miribel-Jonage, 1993 \n9\nPlan Local Urbain, première approbation le 27 janvier 1984, dernière modification le 7 mai 2004. \n10\nSchéma de cohérence territoriale du Bugey Cotière Plaine de l’Ain. \n\n-30 -\n Les terrains à proximité des limites des zones directement inondables par les crues du fleuve \npeuvent être touchées par des remontées de la nappe phréatique d’accompagnement de ce \ndernier. \nSont inondables par les crues torrentielles :\n Les habitations implantées au sein du cône de déjection des torrents ainsi que sur les replats \ntopographiques en pied de côtière, ce qui correspond à la 1/2 des habitations au Nord de RN 84. \n Les habitations implantées au lieu dit « La Boquette », au sud de la RN 84, où les eaux des crues \ndu torrent des Boulées viennent s’accumuler ; \n Certaines habitations du plateau localisées sur des axes d’écoulement et d’érosion des terres \nagricoles (localisation en tête des bassins versants torrentiels). \n LES ESPACES URBANISABLES INONDABLES \nSont inondables par les crues torrentielles :\n Une partie de la zone 2 NA au lieu dit « La Chanal » ; \n Quelques parcelles au lieu dit « des Fourchats ». \nSont inondables par les crues torrentielles et celles du Rhône :\n Les terrains non bâtis à l’ouest du lieu dit « La Boquette ». \nEn revanche, le long de la RN 84, pour permettre aux commerces de continuer de vivre, pour intégrer \nces logements dans l’environnement et conserver un aspect « village » avec centre de vie, une sous \nzone a été constituée pour édicter des mesures particulières relatives à la réalisation de parkings \nsouterrains collectifs. \nEn effet, dans cette commune péri-urbaine, le problème de stationnement est récurrent d’autant plus \nque les règles d’urbanisme prévoient la nécessité de 2 places de parkings par logement. \n3.1.4-  Les infrastructures et les équipements \n VOIES SUSCEPTIBLES D’ETRE COUPEES PAR LES CRUES ET AYANT UN ROLE DE \nDESSERTE NOTABLE \n Par les crues du Rhône \nSeule la voie ferrée peut être ceinturée par une crue du Rhône (Q100) à hauteur du lieu dit « La \nBoquette » mais elle n’est à priori pas inondable. Des remontées de nappe peuvent subvenir au nord \nde cette axe. \nIl n’y a donc pas d’autre infrastructure importante pouvant être inondée par les crues du Rhône. \n Par les crues torrentielles \nLa RN 84 peut localement être inondée par les crues torrentielles. \n EQUIPEMENTS PUBLICS \n Sont inondés par les crues torrentielles \nLe stade, l’institut Saint-Joseph (école, collège, lycée), le centre culturel l’Allègro et la poste. \n Aucun équipement public n’est inondable par les crues du Rhône. \n\n-31 -\n3.2- \nLES ENJEUX FACE AUX MOUVEMENTS DE TERRAINS\n3.2.1-  Les espaces urbanisés/urbanisables \n LES ESPACES URBANISES EN ZONE DE MOUVEMENTS DE TERRAINS \nUn grand nombre de maisons sont en zone d’aléas moyens ou faibles glissements de terrain sur le \nversant de la côtière. Aucune n’est en zone d’aléa fort. \n LES ESPACES URBANISABLES EN ZONE DE MOUVEMENTS DE TERRAINS \nAu droit des lieux dits de Saint-Martin, les Garines et La Chanal certain secteur urbanisable sont \nmajoritairement en aléa faible de glissements de terrain. Les terrains les plus hauts sur la côtière aux \nlieux dits de Saint-Martin et des Garines sont en aléa moyen de glissements de terrain. \n3.2.2-  Les espaces boisés à préserver sur la côtière \nLes espaces boisés de la commune occupent essentiellement les pentes les plus importantes au \nsommet de la côtière qu’il serait difficile d’aménager en vue d’y développer l’urbanisation sans de \nlourds aménagements et sans pouvoir garantir au final la sécurité des biens et des personnes face \naux glissements de terrains (pouvant être également provoqués par des crues torrentielles). De plus, \nle défrichement et l’urbanisation de ces espaces peuvent déclencher des glissements de terrains lors \ndes chantiers ou d’événements pluviométriques importants (qui ravineraient un sol alors nu) sur les \nsecteurs de pied de versant déjà urbanisés. D’où la nécessité de conserver les espaces boisés \nexistants sur la côtière. \n3.2.3-  Les infrastructures et les équipements \n VOIES SUSCEPTIBLES D’ETRE COUPEES PAR LES MOUVEMENTS DE TERRAINS ET \nAYANT UN ROLE DE DESSERTE NOTABLE \nLes voies communales reliant le plateau à la vallée peuvent être coupées par un glissement de \nterrain. Il n’y a pas de voie de desserte importante dont la coupure entraînerait de gros problèmes de \ntrafic. \n EQUIPEMENTS PUBLICS \nIl n’y a pas d’équipement public en zone d’aléa mouvements de terrain. Ces secteurs sont \nexclusivement pavillonnaires.\n\n-32 -\nCCHHAAPPIITTRREE Q\nQUUAATTRRIIEEM\nMEE :: PPRRIINNCCIIPPEESS DDEE LLAA TTRRAANNSSCCRRIIPPTTIIO\nONN RREEG\nGLLEEM\nMEENNTTAAIIRREE\nLa carte des aléas (présentée au chapitre deuxième) constitue la base pour la délimitation des zones \nréglementairement inconstructibles ou constructibles sous prescription. La carte des enjeux \ncommunaux entre en ligne de compte pour adapter le zonage réglementaire ainsi que le règlement \nd’urbanisme aux réalités locales. \n4.1- \nPRINCIPES DE CONSTRUCTIBILITE\n PRINCIPES POUR LES INONDATIONS PAR LES CRUES DU RHONE \nAléas\nChamp \nd’expansion \ndes \ncrues (espaces boisés ou \nagricoles) \nEspaces urbanisés \nZone \ninondée \ndès \nla \ncrue \ndécennale (Q10) et pour le \ncentennal (Q100) \nZone Rouge Inconstructible \nZone Bleue constructible sous \nprescription \nZone inondée pour la crue \ncentennale (Q100) \nZone Rouge Inconstructible \nZone Bleue constructible sous \nprescription \nTableau 9 : Principes de délimitation et constructibilité pour les zones soumises aux inondations par \nles crues du Rhône. \n PRINCIPES POUR LES INONDATIONS PAR LES CRUES TORRENTIELLES  \nEspaces urbanisés \nAléas\nEspaces boisés ou \nagricoles\nEspaces \nprévus \nà \nl’urbanisation dans le \nPLU (Zone NA ou AU)\nCentre urbain \nZone \nmoins \ndensément bâtie \nProtégé par une \ndigue\nFort\nZone \nRouge \nInconstructible \nZone \nRouge \nInconstructible \nZone \nRouge \nInconstructible \navec \ngestion de l’existant \nZone Rouge Inconstructible \navec gestion de l’existant \nZone \nRouge \nInconstructible \navec \ngestion \nde \nl’existant \nMoye\nn\nZone \nRouge \nInconstructible \nZone Bleue constructible \nsous prescription \nZone Bleue constructible \nsous prescription \nZone Bleue constructible \nsous prescription \nZone \nBleue \nconstructible \nsous \nprescription\nFaible Zone \nRouge \nInconstructible \nZone Bleue constructible \nsous prescription \nZone Bleue constructible \nsous prescription \nZone Bleue constructible \nsous prescription \nZone \nBleue \nconstructible \nsous \nprescription\nTableau 10 : Principes de délimitation et constructibilité pour les zones soumises aux inondations par \nles crues torrentielles. \n\n-33 -\nL’intégralité des espaces soumis à un aléa fort est classé en Zone Rouge Inconstructible en \nraison de l’intensité des paramètres physiques (hauteur d’eau, vitesse d’écoulement, etc.) pour \nlesquels, en l’état actuel de la connaissance du site, il est difficile d’affirmer qu’il existe des mesures \nde protection et de prévention économiquement opportunes pour y permettre l’implantation de \nnouvelles constructions sans mettre en péril les biens et les personnes.  \nL’intégralité des espaces agricoles ou boisés soumis aux aléas (quelque soit leur intensité) est \nclassée en Zone Rouge Inconstructible puisque ces zones constituent des champs d’expansion \ndes crues utiles à la régulation de ces dernières au bénéfice des zones déjà urbanisées en aval. Leur \nurbanisation reviendraient par effet cumulatif à aggraver les risques à l’amont ou à l’aval et \nnotamment dans les zones urbanisées déjà fortement exposées. \n PRINCIPES POUR LES MOUVEMENTS DE TERRAINS \nAléas\nEspaces boisés \nEspaces agricoles \nFort\nZone Rouge Inconstructible \nZone Rouge Inconstructible \nMoyen \nZone Rouge Inconstructible \nZone bleue constructible sous prescriptions lorsque les \nzones soumises à de faibles aléas mouvements de \nterrain sont isolés (pas à proximité d’autres zones de \nmouvements plus forts pouvant être déclenchées) et \ndans le prolongement d’un espace urbanisé. \nZone Rouge Inconstructible lorsque la zone est dans l’axe \nde torrent et/ou bloqué entre des zones d’aléas plus fort \n(construction pouvant entraîner le déclenchement. \nFaible\nZone Bleue constructible sous prescriptions \nlorsque la zone est dans le prolongement d’un \nespace déjà urbanisé. \nZone Rouge Inconstructible lorsque la zone est \ndans l’axe de torrent et/ou bloqué entre des \nzones d’aléas plus fort (construction pouvant \nentraîner le déclenchement en zone d’aléa plus \nimportant) \nZone bleue constructible sous prescriptions lorsque les \nzones soumise aux mouvements de terrain sont dans le \nprolongement d’un espace urbanisé. \nZone Rouge Inconstructible lorsque la zone est dans l’axe \nde torrent et/ou bloqué entre des zones d’aléas plus fort \n(construction pouvant entraîner le déclenchement en \nzone d’aléa plus important) \n\n-34 -\nEspaces urbanisés \nAléas\nEspaces \nprévus \nà \nl’urbanisation dans le \nPLU (Zone NA ou AU) \nCentre urbain \nZone moins densément \nbâtie\nFort\nZone Rouge Inconstructible \nZone Rouge Inconstructible \navec gestion de l’existant \nZone Rouge Inconstructible \navec gestion de l’existant \nMoyen \nZone Bleue constructible \nsous prescriptions \nZone Bleue constructible \nsous prescriptions \nZone Bleue constructible sous \nprescriptions\nFaible\nZone Bleue constructible \nsous prescriptions \nZone Bleue constructible \nsous prescriptions \nZone Bleue constructible sous \nprescriptions\nTableau 11 : Principes de délimitation et constructibilité pour les zones soumises aux mouvements de \nterrain \nL’intégralité des espaces soumis à un aléa fort est classé en Zone Rouge Inconstructible en \nraison de l’intensité des paramètres physiques (conjonction degré de pente/nature des sols, etc.) pour \nlesquels, en l’état actuel de la connaissance du site, il est difficile d’affirmer qu’il existe des mesures \nde protection et de prévention économiquement opportunes pour y permettre l’implantation de \nnouvelles constructions sans mettre en péril les biens et les personnes.  \nL’essentiel des espaces agricoles ou boisés soumis aux aléas (quelque soit leur intensité) est \nclassé en Zone Rouge Inconstructible puisque ces espaces constituent un moyen non négligeable \nd’infiltrer voir de ralentir les eaux de pluie alimentant le réseau hydrographique (lors des crues) et \nfavorisant le déclenchement des mouvements de terrain. Seul quelques franges (Cf tableau 9 ci-\ndessus et carte des aléas – annexe 3), dans le prolongement d’espaces urbanisés non soumis aux \nrisques de glissements et ne pouvant pas déclencher de glissements sur des secteurs plus sensibles, \nsont classées en zone bleue constructible sous prescriptions. \n4.2- \nPRINCIPES DE DELIMITATION A L’ECHELLE DU PARCELLAIRE\n DANS LES ESPACES URBANISES \n La totalité de la parcelle est classée à partir du moment où une portion importante (scindant \nnotamment une maison en deux) est exposée à un aléa, afin de faciliter les instructions de permis \nde construire ou de travaux. \n Si une faible partie d’une parcelle est exposée (un morceau de jardin par exemple), elle seule sera \nclassée (afin d’éviter de classée une maison alors qu’elle n’est pas exposée et de ne pas trop \npénaliser le propriétaire lors d’aménagements futurs). \n Si une maison est exposée à deux risques la parcelle est classée pour les deux risques en même \ntemps. \n DANS LES ESPACES NON URBANISES \n Le zonage est calqué sur les limites des zones d’aléas. \n Si une parcelle non bâtie est exposée à deux aléas, la distinction est faite entre les deux aléas (2 \nzones). \n\n-35 -\n4.3- \nPRINCIPES DES ZONES DE PRECAUTION (ZONAGE VERT)\nLe zonage vert (P) correspond aux zones non directement exposées aux risques mais dont \nl’exploitation agricole et forestière, l’aménagement et l’urbanisation irréfléchis pourraient \nconduire à une aggravation des aléas sur des secteurs déjà soumis aux risques et peut-être même \nau déclenchement de nouveaux aléas sur des secteurs encore épargnés. \nIl conviendrait d’y suivre certaines recommandations pour les raisons suivantes : \n Ce sont des surfaces productrices de ruissellement (plateau agricole) à l’origine des crues \ntorrentielles, des crues de la Sereine et favorisant le déclenchement de glissements de terrains sur \nles versants ; \n Ce sont des surfaces permettant de réduire le temps de transfert du ruissellement du plateau vers \nles fonds de vallons urbanisés (espaces boisés sur le haut des coteaux).\n\n-36 -\nBBIIBBLLIIO\nOG\nGRRAAPPHHIIEE\n OUVRAGES GENERAUX \nAgence de l’eau, Ministère de l’Aménagement du Territoire et de l’Environnement, 1998, Guide \npratique de la méthode inondabilité - étude inter-agences N°60, 158 p. \nDIREN, 2002, Analyse des Plans de Préventions des Risques Inondations en Rhônes-Alpes, Compte-\nrendu du Club Risques du 17 octobre, 33p. \nDIREN, 2003, Définitions des aléas – Prise en compte des ouvrages existants –Prise en compte des \nouvrages à construire, Compte-rendu du Club Risques du 12 juin. \nMinistère de l’Aménagement du Territoire et de l’Environnement, Ministère de l’Equipement, des \ntransports \net \ndu \nLogement, \n1996, \nCartographie \ndes \nzones \ninondables : \napproche \nhydrogéomorphologique, Les éditions Villes et Territoires, 100 p. \nMinistère de l’Aménagement du Territoire et de l’Environnement, Ministère de l’Equipement, des \ntransports et du Logement, 1999, PPR Risques de mouvements de terrain : guide méthodologique, La \nDocumentation française, 71 p. \nMinistère de l’Aménagement du Territoire et de l’Environnement, Ministère de l’Equipement, des \ntransports et du Logement, 1999, PPR Risques d’inondation : guide méthodologique, La \nDocumentation française, 123 p. \nMinistère de l’Aménagement du Territoire et de l’Environnement, Ministère de l’Equipement, des \ntransports et du Logement, 1998, Ruissellement urbain et POS – Approche et prise en compte des \nrisques, CERTU, 99 p. \nMinistère de l’Aménagement du Territoire et de l’Environnement, Ministère de l’Equipement, des \ntransports et du Logement, 2000, Organiser les espaces publics pour maîtriser le ruissellement \nurbain, CERTU, 123 p. \nMinistère de l’Aménagement du Territoire et de l’Environnement, Ministère de l’Equipement, des \ntransports et du Logement, 2002, PPR Risques d’inondation : mesure de prévention, La \nDocumentation française, 159 p. \nMinistère de l’Aménagement du Territoire et de l’Environnement, Ministère de l’Equipement, des \ntransports et du Logement, 2003, PPR Risques d’inondation ruissellement péri-urbain : note \ncomplémentaire, La Documentation française, 68 p. \n DOCUMENTS SPECIFIQUES A LA QUALIFICATION DES ALEAS \nCarte topographique au 1/25 000 :Série bleue 3031 O « LYON » IGN Paris 1992. \nCadastres numérisés des communes de MIRIBEL au 1/5 000 ; \nCarte géologique au 1/50 000, feuille « LYON » B.R.G.M. \nEtude hydraulique du secteur de Miribel-Jonage (CNR – 1999) ; \nCNR, 2002, Etude globale pour une stratégie de réduction des risques dus aux crues du Rhône ; \nCNR, 2003, Etude pour l’amélioration de la prévention et de la protection vis-à-vis du risque \ninondation sur le territoire du Grand Lyon ;.\n\n-37 -\nPhotos aériennes du secteur (mission 1993). \n DOCUMENTS SPECIFIQUES A LA COMMUNE \nCommune de MIRIBEL, 1ère approbation le 27 Janvier 1984, dernière modification en mai 2004, Plan \nd’Occupation des Sols – devenu Plan Local Urbain. \nALP’GEORISQUES, 2001, Les torrents de la Côtière - Atlas des risques torrentiels sur l commune de \nMiribel, 32 p + cartes. \nSAUNIER ENVIRONNEMENT, juin 1998, Aménagements contre les crues torrentielles, dossier de \ndéclaration Loi sur l’eau, commune de Miribel\n\n-38 -\nG\nGLLO\nOSSSSAAIIRREE\nAléa : Un aléa naturel est la manifestation d’un phénomène naturel. Il est caractérisé par sa \nprobabilité d’occurrence (décennal, centennale, etc.) et l’intensité de sa manifestation (hauteur d’eau, \nvitesse, largeur de bande pour les glissements, etc.). \nAnthropique : Qui est dû directement ou indirectement à l’action de l’homme. \nBassin versant (BV) : Ensemble des pentes inclinées vers un même cours d’eau et y déversant leurs \neaux de ruissellement. \nBUCOPA : Schéma de cohérence territorial du Bugey de la Côtière du Rhône et de la Plaine de l’Ain. \nCharriage : transport de matériaux (minéraux et/ou végétaux) par les torrents en crue. \nCrue : Période de hautes eaux, de durée plus ou moins longe, consécutive à des événements \npluviométriques plus ou moins longs et intenses (Orages, longues pluies etc.). \nCrue de référence : Plus hautes eaux connues pour laquelle on dispose d’un maximum \nd’informations, permettant notamment le tracé du zonage d’aléa. \nEmbâcles : Accumulation de matériaux transportés par les flots (végétations, rochers, véhicules, etc.) \nen amont d’un ouvrage (pont, passage sous un axe de transport, etc.) ou bloqués dans des parties \nresserrées d’une vallée, qui provoque une coulée violente (liquide + solide) lors de sa rupture. \nExutoire : Point le plus bas en aval d’un réseau hydrographique, où passent toutes les eaux de \nruissellement drainées par le bassin. \nHydrogramme de crue : Variation du débit d’un cours d’eau pendant une crue. Il représente la \nréaction connue ou calculée (pour une crue de projet) d’un bassin versant à un événement \npluviométrique. \nHydrologie : Toute action, étude ou recherche, qui se rapporte à l’eau, au cycle de l’eau et à leurs \npropriétés. \nLithologie : Nature du matériau constituant le sol. \nRuissellement : Circulation d’eau à la surface du sol, qui prend un aspect diffus sur les terrains ayant \nune topographie homogène et qui se concentre lorsqu’elle rencontre des dépressions topographiques. \nTalweg : Ligne qui relie les points les plus bas d’une vallée.\n\n-39 -\nTTAABBLLEE DDEESS TTAABBLLEEAAUUXX\nTableau 1 : Débits caractéristiques des torrents (Q10 et Q100).................................... 11 \nTableau 2 : Caractéristiques principales des torrents...................................................... 15 \nTableau 3 :Principaux épisodes pluvieux depuis 1935.................................................... 16 \nTableau 4 : Débits des crues historiques du Rhône ........................................................ 18 \nTableau 5 : Débits des crues statistiques dans le secteur d'étude................................ 19 \nTableau 6 : Glissements de terrain connus....................................................................... 21 \nTableau 7 : Grille de qualification des aléas mouvements de terrain. .......................... 24 \nTableau 8 : Grille de qualification des aléas crues torrentielles..................................... 27 \nTableau 9 : Principes de délimitation et constructibilité pour les zones soumises aux \ninondations par les crues du Rhône................................................................................... 32 \nTableau 10 : Principes de délimitation et constructibilité pour les zones soumises aux \ninondations par les crues torrentielles................................................................................ 32 \nTableau 11 : Principes de délimitation et constructibilité pour les zones soumises aux \nmouvements de terrain......................................................................................................... 34 \nTTAABBLLEE DDEESS FFIIG\nGUURREESS\nFigure 1 : Périmètre du PPRN............................................................................................... 3 \nFigure 2 : Coupe géologique de la côtière......................................................................... 20 \n", "publication_date": "20/12/2022"}