{"doc_id": "aHR0cDovL3d3dy5taXJpYmVsLmZyL3RlbGVjaGFyZ2VtZW50cy92aXZyZS1hLW1pcmliZWwvNzc3LWE=", "locations": [{"name": "Miribel", "uid": "FRCOMM01249", "url": "http://www.miribel.fr"}], "origin_url": "https://www.miribel.fr/telechargements/vivre-a-miribel/777-a/file", "text": " \nPLU de Miribel - Règlement - A. Dally-Martin Etudes d’Urbanisme \n75 \n \n \n \n \n \n \n \n \n \n \n \n \n \nC H A P I T R E  IV \n \nDISPOSITIONS APPLICABLES AUX ZONES AGRICOLES (A) \n \n \n \n \n \nLes zones agricoles sont des secteurs équipés ou non à protéger en raison du potentiel \nagronomique, biologique ou économique des terres agricoles. \n \nY sont autorisées les constructions et installations nécessaires aux services publics ou d’intérêt \ncollectif, et à l’exploitation agricole. \n \nLa zone agricole comprend un secteur  A s (strict) dans lequel les constructions sont interdites \nsauf exceptions. \nCe secteur correspond aux secteurs compris entre les hameaux et les déviations. \n \n \n\n \nPLU de Miribel - Règlement - A. Dally-Martin Etudes d’Urbanisme \n76 \nARTICLE A 1 - OCCUPATIONS ET UTILISATIONS DU SOL \n                       INTERDITES \n \n♦ Les constructions à usage : \no d’habitation autres que celles mentionnées à l’article A 2 \no hôtelier \no de commerce \no d’entrepôt \no artisanal ou industriel \no de bureaux et de service \n \n \n♦ Le camping et le stationnement de caravanes hors des terrains aménagés, l’aménagement de \nterrains pour l’accueil des campeurs, des caravanes et des HLL (habitation légère de loisir) \n \n♦ Les autres occupations et utilisations du sol suivantes : \no les parcs d’attractions ouverts au public \no les aires de jeux et de sports ouvertes au public \no les aires de stationnement ouvertes au public \no les dépôts de véhicules \no les garages collectifs de caravanes. \n \n♦ Les occupations et utilisations du sol visées à l’article 2 ci-après dans le cas où elles ne \nremplissent pas les conditions particulières exigées. \n \n♦ Les établissements recevant du public dans une bande de 60 m de part et d’autre des \ncanalisations de gaz Ars-Mions. \n \n♦ Dans le secteur A s, toute construction excepté les constructions et installations nécessaires \naux services publics ou d'intérêt général. \n \n \nARTICLE A 2 - OCCUPATIONS ET UTILISATIONS DU SOL \n                        SOUMISES A DES CONDITIONS PARTICULIERES \n \n1 - Sont admis à condition qu’ils soient liés à l’activité agricole : \n \n∗ Les nouvelles constructions à usage : \n◊ agricole  \n◊ d’habitation situées à proximité des bâtiments du siège de celle-ci. \n \n \n∗ L’aménagement des constructions existantes dans le respect des volumes initiaux \n \n∗ L’extension des constructions à usage d’habitation existantes dans la limite de 20 % de SHON \nen plus de la SHON existante à la date d'approbation du PLU \n \n∗ L’extension des constructions à usage d’activité agricole existantes  \n \n∗ Les constructions à usage de dépendance lorsqu’elles constituent sur le terrain considéré un \ncomplément fonctionnel à une construction à usage agricole existante située dans la même \nzone. \n \n \n \n \n\n \nPLU de Miribel - Règlement - A. Dally-Martin Etudes d’Urbanisme \n77 \n∗ Les locaux nécessaires pour les activités accessoires telles que : \n \n◊ le camping à la ferme complémentaire à une exploitation agricole existante \n \n◊ l'activité touristique rurale d'accueil : chambres d'hôte, fermes-auberges, fermes \néquestres, transformation et vente des produits issus des exploitations agricoles en place, \ngîtes, tables d’hôtes, etc ... \n \n◊ les fermes pédagogiques. \n \n∗ Les installations classées pour la protection de l'environnement soumises à déclaration ou \nautorisation, \n \n∗ Les centres équestres, \n \n∗ Tout nouveau bâtiment  d'élevage ou d'engraissement, à l'exclusion des élevages de type \nfamilial, doit être éloigné au moins de 100 mètres de la limite des zones dont l'affectation \nprincipale est l'habitat. \n \n \n \n \n2 - Sont admis à condition de ne pas remettre en cause, notamment du fait de leur \nimportance, le caractère agricole de la zone : \n \n∗ Les constructions et installations nécessaires aux services publics ou d’intérêt collectif \n \n∗ \nLes équipements d’infrastructure et les constructions et ouvrages liés à ces équipements \n \n∗ \nLes équipements d'infrastructures routières liés à l'autoroute A 432 \n \n \n∗ Les installations d'intérêt général \n \n \n∗ Les ouvrages techniques nécessaires au bon fonctionnement des constructions autorisées \n \n∗ Les installations et bâtiments liés ou nécessaires au service des télécommunications ou de la \ntélévision \n \n \n∗ Les constructions liées à un service public exigeant la proximité immédiate des infrastructures \nroutières s’ils ne sont pas une gêne pour la sécurité \n \n∗ Les constructions à usage de piscine lorsqu'elles constituent sur le terrain considéré un \ncomplément fonctionnel à une construction existante située dans la même zone. \n \n \n3 - Les affouillements, écrêtements et exhaussements de sol sont admis dans la mesure où ils \nsont nécessaires à des constructions ou à des aménagements compatibles avec la vocation de la \nzone, et dès lors qu’ils sont réalisés pour lutter contre les eaux de ruissellement. \n \nLes ouvrages, affouillements et exhaussements sont également admis s'ils concernent les \ninfrastructures routières liés à l'autoroute A 432. \n \n \n \n \n \n\n \nPLU de Miribel - Règlement - A. Dally-Martin Etudes d’Urbanisme \n78 \nARTICLE A 3 – DESSERTE DES TERRAINS PAR LES VOIES PUBLIQUES OU \n                         PRIVEES \n \n1 – ACCES \n \n♦ Les occupations et utilisations du sol peuvent être refusées sur des terrains qui ne seraient pas \ndesservis par des voies publiques ou privées dans des conditions répondant : \n \n∗ \nà l'importance ou à la destination de l'immeuble ou de l'ensemble d'immeubles \nenvisagé, et notamment si les caractéristiques de ces voies rendent difficile \nl'enlèvement des ordures ménagères, la circulation ou l'utilisation des engins de lutte \ncontre l'incendie, des engins de déneigement,  \n \n∗ \naux impératifs de la protection civile. \n \n♦ Elles peuvent également être refusées si les accès présentent un risque pour la sécurité des \nusagers des voies publiques ou pour celle des personnes utilisant ces accès. Cette sécurité doit \nêtre appréciée compte tenu, notamment de la position des accès, de leur configuration ainsi \nque de la nature et de l'intensité du trafic. \n \n♦ Le nombre des accès sur les voies publiques peut être limité dans l’intérêt de la sécurité. \n \n♦ Lorsque le terrain est riverain de deux ou plusieurs voies publiques, les accès doivent être \naménagés sur la voie où les risques encourus par les usagers des voies publiques  ou par les \npersonnes utilisant les accès sont les moindres. \n \n♦ Les occupations et utilisations du sol peuvent être refusées sur des terrains issus de divisions \nayant conduit à la création d’accès en nombre incompatible avec la sécurité. \n \n♦ Si les constructions projetées, publiques ou privées, sont destinées à recevoir du public, elles \ndoivent comporter des accès réservés aux piétons, indépendants des accès des véhicules. Ces \naccès pour piétons doivent être munis de dispositifs rendant ces constructions accessibles aux \nhandicapés physiques. \n \n♦ Si les accès doivent être équipés d’un système de fermeture (portail …) celui-ci sera situé en \nretrait du domaine public d’au moins 5 mètres afin de ne pas entraver la libre circulation, \nnotamment celle des piétons. Un système d’automatisme de fonctionnement sera recherché. \n \n \n2 - VOIRIE \n \n♦ La largeur de la chaussée doit être adaptée à l’importance de l’opération sans pouvoir être \ninférieure à 5 mètres. \n \n♦ Les voies doivent avoir des caractéristiques adaptées à l'approche des véhicules de lutte contre \nl'incendie, aux engins de déneigement et d'enlèvement des ordures ménagères. \n \n♦ Les voies nouvelles se terminant en impasse doivent être aménagées dans leur partie \nterminale de façon que les véhicules puissent aisément faire demi-tour. \n \n \n \n \n \n\n \nPLU de Miribel - Règlement - A. Dally-Martin Etudes d’Urbanisme \n79 \nARTICLE A 4 - DESSERTE PAR LES RESEAUX PUBLICS \n \n♦ Alimentation en eau potable  \n \n∗ Toute construction à usage d'habitation ou qui requiert une alimentation en eau potable, doit \nêtre raccordée au réseau public de distribution d'eau potable par une conduite de \ncaractéristiques suffisantes, conformément aux dispositions réglementaires en vigueur. \n \n∗ L'utilisation de ressources en eau autres que celles provenant du réseau public (puisage, \n \npompage, captage) peut être admise en fonction des données locales à l'exclusion des usages \n \nsanitaires et de l'alimentation humaine. Une déclaration est nécessaire. \n \n∗ Toute construction dont l’activité peut présenter des risques de pollution vis à vis du réseau \npublic devra être équipée d’un dispositif agréé de protection contre les retours d’eau et devra \nse conformer à la réglementation en vigueur (disconnecteur, clapet anti-retour).  \n \n \n♦ Assainissement des eaux usées  \n \n∗ Lorsque le réseau existe, toute construction occasionnant des rejets d'eaux usées doit être \nraccordée au réseau public d'assainissement d'eaux usées par un dispositif d'évacuation de \ntype séparatif, conformément aux dispositions réglementaires en vigueur. \n \nL'évacuation des eaux usées d'origine agricole dans le réseau public d'assainissement, si elle est \nautorisée, doit être assortie d'un traitement approprié à la composition et à la nature des \neffluents. Une convention de déversement sera à établir avec la collectivité. \n \n∗ En l’absence de réseau public d’assainissement d’eaux usées, un dispositif d'assainissement \nautonome, efficace, adapté à la nature du sol et à la topographie du terrain concerné, et  \nconforme aux préconisations édictées dans le zonage d’assainissement, est admis.  \n \n \n♦ Assainissement des eaux pluviales et de ruissellement  \n \n∗ Toute construction doit être raccordée au réseau public d'assainissement d'eaux pluviales. \n \n \n∗ Toutefois, en l'absence de réseau ou en cas de réseau insuffisant, les eaux doivent : \n \n◊ soit être évacuées directement et sans stagnation vers un déversoir désigné par les \nservices techniques de la commune \n◊ soit être absorbées en totalité sur le terrain \n◊ soit faire l'objet d'une rétention sur le terrain. \n \n \n♦ Electricité, télécommunications et autres réseaux câblés \n \nNon réglementé. \n \n \nARTICLE A 5 - CARACTERISTIQUES DES TERRAINS  \n \nEn l'absence de raccordement à un réseau collectif d'assainissement, l'autorisation de construire \npeut être refusée sur des terrains dont les caractéristiques géologiques et physiques ou une \nsuperficie insuffisante, ne permettraient pas d'assurer sur place un assainissement individuel \nefficace et conforme aux préconisations de l'étude du zonage d'assainissement. \n\n \nPLU de Miribel - Règlement - A. Dally-Martin Etudes d’Urbanisme \n80 \nARTICLE A 6 - IMPLANTATION DES CONSTRUCTIONS PAR \n                        RAPPORT AUX VOIES ET EMPRISES PUBLIQUES \n \n♦ Les constructions doivent être implantées en retrait par rapport aux voies selon les modalités \nsuivantes : \n \nNature et désignation \ndes voies \nRecul \nAutoroutes, RD 1083, \ndéviations (emplacements  \nréservés) \nApplication de l’article L 111-1-4 du code de l’urbanisme : \nretrait de 75 m de part et d’autre de l’axe de la RN, et de 100 m \npour l’autoroute. \nExceptions pour les :  \n∗ constructions ou installations liées ou nécessaires aux \ninfrastructures routières, \n∗ services publics exigeant la proximité immédiate des \ninfrastructures routières, \n∗ bâtiments d’exploitations agricoles : voir ci-dessous \n∗ réseaux d’intérêt public \n∗ adaptations, changements de destination, réfections \nou extensions de constructions existantes. \nDétails pour les bâtiments \nagricoles : \nAutoroutes \n \nRD 1083 \n \n \n50 m par rapport à l’axe de la voie \n \n35 mètres par rapport à l'axe de la voie \nRD et déviations \n(emplacements réservés) \n \n35 m par rapport à l'axe de la voie pour les logements et 15 m  \npar rapport à l’axe de la voie pour les autres constructions \n \nAutres voies  \n(chemins ruraux,  \netc ...) \n15 m par rapport à l’axe de la voie \n \n \n \n♦ Des implantations différentes sont admises dans les cas suivants :  \n \n \n∗ quand l'implantation des constructions existantes sur les propriétés voisines le justifie, \n∗ pour la reconstruction à l'identique après sinistre sur l'emprise des fondations antérieures, \n∗ pour l'extension mesurée des constructions existantes, \n∗ pour les bâtiments liés à l'exploitation ferroviaire ou routière lorsque des impératifs \ntechniques le justifient. \n \n \nARTICLE A 7 - IMPLANTATION DES CONSTRUCTIONS PAR \n                        RAPPORT AUX LIMITES SEPARATIVES \n \nLa distance comptée horizontalement de tout point de la construction au point de la limite \nséparative qui en est le plus rapproché, doit être au moins égale à la moitié de la différence \nd'altitude entre ces deux points sans pouvoir être inférieure à 5 mètres (D = H/2 avec D ≥ 5). \n \nToutefois, les constructions peuvent être implantées en limite séparative dans les cas suivants : \n \n∗ elles constituent des bâtiments annexes à usage de dépendances (garage, abris ...) dont \nla hauteur, mesurée sur la limite séparative, n’excède pas 3,50 m comptés à partir du sol \nnaturel avant travaux, \n\n \nPLU de Miribel - Règlement - A. Dally-Martin Etudes d’Urbanisme \n81 \n∗ elles s’appuient sur des constructions préexistantes elles-mêmes édifiées en limite \nséparatives sur le tènement voisin, \n \n \n∗ elles sont de volume et d’aspect homogène et édifiées simultanément sur des \ntènements contigus, \n∗ elles constituent des ouvrages techniques nécessaires au fonctionnement des \nconstructions autorisées, \n \n∗ elles correspondent à des impératifs techniques de l'exploitation ferroviaire. \n \n∗ en cas de reconstruction à l'identique après sinistre à condition qu’elle ne génère pas de  \n    problèmes de visibilité ou de sécurité. \n \n \nARTICLE A 8 - IMPLANTATION DES CONSTRUCTIONS LES UNES \n                        PAR RAPPORT AUX AUTRES SUR UNE MEME \n                        PROPRIETE \n \nLa distance minimale à respecter entre deux bâtiments non contigus est fixée à 5 mètres. \n \n \nARTICLE A 9 - EMPRISE AU SOL \n \nL'emprise au sol des constructions résulte de l'application des dispositions des articles 6, 7, 8, \n10, 12 et 13 de ce chapitre. \n \n \nARTICLE A 10 - HAUTEUR MAXIMALE DES CONSTRUCTIONS \n \n♦ La hauteur des constructions est mesurée à partir du sol naturel existant, avant les travaux \nd'exhaussement ou d'affouillement nécessaires pour la réalisation du projet, jusqu'à l'égoût de \ntoiture. \n \n♦ La hauteur maximale des constructions est fixée de la manière suivante : \n \nTypes de construction \nHauteur \nhabitations \n7 mètres \nbâtiments agricoles \n12 mètres \n \n \n♦ Il n'est pas fixé de hauteur maximale pour les équipements d'infrastructure (réservoirs, tours \nhertziennes, pylônes, etc...) \n \n \n♦ Une hauteur différente peut être admise pour les éléments techniques de grande hauteur \nnécessaires à l’activité agricole (silos, élévateurs...) et en cas de reconstruction à l’identique \naprès sinistre. \n \n \n \n \n \n \n\n \nPLU de Miribel - Règlement - A. Dally-Martin Etudes d’Urbanisme \n82 \nARTICLE A 11 - ASPECT EXTERIEUR DES CONSTRUCTIONS – \n                          AMENAGEMENTS DE LEURS ABORDS \n \nIl est rappelé que l’article R 111-21 du code de l’urbanisme est d’ordre public, il reste applicable \nen présence d’un PLU :  \n \n\"Le permis de construire peut être refusé ou n’être accordé que sous réserve de l’observation de prescriptions spéciales si \nles constructions, par leur situation, leur architecture, leurs dimensions ou l’aspect extérieur des bâtiments ou ouvrages à \nédifier ou à modifier, sont de nature à porter atteinte au caractère ou à l’intérêt des lieux avoisinants, aux sites, aux \npaysages naturels ou urbains ainsi qu’à la conservation des perspectives monumentales\". \nLorsqu'un projet est délibérément de nature à modifier fortement le site existant, ou à créer un \nnouveau paysage, l'aspect des constructions peut être apprécié selon des critères plus généraux \nque ceux ci-dessous détaillés. Le demandeur ou l'auteur du projet doit alors justifier d’une \nrecherche manifeste de qualité architecturale et d’insertion harmonieuse dans le site. \n \n \n♦ Spécificités pour la restauration du bâti ancien : \n \nEn cas de restauration du bâti ancien traditionnel régional, les éléments caractéristiques de \nl’architecture locale doivent être respectés et mis en valeur (matériaux de couverture et de \nfaçade, proportion des baies, aspects des menuiseries, volets et portes, aménagement des \nabords). \n \nLes éléments architecturaux significatifs doivent être conservés également : arcs, oeils de \nbœuf, colonnes, balcons, corniches …) ainsi que la composition initiale du bâtiment : répartition \net proportion verticale des ouvertures, bandeaux …. \n  \n \n♦ Implantation et volume : \n \n∗ L'implantation, le volume et les proportions des constructions dans tous leurs éléments doivent \nêtre déterminés en tenant compte de l'environnement bâti et en s'y intégrant le mieux \npossible. \n \n \n∗ La construction doit s'adapter à la topographie naturelle du terrain afin de ne pas bouleverser \nle paysage. \n    La répartition des niveaux doit être en concordance avec la pente naturelle du terrain. \n \n \n∗ La pente des toits doit être comprise entre 30 et 45 % au-dessus de l’horizontale. \n \nLes pans de toiture des constructions à usage d’activité ou d’annexe doivent avoir une \n \npente de toit de 20 % minimum.                                       \n \n \n∗ Les toits à un seul pan ne sont tolérés que pour les bâtiments annexes s’appuyant sur les murs \nd’une construction existante ou les murs de clôture, ou comme élément de liaison. Ils doivent \nrespecter la pente définie ci-dessus. \n \n \n∗ Les toitures terrasses ne sont admises que dans deux cas : \n• Elles répondent à une nécessité technique absolue. \n• Elles correspondent à des éléments de liaison. \n \n \n∗ Un débord de toiture d’au moins 0,30 mètre est obligatoire sauf en limite séparative. Il pourra \nêtre inférieur pour les constructions d’une hauteur inférieure à 3 mètres à l'égoût. \n \n∗ Les pastiches d’une architecture archaïque ou étrangère à la région sont interdits. \n \n \n\n \nPLU de Miribel - Règlement - A. Dally-Martin Etudes d’Urbanisme \n83 \n♦ Eléments de surface : \n \n∗ Les matériaux de couverture, les enduits, les ouvertures, les menuiseries et huisseries \nextérieures doivent être déterminés en tenant compte de leur environnement bâti. \n \n \n∗ Les murs en matériaux bruts (béton, parpaings) doivent être enduits ou peints. \n \n \n∗ L’utilisation du blanc pur et de teintes vives est interdite pour les enduits, et peintures de \nfaçades et de clôtures.  \n \n∗ Les teintes des menuiseries doivent s'harmoniser avec la façade ou l'ensemble des menuiseries \nvoisines. \n \n \n∗ Pour les constructions à usage d'habitation, les couvertures doivent être réalisées en matériaux \nayant l’aspect de tuiles de teinte terre cuite naturelle, sauf pour les vérandas, dépendances de \nmoins de 10 m2 au sol, serres. \n    Pour les bâtiments d'activités, les couvertures doivent être de teinte terre cuite naturelle. \n \n∗ Sont interdites les couvertures en tôle ondulée brute, bacs acier, fibro-ciment, plastique, \nbardeaux d’asphalte. \n \n∗  Les vérandas, panneaux solaires, serres et autres éléments d'architecture bioclimatique, \n   doivent être intégrés à l'enveloppe des constructions en évitant l'effet de superstructures \n   surajoutées.  \n \n∗ En cas de pose de volets roulants, en limite de voies privées ou publiques, les coffres doivent \nimpérativement être posés à l’intérieur des constructions ou former linteau intégré dans la \nmaçonnerie. \n \n \n♦ Les clôtures : \n \n∗ Elles participent à la composition du paysage. Il est exigé le plus grand soin quant au \n    choix des matériaux dont la mise en œuvre doit s’harmoniser avec celles des façades des \n    constructions voisines.  \n \n     Elles doivent être d'aspect sobre, en concordance avec le paysage environnant et les usages \n     locaux : couleur, matériaux, hauteurs, essences végétales. \n \n \n∗ Sur les voies publiques, en l'absence de murs pleins, les clôtures doivent être constituées d'un \nmuret servant d'assise d'une hauteur minimale de 0,40 m surmonté ou non d'un matériau \nsolide et durable (à l'exception des lices en béton et des matériaux \"rustiques\" tels que \nrondins, bois éclaté, etc …). Le grillage n'est admis que doublé d'une haie. \n \n    En bordure de parcs et jardins sont admises les haies régulières, sans soubassement apparent, \n    doublées ou non de grillages. \n \n∗ Entre les parcelles, les clôtures doivent présenter un aspect satisfaisant, excluant la tôle \nondulée, le fibrociment plan ou ondulé, la brique creuse, les matériaux de rebut, etc ... \n \n∗ Sont proscrits les modèles « modernes », les pare-vues et les clôtures préfabriquées. \n \n∗ Les murs en matériaux bruts doivent être enduits ou peints. \n \n \n∗ Lors de réfection de murs anciens, les matériaux d’origine seront utilisés et l’aspect conservé. \n\n \nPLU de Miribel - Règlement - A. Dally-Martin Etudes d’Urbanisme \n84 \n∗ Excepté pour les murs pleins anciens, la hauteur maximale des clôtures est fixée à 2 mètres. \n \n∗ Cependant, cette hauteur et l’aspect des clôtures peuvent être adaptées ou imposées par \nl'autorité compétente en fonction de la nature particulière de l'installation ou de la topographie \ndes lieux, et selon des critères de sécurité, de salubrité et d’environnement. \n \n \nARTICLE A 12 – REALISATION D’AIRES DE STATIONNEMENT \n \n♦ Le stationnement des véhicules automobiles ou des deux roues doit correspondre aux besoins \ndes constructions et installations. \n \n♦ Il doit être assuré en dehors des voies publiques ou de desserte collective. \n \n \nARTICLE A 13 – REALISATION D’ESPACES LIBRES, D’AIRES DE JEUX ET \n                           DE PLANTATIONS \n \n♦ Espaces boisés classés : \n \nLes espaces boisés classés à conserver ou à créer, tels qu'ils figurent au document \ngraphique sont soumis aux dispositions de l'article L 130-1 du Code de l'Urbanisme qui \ngarantit leur préservation intégrale. \n \n♦ Boisements à protéger : \n \nLes boisements à préserver tels qu'ils figurent au document graphique sont soumis aux \ndispositions de l'article L 123-1-7° du Code de l'Urbanisme qui les identifie comme éléments de \npaysage. \n \n♦ Obligation de planter et de réaliser des espaces libres : \n \n∗ Pour tout aménagement, la simplicité de réalisation est recommandée. \n \n∗ La végétation doit être choisie majoritairement parmi  les essences locales. La variété dans \nla composition est recommandée. \n \n∗ Les plantations existantes doivent être maintenues ou remplacées par des plantations \néquivalentes. \n \n∗ Des écrans de verdure doivent être plantés pour masquer ou agrémenter certains \nbâtiments ou installations d'activités admises dans la zone mais dont l’impact visuel est \nnégatif (exemple : citernes de gaz). \n \n \nARTICLE A 14 - COEFFICIENT D'OCCUPATION DU SOL \n \nNon réglementé. Les possibilités maximales d'occupation du sol résultent de l'application des \ndispositions de ce chapitre. \n   \n \n \n \n \n", "publication_date": "20/12/2022"}