{"doc_id": "aHR0cDovL3d3dy5taXJpYmVsLmZyL3RlbGVjaGFyZ2VtZW50cy92aXZyZS1hLW1pcmliZWwvMTY1OC1sLWVjaG8tZGVzLWVjaGV0cy1uLTUw", "locations": [{"name": "Miribel", "uid": "FRCOMM01249", "url": "http://www.miribel.fr"}], "origin_url": "https://www.miribel.fr/telechargements/vivre-a-miribel/1658-l-echo-des-echets-n-50/file", "text": "N°50 OCTOBRE 2020 \n EDITO \nLes \ntravaux \ndu \nprogramme \n«Nuance \nRu-\nbis» (emplacement MARGUIN) touchent à leur fin. L’arri-\nvée des premiers habitants est imminente. Au moment \noù nous publions ces lignes nous n’avons aucune certi-\ntude concernant l’attribution du local commercial. \nL’allée des platanes, détruite par le stationnement des \npoids lourds et véhicules d’artisans, va bientôt reprendre \nson cours habituel. Espérons que la nécessaire remise en \nétat permettra enfin aux piétons de l’emprunter propre-\nment et en sécurité. \nMichel AVELINE \nPROJETS DE QUARTIER \nLa ville de Miribel lance pour la rentrée les projets de quar-\ntier. Il s’agit de permettre aux Miribelans de s’impliquer \ndans les choix budgétaires de la commune en proposant des \nprojets d’intérêt général sur l’espace public communal. \nUn projet peut concerner un bâtiment, un site, une rue, un \nquartier. \nLes projets de quartier se déroulent en 6 étapes : \n1) Un groupe d'habitants se concerte et propose un \nprojet pour son quartier  \n2) Le projet est présenté à la commission de proximité \npour pré-validation \n3) Travail des habitants sur le projet avec appui des \nservices de la commune pour chiffrage \n4) Présentation du projet à la commission de proximité \net au bureau municipal \n5) Vote sur le projet \n6) Réalisation du projet par la commission cadre de vie \nPosez vos questions ou inscrivez-vous en envoyant un mail à \nl'adresse suivante : jbouvier@miribel.fr \nCorinne SAVIN - conseillère municipale \n \n\nENCYCLO DE L’ECHO : HALLOWEEN \nHalloween, ou l'Halloween en français canadien, est \nune fête folklorique et païenne traditionnelle origi-\nnaire des îles Anglos-Celtes célébrée dans la soirée \ndu 31 octobre, veille de la fête chrétienne de \nla Toussaint. Son nom est une contraction de l'an-\nglais All Hallows-Even qui signifie the eve of All Hal-\nlows' Day en anglais contemporain et peut se traduire \ncomme « la veille de tous les saints » ou « la veillée de \nla Toussaint ». \nHalloween est aujourd'hui célébrée principalement \nen Irlande, \nen Grande-Bretagne, \naux États-Unis, \nau Canada, en Australie, en Nouvelle-Zélande et, dans \nune moindre mesure, dans de nombreux autres pays. \nLa tradition moderne la plus connue veut que les en-\nfants se déguisent avec des costumes effrayants à \nl'image des fantômes, des sorcières, des monstres ou \ndes vampires et aillent sonner aux portes en deman-\ndant des friandises avec la formule : Trick or treat! qui \nsignifie « des bonbons ou un sort ! ». La soirée peut \négalement être marquée par des feux de joie, des feux \nd'artifice, des jeux d'enfants, la lecture de contes hor-\nrifiques ou de poèmes d'Halloween, la diffusion de \nfilms d'horreur mais aussi la tenue de messes antici-\npées de la Toussaint dans sa composante strictement \nreligieuse. \nBernard CECCHINATO– source internet \n \nNE PAS JETER SUR LA VOIE PUBLIQUE \n \nNATURE ET INCIVILITES \nSuite à l’article de Madame Marie-Chantal JOLIVET con-\ncernant le balisage de sentiers pédestres aux ECHETS \nparu dans notre numéro précédent, Madame Yvonne \nCHAPET nous a adressé un courriel faisant part de l’inci-\nvilité de personnes. Alors que nous avons actuellement \ntant besoin de retrouver la sérénité de la nature, cer-\ntains irrespectueux, n’hésitent pas à l’utiliser comme \npoubelle. \n \n \n \n \n \n \n \n  \n \n \n \n \n \nCes parcours de proximité qui présentent tant d’attraits, \nperdent alors tout leur charme comme le laissent pa-\nraître les photos communiquées. Ces photos ont été \nprises courant juin, sur le parcours du chemin des \nVERNES avec le retour par le chemin des VARINES. Ce \nsont pas moins de 4 décharges sauvages en moins de \n3 km. \n Pour rappel, la déchetterie de MIRIBEL est gratuite pour \nles particuliers et ouverte du lundi au vendredi 9h-\n11h45 et 14h-18h45  et  le samedi non stop 9h-18h45. \nTexte Magali AVELINE, Photos Yvonne CHAPET \nA NOTER  \nLE BONHEUR ECHETOIS \nAssemblée Générale \nVendredi 23 Octobre 2020 à 18 h \nSalle des Fêtes \nRELAIS POSTE \nLe Bar -Tabac n’assure plus ce service. \nNous espérons qu’un autre commerce \nsera en mesure d’assurer ce service si \nutile pour les Echetois. \n    \n", "publication_date": "20/06/2020"}