{"doc_id": "aHR0cDovL3d3dy5taXJpYmVsLmZyL3RlbGVjaGFyZ2VtZW50cy92aXZyZS1hLW1pcmliZWwvNzgyLXNvbW1haXJl", "locations": [{"name": "Miribel", "uid": "FRCOMM01249", "url": "http://www.miribel.fr"}], "origin_url": "https://www.miribel.fr/telechargements/vivre-a-miribel/782-sommaire/file", "text": " \n \n \nDEPARTEMENT DE L’AIN \nPLAN LOCAL D’URBANISME \n \nAgnès Dally-Martin - Etudes d’Urbanisme – Le Mollard 01160 St-Martin-du-Mont – tel-fax 04-74-35-54-35 \nREGLEMENT \n5 \nApprouvé le 27 janvier 1984 \nRévisé le 21 avril 1989 \n \nModifié le 17 avril 1992 \nModifié le 17 septembre 1993 \nMis à jour le 11 avril 1995 \nModifié le 21 avril 1995 \nModifié le 24 juin 1996 \nModifié le 30 mars 2001 \nModifié le 20 décembre 2001 \nModifié le 17 décembre 2004 \nModifié le 24 mars 2006 \n  \nRévisé le 3 juillet 2007 \n \nAgnès Dally-Martin - Etudes d’Urbanisme – Le Mollard 01160 St-Martin-du-Mont – tel-fax 04-74-35-54-35 \nE-Mail : Adallymartin@aol.com \n\n2 \nPLU de Miribel - Règlement - A. Dally-Martin Etudes d’Urbanisme \n \n \n \n \nSOMMAIRE \n \n \n \n \n \n \nCHAPITRE I - DISPOSITIONS GENERALES \npage 2 \n \n \nCHAPITRE II - DISPOSITIONS APPLICABLES  \n                         AUX ZONES URBAINES \npage 7 \n \n \nI - DISPOSITIONS APPLICABLES A LA ZONE UA \npage 8 \n \n \nII - DISPOSITIONS APPLICABLES A LA ZONE UB \npage 18 \n \n \nIII - DISPOSITIONS APPLICABLES A LA ZONE UC \npage 30 \n \n \nIV - DISPOSITIONS APPLICABLES A LA ZONE UM \npage 40 \n \n \nV - DISPOSITIONS APPLICABLES A LA ZONE UX \npage 50 \n \n \nVI - DISPOSITIONS APPLICABLES A LA ZONE UZ \npage 59 \n \n \nCHAPITRE III - DISPOSITIONS APPLICABLES  \n                          AUX ZONES A URBANISER (AU) \npage 64 \n \n \nCHAPITRE IV- DISPOSITIONS APPLICABLES \n                        AUX ZONES AGRICOLES (A) \npage 74 \n \n \nCHAPITRE V - DISPOSITIONS APPLICABLES \n                       AUX ZONES NATURELLES ET \n                       FORESTIERES (N) \npage 84 \n \n \nANNEXES - Définitions \npage 95 \n \n \n \n \n \n \n \n \n\n \nPLU de Miribel - Règlement - A. Dally-Martin Etudes d’Urbanisme \n3 \n \n \n \n \n \n \n \n \n \n \n \nCHAPITRE I \n \nDISPOSITIONS GENERALES \n \n \n \n\n \nPLU de Miribel - Règlement - A. Dally-Martin Etudes d’Urbanisme \n4 \nARTICLE 1 - CHAMP D’APPLICATION TERRITORIAL DU PLAN \n \nLe présent règlement et ses annexes, dont les dispositions s’imposent aux particuliers comme \naux personnes morales de droit public ou privé, s’appliquent au territoire de la commune \nde Miribel y compris les parties de ce territoire couvertes par des zones d’aménagement \nconcertées (ZAC). \n \n \nARTICLE 2 - EFFETS RESPECTIFS DU REGLEMENT ET DES AUTRES \n                    LEGISLATIONS ET REGLEMENTATIONS RELATIVES A \n                    L’OCCUPATION DU SOL \n \n• Les articles d'ordre public du Règlement National d'Urbanisme énumérés à l'article R 111-1 \ndu code de l'urbanisme, énumérés ci-dessous, demeurent applicables, à savoir : \n \n∗ Article R 111-2 concernant la sécurité et la salubrité publiques \n∗ Article R 111-3-2 concernant le patrimoine archéologique \n∗ Article R 111-4 concernant la desserte par les voies, les accès et le stationnement \n∗ Article R 111-14-2 : respect de l’environnement \n∗ Article R 111-15 : prise en compte des directives d’aménagement nationales \n∗ Article R 111-21 concernant la qualité architecturale et l’aspect extérieur. \n \n• Demeurent applicables les articles du code de l'urbanisme, notamment : \n \n∗ Articles L 122-1 et R 122-5 : nécessité de compatibilité avec les schémas de \ncohérence territoriale et les schémas de secteurs pour les opérations foncières et les \nopérations d’aménagement, ainsi que pour les autorisations prévues par la loi du 27-\n12-73 d’orientation du commerce et de l’artisanat \n∗ Article L 111-1-4 : inconstructibilité au voisinage des grands axes de circulation sauf \nlorsque l’intégration paysagère et fonctionnelle est démontrée dans le document \nd’urbanisme. \n∗ Articles L 421-3 et L 421-5 : conditions d'obtention du permis de construire \n(conformité du projet aux dispositions législatives et réglementaires, nécessité de \ntravaux sur les réseaux). \n∗ Article L 315-2-1 du code de l'urbanisme relatif au maintien des règles de lotissement \nau-delà des 10 ans à la demande des co-lotis (Trois lotissements concernés : Les \nEchets, Rue des Garines, Rue des Sources). \n \n• Les dispositions du présent règlement s’appliquent sans préjudice des prescriptions prévues \nau titre des législations spécifiques concernant l’occupation ou l’utilisation du sol notamment : \n \n∗ \nles servitudes d’utilité publique annexées au plan local d’urbanisme (PPR, ZPPAUP …), \n∗ \nles installations classées pour la protection de l’environnement. \n \n \n \n \n \n \n \n \n \n \n\n \nPLU de Miribel - Règlement - A. Dally-Martin Etudes d’Urbanisme \n5 \nARTICLE 3 - DIVISION DU TERRITOIRE EN ZONES \n \n♦ Le territoire couvert par le plan local d’urbanisme est divisé en : \n \nZones urbaines (U) auxquelles s’appliquent les dispositions du chapitre II du présent \nrèglement :  \n• Zones UA pour Miribel-centre avec un secteur UA a pour le quartier Saint-Martin \net Le Mas Rillier,  \n• Zones UB (avec des secteurs UB a, UB b, UB c, UB m et UB z),  \n• Zones UC,  \n• Zone UM,  \n• Zones UX,  \n• Zone UZ. \n \nZones à urbaniser (AU) auxquelles s’appliquent les dispositions du chapitre III du \nprésent règlement :  \n• \nZones 1 AU (avec un secteur 1 AU 1)  \n• \nZones 2 AU (avec un secteur 2 AU x). \n \nZones agricoles (A) auxquelles s’appliquent les dispositions du chapitre IV du présent \nrèglement : Zones A (ordinaires) avec un secteur A s (strict). \n \nZones naturelles et forestières (N) auxquelles s’appliquent les dispositions du \nchapitre V du présent règlement : Zones N avec les secteurs Nh (habitations), Nl (sports et \nloisirs) et Np (protection). \n \nCes différentes zones sont délimitées sur le plan et repérées par leurs indices respectifs. \n \n \n♦ Le plan Local d’Urbanisme définit également (articles R 123-11 et R 123-12 du code \nde l’Urbanisme) : \n \n∗ Les emplacements réservés aux voies, ouvrages publics, installations d’intérêt général, \net espaces verts. Ils sont délimités sur le plan et repérés par des numéros. Leur \ndestination, superficie et bénéficiaire sont consignés sur la liste annexe des \nemplacements réservés. \n \n \n∗ Les espaces boisés classés définis à l’article L 130-1, \n \n∗ Les éléments identifiés au titre de l'article L 123-1-7° du Code de l'urbanisme. \n \n \nARTICLE 4 - ADAPTATIONS MINEURES \n \nLes dispositions des articles 3 à 13 des règlements de chacune des zones ne peuvent faire \nl’objet que d’adaptations mineures (article L 123-1 du Code de l’Urbanisme) rendues \nnécessaires par la nature des sols, la configuration des parcelles ou le caractère des \nconstructions avoisinantes. \n \nLorsqu’un immeuble bâti existant n’est pas conforme aux dispositions édictées par le règlement \napplicable à la zone, l’autorisation d’exécuter des travaux ne peut être accordée que pour des \ntravaux qui ont pour objet d’améliorer la conformité de ces immeubles avec lesdites règles ou \nqui sont sans effet à leur égard. \n \n\n \nPLU de Miribel - Règlement - A. Dally-Martin Etudes d’Urbanisme \n6 \n(Par adaptation mineure, il faut entendre les assouplissements qui peuvent être apportés sans \naboutir à un changement du type d’urbanisation et sans porter atteinte aux droits des tiers, en \nexcluant tout écart important entre la règle et l’autorisation accordée). \n \n \nARTICLE 5 - RAPPELS DES DISPOSITIONS CONCERNANT \n                     L’ENSEMBLE DES ZONES \n \n \n• L’édification des clôtures est soumise à déclaration au titre de l’article L 441-2 du Code de \nl’urbanisme. \n \n• Les installations et travaux divers sont soumis à l’autorisation prévue aux articles  \n \nR 442-1 et suivants du Code de l’Urbanisme :  \n∗ parcs d’attractions, aires de jeux et de sports ouvertes au public \n∗ aires de stationnement ouvertes au public et dépôts de véhicules susceptibles de \ncontenir au moins 10 unités \n∗ garages collectifs de caravanes \n∗ affouillements et exhaussements des sols. \n \n \n• Tous travaux ayant pour effet de détruire un élément de paysage identifié par le PLU en \napplication du 7° de l’article L 123-1 et non soumis à un régime d’autorisation doivent faire \nl’objet d’une autorisation préalable au titre des installations et travaux divers (article L 442-2 \ndu Code de l’urbanisme).  \n \n• Les coupes et abattages d’arbres sont soumis à autorisation dans les espaces boisés classés \nfigurés au document graphique, à l’exception de ceux qui en sont dispensées par l’arrêté \npréfectoral du 18 septembre 1978. \n \n• Les défrichements sont soumis à autorisation dans les espaces boisés non classés à \nl’exception de ceux qui figurent à l’article L 311-2 du Code Forestier et interdits dans les \nespaces boisés classés. \n• Les démolitions sont soumises au permis de démolir dans les cas visés par l’article L 430-1 \ndu Code de l’Urbanisme.  \n \n• Au terme de l’article L 111-3 du Code de l’urbanisme, la reconstruction à l’identique d’un \nbâtiment détruit par un sinistre est autorisée nonobstant toute disposition d’urbanisme \ncontraire dès lors qu’il a été régulièrement édifié, sauf si le PLU en dispose autrement. \n \n• En raison du même article L 111-3 du code de l’urbanisme, le présent document autorise la \nrestauration d’un bâtiment dont il reste l’essentiel des murs porteurs lorsque son intérêt \narchitectural ou patrimonial en justifie le maintien et sous réserve de respecter les principales \ncaractéristiques de ce bâtiment. \n \n \n \n \n \n \n \n \n \n \n\n \nPLU de Miribel - Règlement - A. Dally-Martin Etudes d’Urbanisme \n7 \nARTICLE 6 - AMENAGEMENT AUX REGLES D’IMPLANTATION, DE \n                     HAUTEUR, ET DE DENSITE POUR CERTAINES \n                     CONSTRUCTIONS \n \nLes règles d’implantation par rapport aux voies et limites indiquées aux articles 6 et 7 du \nrèglement des zones ne sont pas applicables aux postes de détente, gaz, autocommutateurs, \nconstructions annexes, clôtures, abris, abris bus, etc ... dont la construction est envisagée par \nles services publics, leurs concessionnaires (EDF, GDF, Poste, Télécommunications, TDF, \nservices de voirie) ou les organismes exerçant une activité d’intérêt général. \n \nLes règles d'emprise au sol (article 9), de hauteur (article 10) et de densité (article 14) du \nrèglement des zones ne sont pas applicables aux équipements publics d’infrastructure et de \nsuperstructure.  \n \n\n \nPLU de Miribel - Règlement - A. Dally-Martin Etudes d’Urbanisme \n8 \n \n \n \n \n \n \n \n \n \n \n \n \n \nCHAPITRE II \n \nDISPOSITIONS APPLICABLES  \nAUX ZONES URBAINES \n \n \n \n \n \nSont classés en zones urbaines, les secteurs déjà urbanisés et les secteurs où les équipements \npublics existants ou en cours de réalisation ont une capacité suffisante pour desservir les \nconstructions à implanter. \n \nLes zones U sont immédiatement constructibles. \n", "publication_date": "20/06/1984"}