{"doc_id": "aHR0cDovL3d3dy5taXJpYmVsLmZyL3RlbGVjaGFyZ2VtZW50cy92aXZyZS1hLW1pcmliZWwvbGVzLWhhbWVhdXgvbGVzLWVjaGV0cy80MTItbGVjaG8tZGVzLWVjaGV0cy1uZC0yMg==", "locations": [{"name": "Miribel", "uid": "FRCOMM01249", "url": "http://www.miribel.fr"}], "origin_url": "https://www.miribel.fr/telechargements/vivre-a-miribel/les-hameaux/les-echets/412-lecho-des-echets-nd-22/file", "text": "            \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \nEDITO \nAoût est là et nous pensons tous à partir quelques jours \nen congés pour se reposer, ou se ressourcer, faire le \nplein de soleil. Attention à l’apéro un peu trop arrosé et \naux soirées tardives, la récupération peut souvent \ndevenir difficile. Mais avant de faire la fiesta, il faudra \npour beaucoup d’entre nous prendre la route : plusieurs \ncentaines de kilomètres à parcourir pour atteindre la \ndestination de nos vacances. \nAttention aux radars, à la vitesse et à tous les dangers \nde la route. L’automobiliste est devenu un vrai pilote, il \nfaut avoir l’œil partout. Il n’y a pas que la vitesse qui est \ndangereuse, le comportement inconscient de certains \nest tout aussi dangereux. Vigilance et courtoisie sont les \nvaleurs sûres pour un trajet réussi. Alors préparez votre \nitinéraire consciencieusement  pour qu’il soit une \npromenade et non pas un périple. Vous apprécierez \ndavantage une fois arrivé à destination.   \nBonnes vacances à tous ! \n \nB. CECCHINATO \n Président de L’ECHO \n \nRANDONNEE BARBECUE DE JUILLET \nSuperbe météo cette année pour la traditionnelle \nrandonnée barbecue de juillet. \n \n \n \n \n \n \n \n \n \nCette année, l'Echo des ECHETS a reçu l'aide amicale des \ndirigeants et membres de la BALLE ECHETOISE, nouvelle \nassociation de loisirs Tennis aux ECHETS. Merci à eux, à \nrenouveler sans modération.  \n \n \n \n \n \n \n \n \n \n \n \n \n \n \nLes 2 parcours de 5 ou 10 km de randonnée facile,  ont été \nagrémentés d'une pause ravitaillement avec boissons \nfraîches ou café et petites collations offertes par le journal. \n  \n \nLes 50 marcheurs ont rejoint les jeux de boules \nombragés des ECHETS où les non marcheurs ont donné \nun coup de mains aux organisateurs pour un \nsympathique barbecue agrémenté de salades, fromage, \nfruits accompagné de rosé bien frais. \n \n \n \n \n \n \n \n \n \n \n \n \n \nL’après-midi a permis à chacun de discuter avec les \nvoisins, anciens et nouveaux, de croiser le fer à la \npétanque ou de se mesurer aux adeptes du tennis qui, \npour l'occasion, avaient organisés un mini tournoi avec \nune super ambiance. Merci à tous de votre participation \net à l'année prochaine... 1er dimanche de juillet. \nPhotos Michel AVELINE \nTexte Hervé ROCLE \n \n \n \n \n \n \nTennis et pétanque, tout le \nmonde y a trouvé son compte. \n\n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \nLECLERC DRIVE \n \nLe 18 juin s’est ouvert un LECLERC DRIVE sur \nl’emplacement de TRAITOGAZ. Ce n’est pour l’instant \nqu’un point de retrait dépendant de GENAY, pas encore un \ndrive autonome. Tout est prévu : 3 chambres froides, une \npour les légumes de 3° à 6°, une pour les produits frais de   \n-2° à -4° et une pour les surgelés à -18°. Les horaires \nd’ouverture sont du lundi au samedi de 8 h 30 à 20 h 00.  \nLa commande par internet demande un délai de 4 heures, \nparce que les 2 chauffeurs approvisionnent 4 fois par jour \ndepuis LECLERC GENAY. Vous pouvez donc commander le \nmatin jusqu’à 12 h pour une livraison dans l’après-midi. \nLa carte de fidélité est gratuite avec cumul des points \n« Marque Repère » et surtout plus besoin d’imprimer sa \ncommande. Il suffit de présenter la carte à la borne et un \nemployé viendra rapidement charger votre véhicule. \nAttention toutefois aux sacs, 10 vous seront donnés à la \npremière commande, ensuite il faudra les ramener sous \npeine de payer 0,15 centimes le sac de remplacement. \n   \n \n \n \n \n \n \n \n \n \n \nSon emplacement au bord de la nationale, route de grande \ncirculation, apporte un atout indéniable à la réussite de ce \npoint de retrait qui deviendra rapidement un DRIVE \nautonome avec ses propres réserves.  \nIl n’y a pas de limite dans les commandes, vous pouvez \nacheter une baguette de pain, elle sera livrée. Mais tout le \nmonde l’aura compris, ce service permettra un gain de \ntemps précieux et une approche plus aisée vers la grande \ndistribution. Un seul bémol tout de même, celles et ceux \nqui n’ont pas internet ou qui ne savent pas s’en servir. \nComment pourront-elles bénéficier de ce service de \nproximité ? Je pense aux personnes sans moyens de \ntransport ou âgées qui seraient les plus gagnantes !!!!!! \nUn problème à résoudre …. \n   Bernard CECCHINATO \n \nUN BILAN TRES POSITIF POUR LE CME \n \nLors de la séance publique de clôture du Conseil Municipal \ndes Enfants, le diaporama réalisé par Cécile CHAVONAND, \nla coordinatrice scolaire, a mis en évidence les nombreuses \nactions des jeunes élus. Rappelons, pour mémoire, les \ndifférentes collectes de bouchons et de portables, ainsi que \nla participation à la collecte alimentaire des Restos du \nCoeur. Le lien avec les personnes âgées, déjà très fort  les \nannées précédentes, s'est encore renforcé avec la \nrencontre autour des jeux anciens et la Wi notamment. Les \nmois d'avril et mai ont été consacrés d'abord à la \npréparation du jeu de piste qui aura lieu le dimanche \n15 septembre à partir de 13H30 (départ sur le parking de \nROMANS FERRARI) dans le cadre des  Journées \neuropéennes du patrimoine. Le fleurissement de la ville a \négalement occupé nos jeunes élus : que ce soit pour la \nconfection de l'épouvantail qui trône au MAS-RILLIER, les \nplantations de graines de fleurs  pour réaliser des plançons \net le repiquage de ceux-ci. Tous ont participé avec plaisir. \n \n \n \n \n \n \n \n \n \n \nTitouan et Alexandre en pleine action devant l’ancienne école. \nMais le passage de relais se fera en douceur cette année \npuisqu'il est prévu pour le samedi 5 octobre, une rencontre \nsportive entre les élèves de CM1 - CM2 de toutes les écoles \net les sixièmes du collège. C'est donc sans trop de nostalgie \nque les petits élus se sont séparés le mercredi 26 juin après \nun joyeux  pique-nique intergénérationnel qui a rassemblé, \nau parc BUTTARD, des pensionnaires de l'Institution \nJoséphine GUILLON, nos CM1 - CM2 et les tout-petits de la \nhalte garderie toute proche. SOUVENIRS GARANTIS !!! \nTexte Marie-Chantal Jolivet     \nPhoto Magali Rouger \nLES POTS ROUGES \n \nNous avons vu début mai, de gigantesques pots rouges \nenvahir nos trottoirs ici et là dans le hameau. Non pas des \n« peaux rouges » venus des Amériques mais des  bacs avec \nune géométrie conique dont la base est plus étroite. Idée \noriginale pour certains ou farfelue pour d’autres. Pourquoi \ndes récipients aussi grands ? Pour éviter les vols bien sûr !  \nPlus d’une tonne une fois rempli de terre ! Ou alors pour \narbustes ou fleurs géantes, là aussi pour éviter qu’on ne les \nvole. Certaines personnes mal intentionnées profitent des \nplantations communales pour remplir à moindres frais leur \nmassif particulier. Toujours est-il qu’ils remplacent les sacs \ndisposés aux mêmes endroits l’année dernière, à ceci près \nque pour les gens de petite et moyenne tailles, il leur \nfaudra prévoir un mini escabeau ou marchepied pour \napprécier les plantations.    \n   Bernard  CECCHINATO \n \n \nMIEUX CONNAÎTRE NOTRE HAMEAU \n \nLes journées du patrimoine attirent de plus en plus de \nvisiteurs, que ce soit dans la capitale ou dans le coin le plus \nreculé de France.  Ce bain de culture annuel est devenu \nincontournable et nous a rendu curieux de tout, \nobservateurs du détail architectural et friands d'anecdotes. \nNotre hameau des ECHETS n'échappera pas, cette année, à \nce rituel. En effet, deux circuits commentés du hameau \nseront \nproposés \nle \nsamedi \n14 \net \nle \ndimanche \n15 septembre. Rendez-vous donc dès 9H le samedi 14  sur \nle parking de la halte ferroviaire et à 10H le dimanche 15 \npour un retour dans le  temps. Retour à l'époque d'un \nmarais moins domestiqué (encore qu'il a largement repris \nses marques en ce printemps 2013 !!!) ou à l'époque d'une \nnationale 83 moins large, moins fréquentée mais déjà \njalonnée de nos restaurants renommés. Petits et grands, \nnouveaux Echetois ou plus anciens,  habitants des villages \nvoisins ou visiteurs de passage, c'est avec plaisir que je \nvous accueillerai ! \nMarie-Chantal Jolivet    \n \nCe genre d'activités très \nconcrètes a, semble-t-il, \nfait l'unanimité auprès des \nenfants. Les CM2 doivent \nquitter le CME et seront \nremplacés \nlors \ndes \ndésormais traditionnelles \nélections \nde \ndébut \noctobre. \n \n\nCONCOURS DE PETANQUE DE L’AMICALE \nDES POMPIERS ECHETOIS \nAvec 28 doublettes, l’après-midi pétanque a été bien \nremplie. Les joueurs ont pu profiter des terrains ombragés \net de la buvette où une organisation sans faille s’était mise \nen place pour servir des boissons fraîches. Le concours \ns’est déroulé dans la convivialité et avec le plaisir de \nprofiter enfin des beaux jours, avant-goût des vacances. \n \n \n \n \n \n \n \n \n \n \n \n \n \nL’après-midi fut honorée par la visite de Monsieur le \nSénateur Maire Jacques BERTHOU qui, par chacune de ses \nvisites, nous prouve son attachement au hameau.   \nBernard CECCHINATO \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \nLE VIDE GRENIER DU BONHEUR \nDimanche 2 juin, la nouvelle équipe du BONHEUR \nECHETOIS a organisé son premier vide grenier. Cette \njournée s’est déroulée dans la bonne humeur. Les \nexposants et les chineurs ont profité du soleil tant \nattendu ces derniers mois. Il y avait de tout ! Nos \ngreniers et nos caves regorgent de trésors pour certains \net de pacotilles pour d’autres, mais qui font le bonheur à \ncoup sûr de l’acheteur venu trouver l’objet rare. \n \nLe président du « BONHEUR ECHETOIS », Alexandre \nCENTURELLI, a très vite trouvé ses marques dans \nl’organisation de cette activité. Bien encadré par son \néquipe, il succède à Mauricette GROSBON à la direction \nde cette association que les Echetois soutiennent. \nUn nouveau départ, une nouvelle équipe rajeunie, de \nnouvelles activités au programme… souhaitons leur une \nbonne continuation avec le succès et la réussite dans \nleurs prochaines animations.  \nBernard CECCHINATO \n \n \nEN AVANT POUR UNE NOUVELLE \nSAISON TENNISTIQUE \n \nDepuis le printemps 2013, votre association la Balle \nEchetoise, vous a redonné l’accès aux deux courts de tennis \nsitués près de l’école Jean de la Fontaine. Le but était de \nproposer aux Echetois la pratique d’un tennis de loisir dans \nles \nmeilleures \nconditions. \nBien \nqu’ayant \ndémarré \ntardivement dans la saison, et ceci afin de permettre à tous \nde profiter de ces terrains pendant les jours d’été,  \nbeaucoup d’Echetois ont répondu présents. C’est aussi \ngrâce à eux que La Balle Echetoise existe et se développe. \nAujourd’hui, nous souhaitons continuer cette expérience \nréussie en vous proposant la même prestation que \nprécédemment. Je suis conscient que certains d’entre vous \nattendent la mise en place de cours de tennis, mais \naujourd’hui il est plus que difficile d’atteindre cet objectif \ntout en garantissant une qualité de service respectable. \nNéanmoins, ce projet n’est pas abandonné et sera \ncertainement une des priorités de l’avenir de votre \nassociation. \nLa \nsaison \ndémarrera \nofficiellement \nle \n1er octobre, mais une journée d’inscription aura lieu le \n14 septembre 2013. Toute l’équipe de La Balle Echetoise \nsera présente ce jour de 9h à 12h pour vous donner tous \nles \nrenseignements \nnécessaires \net \nprendre \nvos \npréinscriptions. Si aujourd’hui La Balle Echetoise est une \nréussite, c’est grâce aux nombreux adhérents ayant \nrépondu présents. C’est aussi grâce à une équipe \nmunicipale présente et réactive, à toute l’équipe de l’Echo \ndes Echets qui nous a permis de nous développer en \npartageant leur temps et leur expérience du monde \nassociatif. C’est avant tout grâce aux bénévoles qui \ndonnent de leur temps sans compter pour vous proposer la \npratique d’un tennis loisir de qualité.  \nMerci à tous !!!        A très bientôt sur nos courts. \n \nNB : Tarifs en dernière page                                       Jean-Charles GAVEN \nPrésident de La Balle Echetoise \n \nMOTO-CROSS \nAvec plus de 1500 spectateurs, la première compétition sur \nle tout nouveau circuit du Moto Club du MAS-RILLIER aura \nété un grand succès.  \n \n \n \n \n \n \n \n \n \n                                               Photo Michel AVELINE \nparticipants emmenés par le champion du monde Mickaël \nPICHON, impérial ce jour-là. La conception du tracé qui \npermet aux spectateurs de visualiser l’ensemble du circuit \n(et donc de suivre parfaitement le déroulement de la \ncourse) ainsi que la clémence du temps et l’organisation \nparfaite assurée par les bénévoles du Moto-Club du MAS-\nRILLIER \nauront \ncontribué \nà \nrendre \ncette \njournée \nparticulièrement réussie.  A noter : le bon comportement \ndes pilotes locaux et plus particulièrement Laurent BOISSY  \nvainqueur de la 5ème manche du championnat Rhône-Alpes \nde quad. \nMichel AVELINE \n \nEpreuves de quad et \nde moto-cross se \nsont succédées tout \nau \nlong \nde \nce \ndimanche 9 juin. Le \nspectacle aura été \nde qualité grâce à la \nvirtuosité des \n \nLe jeune Yanis  \n13 ans, vient de \ndonner le point \nde la victoire à \nBernard son \ncoéquipier. Ils \nconcouraient \ndans la \ncatégorie jeune. \nBravo à cette \nsympathique \ndoublette. \n \nPhoto Guy BERLIE \n \n\n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \nConcours de PETANQUE \nChallenge Brigitte Maret \nSamedi 21 septembre \nÉcole des ECHETS  \n(Face à la Base Intermarché) \nInscriptions de 13 h 30 à 14 h 00  - \nDébut des parties à 14 h 30 \nAdultes : 10€ la doublette  \nJuniors : 5€ la doublette \nToutes les doublettes seront primées \n \nBuvette et restauration \nOrganisé par les enseignants \nLes bénéfices  seront reversés à \nla coopérative scolaire \n \nL’ENCYCLO de L’ECHO \nvous raconte : le chiffre 7 \nLe chiffre 7 est présent dans nombre de religions. Dans la \nbible, dieu créa le monde en 7 jours. Le chiffre 7 correspond \nencore au nombre de sacrements des catholiques. De \nmême, dans la tradition islamique, on compte 7 ciels, pour \nles hindous, il y a 7 sources d’énergie du corps, les \n7 chakras. L’art de la numérologie définit 7 comme le \nchiffre porte-bonheur. On le dit magique et bénéfique. \nDans notre culture, le chiffre 7 est omniprésent. Les \n7 merveilles du monde, les 7 océans, les 7 continents (avec \nl’Arctique et l’Antarctique), les 7 collines de Rome, les \n7 mers, les 7 couleurs de l’arc-en-ciel, les 7 péchés capitaux, \nles 7 jours de la semaine…. La liste est non exhaustive ! \nHormis les péchés capitaux, ce chiffre est toujours lié à des \nsymboles \nbienveillants \nou \ndes \néléments \nnaturels, \nindispensables à la vie. Comment expliquer l’omniprésence \nde ce chiffre ? Certains y verront le simple fait du hasard, \nd’autres, un signe…. Quoi qu’il en soit, c’est sans doute le \nnombre impressionnant de coïncidences tant religieuses, \nhistoriques que mathématiques qui confère à ce chiffre \ntoute sa magie et l’idée qu’il porte bonheur !!!! \n \nSource LES ALMANIAKS 2013 \nPHOTO aux ECHETS \nLe groupe photo reprendra ses activités fin septembre les \n2ème et 4ème mardis du mois de 20h30 à 22h salle des \nAssociations aux ECHETS. Quelques places sont disponibles \npour nous rejoindre, que vous soyez débutant (afin \nd’apprendre les bases de la photo) ou déjà pratiquant. \nRenseignement auprès de : avelinemima@orange.fr \n \nINVITATION à l’ANGLAIS \n \nL’ECHO des ECHETS vous propose d’organiser pour la \nrentrée de septembre un échange avec Brian CAREY \n(Irlandais de CORK) qui est venu s’installer chez nous. Lui-\nmême est très désireux d’apprendre le français. \nCet échange  sera loin de la rigueur scolaire mais tout aussi \nenrichissant. Ces cours, sous forme de dialogue, se \ndérouleront en soirée de 20h à 22h, 1 fois par semaine \n(jour à définir suivant disponibilité), à la salle des \nAssociations des ECHETS.  \n \nRenseignements et Inscriptions à : \nlechodesechets@gmail.com \nTél. 04 78 91 81 15 \n \nGYMNASTIQUE \nReprise des cours en septembre, tous les jeudis, hors \nvacances scolaires, à la salle des Fêtes des ECHETS \nde 19 h à 20 h 30. \nInscriptions obligatoires \nTarif : 80 €/an + adhésion au centre social : \n5 € adhésion individuelle - 10 € adhésion familiale \nRenseignements et informations au centre social : \n04 78 55 05 30 - 04 72 88 28 55 \nTENNIS \nPRIX DES COTISATIONS A L’ANNEE \n(Saison 2013-2014) \n– de 12 ans : 20 € \n+ 12 ans : 30 € \ncouples : 50 € \nfamilles (4 personnes et  plus) : 80 € \n", "publication_date": "20/12/2022"}