{"doc_id": "aHR0cDovL3d3dy5taXJpYmVsLmZyL3RlbGVjaGFyZ2VtZW50cy92aWUtbXVuaWNpcGFsZS9kZWxpYmVyYXRpb25zL2NvbnNlaWwtbXVuaWNpcGFsLzE3NC1kZWJhdC1kb3JpZW50YXRpb24tYnVkZ2V0YWlyZS0yMDEx", "locations": [{"name": "Miribel", "uid": "FRCOMM01249", "url": "http://www.miribel.fr"}], "origin_url": "https://www.miribel.fr/telechargements/vie-municipale/deliberations/conseil-municipal/174-debat-dorientation-budgetaire-2011/file", "text": "1 \n \nIV FINANCES \n1° Débat d’Orientation Budgétaire \n \n« Prudence, prudence, c’est ainsi que je définirai ce débat d’orientation budgétaire » \n \nLa conjonction d’une situation préoccupante :  \n \n \nl’endettement très inquiétant de l’Etat et les conséquences, qui ne sont pas des moindres, de la \nréforme de la taxe professionnelle auront des impacts importants sur nos recettes. \n \nL’Etat a prévu de maintenir en 2011 les recettes qui furent les nôtres en 2010, mais il faut le préciser, \nc’est en euros constants. En effet le 20 Mai 2010, le Président de la République annonçait sa volonté \nde geler en valeur les dotations de l’Etat aux collectivités territoriales. Le projet de finance 2011 \nintègre cette proposition.  De ce fait, la Dotation Globale de Fonctionnement (DGF) est limitée en \n2011, tandis que de nombreuses dotations de fonctionnement et d’investissement restent gelées. Ainsi, \nla DGF 2011 n’évoluera que de 0,2%. \n \nJe rappelle que depuis la loi de finance de 2009, cette DGF évoluait selon l’inflation prévisionnelle \nuniquement (règle du zéro volume). \n \nOr sur la période 2011-2014, la DGF est contrainte par la règle d’évolution Zéro Valeur et ne \ncompensera plus la totalité de l’inflation. \n \nConcernant la réforme de la taxe professionnelle, mes inquiétudes sont toujours aussi vives pour \ndifférentes raisons. Tout d’abord la recentralisation de la perception fiscale, l’Etat reversant aux \ncollectivités le produit de la Contribution sur la Valeur Ajoutée des Entreprises (CVAE), en sachant \nque cette réforme a mal été appréciée par les services de Bercy et qu’elle alourdira le montant que \ncette disposition évalué à l’origine à 3,5 milliards d’euros pour l’Etat, mais qui en fait s’élèvera à près \nde 8,5 milliards d’euros et qu’il faudra bien trouver par ailleurs des recettes supplémentaires ou \ndiminuer la redistribution aux collectivités. \n \nAutre inquiétude, le débat sur les futures compétences des Régions et des Départements qui ne seront \nplus générales, et dont on imagine sans peine que ces collectivités étant particulièrement pénalisées par \nles nouvelles dispositions fiscales,  n’apporteront plus leurs concours comme nous avions l’habitude \nd’en bénéficier. \n \nJe m’interroge également sur l’écrêtement de la taxe professionnelle, dont notre commune et notre \ncommunauté de communes bénéficient, et qui représente des recettes très importantes pour nos deux \ncollectivités. Rien aujourd’hui ne nous garantit la pérennité de cette recette puisque les seuls débats sur \nune péréquation et donc sur les attributions aux collectivités territoriales ne concernent que les \ndépartements dont les potentiels fiscaux seront inférieurs à la moyenne nationale : l’Ain n’en fait pas \npartie. Comme vous pouvez le voir, mes chers collègues, cette situation mérite toute notre attention et \nnotre vigilance.  \n \nJe souhaite que le budget qui sera présenté fin Janvier 2011, intègre toutes ces inquiétudes. Je souhaite \nque notre capacité d’investissement, sans recours à l’emprunt, c'est-à-dire en utilisant notre \nautofinancement et les quelques subventions que nous pourrons obtenir, s’élève entre 2,2 et 2,5 \n\n2 \n \nMillions d’euros. Il va de soi que cette capacité génératrice de travaux, d’activités, d’emplois se fera et \nje vous le propose, sans augmentation du taux des impôts locaux. \n \nJe vous demande donc de maintenir ces objectifs, de maîtriser notre fonctionnement, hors \nl’augmentation classique des charges du personnel, et même de faire encore mieux en recherchant des \néconomies possibles dans nos activités quotidiennes. Vous l’avez fait concernant l’énergie, et je ne \ndoute pas que nous trouvions d’autres pistes d’économie. \n \nAu cours de l’année 2011, nous préparerons 2012, en lançant des études indispensables à l’évaluation \nde certains de nos investissements en sachant que pour certains d’entre eux, la décision de réalisation \nne sera prise qu’en fonction de nos recettes futures. \n \nPermettez-moi cette image : celle d’un montagnard, organiser une sortie, poursuivre un but, se fixer \ndes objectifs, un sommet, c’est analyser les difficultés, ses propres compétences, mais c’est surtout \ns’adapter lorsque les conditions le justifient, et mieux repartir lorsque le ciel s’éclaircit. \n \nPour notre budget 2011 et pour les années futures, c’est à cette sagesse et à cette prudence que je vous \ninvite. \n \n", "publication_date": "20/12/2022"}