{"doc_id": "aHR0cDovL3d3dy5taXJpYmVsLmZyL3RlbGVjaGFyZ2VtZW50cy92aWUtbXVuaWNpcGFsZS82NjgtZGViYXQtZC1vcmllbnRhdGlvbnMtYnVkZ2V0YWlyZXMtMjAxNg==", "locations": [{"name": "Miribel", "uid": "FRCOMM01249", "url": "http://www.miribel.fr"}], "origin_url": "https://www.miribel.fr/telechargements/vie-municipale/668-debat-d-orientations-budgetaires-2016/file", "text": " \n1 \n \nDébat d’orientation budgétaire 2016 \n \nIntroduction – Sylvie VIRICEL, Maire de Miribel \n \n \n \nLe débat d’orientation budgétaire a pour vocation de présenter aux élus \nles grandes tendances structurant le budget de notre collectivité et \nd’échanger sur les pistes à disposition de notre municipalité. Je veux \nintroduire ce débat par un discours qui sera étayé par une présentation \ndétaillée de notre budget et je remercie par avance notre Directeur \ngénéral des services , M Neuveut ainsi que l’ensemble des services ,et \nmon adjoint aux finances ,M. Bodet pour le travail très complet qui va \nvous être présenté. \n \nContexte national et local : \n \nCe deuxième débat d’orientation budgétaire de la mandature intervient \ndans un contexte national marqué par une crise persistante et une \nbaisse de l’activité qui a pour impact une réduction des recettes de l’état. \nL’objectif de ce dernier est de tenir les accords du pacte de stabilité \nEuropéen qui impose de ramener les déficits publics en dessous des 3% \ndu PIB ce qui se traduit à l’échelon local par une baisse sans précédent \ndes dotations de l’État, doublée d’une incertitude tenant à la réforme de \nla DGF communale annoncée pour 2016 et reportée à 2017. \n \nLa DGF, principal concours financier versé par l’État, enregistre en effet \nune diminution drastique dont le rythme s’accélère depuis 4 ans. A cela \ns’ajoute la diminution des cofinancements des autres collectivités locales \nque sont les régions, les départements et les intercommunalités, elles \naussi frappées par la baisse des dotations. Cette année, nous subissons \nen particulier les répercussions du désengagement du département en \nce qui concerne les accueils de loisirs ( -22 000 euros) et sommes dans \nl’attente des décisions concernant les subventions aux actions \nculturelles. \n\n \n2 \nSelon la cour des comptes, si la baisse des concours financiers de l’État \nn’a eu qu’un impact limité en 2014, l’accélération de cette baisse de \n2015 à 2017 est de nature, du fait de son ampleur, à modifier le modèle \nd’équilibre financier des collectivités. \n \nA cette chute brutale des dotations s’ajoute une augmentation des \ndépenses obligatoires : FPIC, augmentation des charges sociales, \nvariation des échelles indiciaires des agents avec une aggravation en \nperspective jusqu’en 2017. \n \nOn constate donc depuis 2011 que les dépenses réelles de \nfonctionnement ont progressé en moyenne à Miribel de 4,87% par an \nalors que sur la même période, les recettes réelles de fonctionnement \nprogressent de 1,02% par an, entraînant une diminution de la capacité \nd’autofinancement symptomatique de « l’effet ciseau » qui avait été \névoqué lors du débat d’orientation budgétaire pour l’exercice 2015. \n \nLe niveau des recettes d’investissement a baissé de 4,04% en moyenne \npar an sur la période, essentiellement à cause de la baisse de la \ncapitalisation des excédents de fonctionnement. \n \nMalgré une gestion saine et rigoureuse, une dette quasiment nulle, et \nparce que notre  fiscalité locale reste très inférieure aux communes de \nmême strate , nous sommes bien obligés de constater que notre \ncapacité à investir est fortement affectée par cette situation sans \nprécédent. L’augmentation des impôts en 2015, a produit une ressource \ncomplémentaire de 151 317,00 € par rapport à 2014, et n’a cependant \nqu’imparfaitement compensé la baisse de la dotation forfaitaire qui a été \nde 198 213,00 €.  \n \nDès 2015, je vous informais de la nécessité de mettre en place une \nstratégie qui nous permette de conserver les équilibres indispensables à \nla réalisation de nos projets. Depuis le début de la mandature nous \ndéfendons en matière de budget une double volonté : la recherche \nconstante d’économies dans le fonctionnement de l’administration, de \nrecettes nouvelles et  la poursuite d’un programme ambitieux pour notre \nville. \n\n \n3 \n En effet, si nous sommes contraints d’agir dans un contexte rendu \ndifficile par la crise, nous ne perdons pas de vue le cap fixé, les \nengagements forts pris devant les Miribelans et les priorités pour notre \nville. \n \nObjectifs \n \nMême s’il est contraint, notre  plan d’investissement  sur la mandature, \nsera orienté vers : \nL’écriture du projet de ville, la révision du PLU, la relance de la ZAC, le \nsoutien à l'ouverture de maisons de santé et à l’installation de nouveaux \ncommerces en centre-ville et dans les hameaux, la finalisation du \nchantier de rénovation urbaine du quartier du Trêve  et la poursuite de la \npercée verte, sans oublier l’aménagement d’une cantine à l’école du \ncentre. \n \nUne volonté affirmée de modernisation de notre administration et de ses \nmodes d’intervention est également engagée. \n \nStratégie \nNous disposons pour cela, d’une gamme de leviers pour jouer à la fois \nsur les recettes et sur les dépenses et atteindre l’équilibre financier. \n \nDépenses \n \nSur le plan des dépenses, nous traquons les économies possibles par la \nrenégociation de tous les contrats qui peuvent l’être et par l’application \ngénéralisée d’une charte des commandes publiques responsable. Nous \npoursuivons ainsi les efforts entamés en 2015 sur les contrats de \ncommunication, de gardiennage, de ménage ou d’énergie. \n \nNous souhaitons également une politique RH novatrice, en favorisant \ndavantage le recours aux emplois d’avenir et en envisageant les \nmutualisations de services possibles à l’échelle de la CCMP. \n \n \n \n\n \n4 \nCertaines compétences seront transférées, entrainant avec elles un \ntransfert de charge. Sur ce plan, la fusion à l’étude entre la CCMP et la \n3CM, soulève un certain nombre d’incertitudes. L’évolution du schéma \nde compétence et de mutualisation dépendra des contours que nous \nvoudrons donner à l’intercommunalité. \n \nQuoi qu’il en soit, 2016 sera une année décisive pour réajuster les \ndépenses de l’administration. L’objectif pour nous est de tendre vers  \nune économie de 200 000€.  \n \nCependant, je souhaite une réduction ciblée et priorisée des dépenses \nde gestion qui permette de maintenir un haut niveau de service public et \nde ne pas sacrifier ce qui fait la qualité de vie à Miribel. \n \nL’action de la municipalité continuera de s’articuler autour de nos axes \nprioritaires : soutien aux familles, à nos écoles, aux actions éducatives et \nsociales, à la culture et à l’animation de la ville, au monde associatif. \nBien sûr, nous situerons les niveaux de participation de la ville au juste \néquilibre, compatibles avec la poursuite des missions de ces \nassociations et privilégiant une logique partagée d’optimisation des \nmoyens de fonctionnement. \n \nRecettes \n \nPour résoudre l’équation budgétaire qui nous est imposée, il nous faut \négalement trouver de nouvelles  recettes.  \n \nNous analysons l’ensemble de notre patrimoine foncier et à l’éclairage \nde notre étude urbaine, nous pourrons décider la vente ou non de \ncertains biens. \n \nA son achèvement, la ZAC des Folliouses aux Echets devrait également \nnous permettre de récupérer une plus-value de l’ordre de 350 000 €. \nNous commercialisons actuellement la dernière parcelle. \n \n \n \n\n \n5 \nCes \npistes, \nnon \nnégligeables, \nrestent \ntoutefois \ndes \nrecettes \nexceptionnelles. Vous le savez, c’est vers la fiscalité qu’il faut regarder \npour garantir des recettes durables. \n \nEn 2015, nous avons demandé un effort aux Miribelans en augmentant \nde 3% le taux des impôts. Je ne souhaite pas amplifier cet effort avant \nd’avoir déployer toutes les mesures imaginables pour faire baisser les \ndépenses de la commune.  \n \nNous présenterons donc des taux inchangés cette année.  \n \nNous déciderons si nécessaire une révision de notre politique \nd’abattement fiscal, qui là encore est extrêmement généreuse à Miribel. \nSi cette décision se confirme, elle devra intervenir au mois d’octobre \n2016, pour une application en 2017 qui produirait une augmentation \nestimée de nos recettes de fonctionnement de l’ordre de 150 000 €. \n \nL’objectif, vous l’aurez compris, est de ne pas éteindre totalement notre \ncapacité d’investir à long terme, ce qui serait catastrophique pour notre \nville et pour les entreprises qui souffrent déjà énormément d’une baisse \nd’activité importante. \n \nLes niveaux d’investissements publics que nous connaissions jusqu’à \npeu ne pourront plus être réalisés par la collectivité seule. Aussi, au-delà \nde nos propres investissements, notre responsabilité sera d’user de tous \nles outils en notre possession pour accompagner et faciliter les projets \nstructurants, portés en partenariat avec des financeurs (aménageur, \nCCMP).  \n \nC’est le cas de la maison de santé par exemple. Nous avons vendu du \nfoncier, nous accompagnons les porteurs de projet dans leurs \ndémarches technico-administratives et surtout nous apportons les \nfinancements nécessaires  à l’aménagement des abords (parking, \nvoierie). C’est aussi le cas du futur gymnase intercommunal qui sera \nporté par la CCMP.  \n \n \n\n \n6 \n \nConclusion  \n \nEn conclusion, les nouveaux paramètres auxquels nous devons faire \nface bouleversent les modes de gestion traditionnels et enjoignent le \ndécideur public à repenser les moyens de satisfaire l’intérêt général. \nC’est dans cet unique objectif que nous souhaitons mettre en œuvre les \nchoix stratégiques et politiques que nous vous présentons. \n \nMalgré un contexte exigeant et avec une approche rigoureuse et \nraisonnable sur les hypothèses, ce budget traduit la volonté de l’exécutif \nde mener à bien son programme de mandature. Les finances de la Ville \ndoivent rester saines, grâce à un effort inédit de recherche d’économies \net d’optimisation de nos recettes. Je rappelle ici notre volonté forte de \nsobriété pour nos dépenses de fonctionnement et de stabilisation des \ntaux de la fiscalité, tout en garantissant un haut niveau de service public \net en axant notre action sur les priorités politiques de Miribel. \n \nLe débat que nous avons ce soir est marqué par une exigence de  \nsincérité et de transparente. Suivant cette même exigence, une \nprésentation budgétaire sera proposée à la population au printemps lors \nd’une grande réunion publique dédiée aux finances de la commune.  \n \n \n", "publication_date": "20/06/2016"}