{"doc_id": "aHR0cDovL3d3dy5taXJpYmVsLmZyL3RlbGVjaGFyZ2VtZW50cy92aWUtbXVuaWNpcGFsZS9tYWdhemluZXMtbXVuaWNpcGF1eC8xNzItcGFnZS1jZW50cmFsZS0x", "locations": [{"name": "Miribel", "uid": "FRCOMM01249", "url": "http://www.miribel.fr"}], "origin_url": "https://www.miribel.fr/telechargements/vie-municipale/magazines-municipaux/172-page-centrale-1/file", "text": "ZAC du centre-ville\nun projet de restructuration urbaine pour \nmieux vivre le centre. \nAvant la concertation officielle, votre avis nous intéresse.\nLa commune de Miribel a engagé dès le milieu des années 90 une réflexion sur la redynamisation du centre-ville, \nqui verra avec la création de la ZAC (zone d’aménagement concerté) la requalification de la place du marché et \nson retour en centre-ville, la construction d’immeubles de qualité comprenant tout aussi bien des logements privatifs \nque locatifs aidés, l’accueil des services fiscaux de l’Etat.\nAujourd’hui, le périmètre de la zone doit évoluer. Des espaces disponibles sont une opportunité pour répondre à \ndes nouveaux besoins. Leur aménagement permettra la construction de logements supplémentaires, dans la proportion \nde 80% de logements privatifs et 20% de logements locatifs comme le précise la loi, et l’implantation de services, \ncommerces et activités tertiaires.\nPour faire évoluer la ZAC du centre-ville, proposer de nouvelles orientations et un nouveau périmètre, la commune \nsouhaite avoir votre avis avant le lancement de la concertation officielle.\nLes nouveaux principes d’aménagement de La Zac:\n1- un périmètre élargi: il s’agit d’intégrer dans la ZAC les \nbesoins de restructuration de certains îlots stratégiques du coeur \nde village (façade commerciale de la Grande Rue, îlot Paravis) \net d’ouvrir à l’urbanisation des secteurs non construits (entre la \nposte et la rue des Prés)\n2- un schéma de circulation enrichi: la réflexion actuelle valide \nle choix initial d’une voie de liaison entre la place du marché \net la poste. Le projet est complété par l’intégration de la «voie \nverte» (liaison vélos/piétons entre le stade de la Chanal et \nla place du marché) et par la création d’un parking souterrain \nplace de l’église.\n3- des espaces publics valorisés: le projet insiste sur la né-\ncessité de donner une image plus attractive au centre-ville \ncomme par exemple la place de l’église et le square Agnel.\nvoie verte\nvoie de liaison poste/place du marché\nparking sousterrain\nVue perspective depuis la place du marché sur la \nnouvelle liaison vers l’église et la poste. \nLe vieil immeuble (ex EDF) rue des Ecoles sera \ndémoli pour permettre la réalisation de la voie.\nL’aménagement d’un mail piétonnier square Agnel \npermettrait d’assurer la liaison entre la Grande \nRue et la poste. \n\n4- un programme de logements plus complet: face \nà la forte demande en logements dans le centre-\nville, le potentiel de construction est renforcé grâce \nà l’intégration dans la ZAC du secteur à urbaniser \nentre la poste et la rue des Prés. \n5- des îlots urbains stratégiques à redynamiser: la réflexion sur le centre-ville ne peut exclure la Grande Rue où \nl’activité commerciale souffre d’une configuration inadaptée (trottoirs étroits, espaces commerciaux peu fonctionnels), \net l’îlot Paravis. Ces îlots sont destinés à recevoir en priorité des commerces, équipements et services indispensables \nà l’animation et à l’attractivité d’un centre-ville.\nLa parole aux habitants\nAvant la concertaion officielle, votre avis sur la ZAC nous intéresse: \nréponse à retourner à la mairie avant le 31 janvier 2011\nNom et Prénoms (Réponse anonyme possible) :\nDomicile : \nProfession :\n► Quelles sont les orientations que vous souhaiteriez donner au centre-ville du point de vue économique, com-\nmercial, des déplacements, du logement, de l’environnement paysager, etc..? \n► Quels sont les besoins en équipements publics qui vous semble nécessaires: espaces jeux, stationnement, ac-\ncessibilité aux équipements publics et services, etc…?\n► Avez-vous d’autres remarques?\nNB: un bilan de cette phase de pré-concertation sera restitué dans un prochain flash-info.\nIlot à bâtir\nIlot à restructurer\n", "publication_date": "20/12/2022"}