{"doc_id": "aHR0cDovL3d3dy5taXJpYmVsLmZyL3RlbGVjaGFyZ2VtZW50cy92aWUtbXVuaWNpcGFsZS9tYWdhemluZXMtbXVuaWNpcGF1eC8xNDUtZWNoby1kZXMtZWNoZXRzLW5kLTc=", "locations": [{"name": "Miribel", "uid": "FRCOMM01249", "url": "http://www.miribel.fr"}], "origin_url": "https://www.miribel.fr/telechargements/vie-municipale/magazines-municipaux/145-echo-des-echets-nd-7/file", "text": "Le plus bel hommage que nous puissions \nrendre à Marcel JOLIVET serait de rappeler \nque le prodige de ce grand départ céleste, \nqu'on appelle la mort, c'est que ceux qui \npartent ne s'éloignent pas. Il est à côté de \nnous plus que jamais, sa présence est encore \npalpable dans le marais des ECHETS qu’il \naimait tant et dans les champs qu’il cultivait \nencore jusqu’à cet été. \n \n \nAvec lui, une part de l’histoire des ECHETS a \nété écrite : il est arrivé au hameau en 1950 \navec Raymonde son épouse. Très actif dans \nsa vie d’agriculteur comme dans sa vie \nassociative, Marcel JOLIVET n’a jamais \nménagé sa peine et son temps pour aider les \nautres. Les donneurs de sang se souviendront \nlongtemps de cet homme plein de générosité, \nun homme de cœur, estimé de tous.  Les \nEchetois garderont  en mémoire sa silhouette, \nson sourire et son regard plein de malice. \nA  toute sa famille et à tous ses proches, nous \nadressons nos sincères condoléances. \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \nEDITO \nSi ce journal a le souci d’améliorer la \ncommunication dans le hameau des ECHETS \net participe à l’animation, l’idée de le faire  \nconnaître à un plus large public passe \nobligatoirement par les nouvelles technologies \nde communication.  Un site Internet est un outil \nde rapprochement entre les hameaux et \nMIRIBEL. Il est une fenêtre ouverte sur notre \nhameau et permet à chacun d’entre vous de \nprendre contact avec toute la palette de nos \nnombreuses structures et activités. Il permet \naussi de consulter toutes les parutions de \nl’ECHO \nDES \nECHETS \net \nd’avoir \ndes \ninformations sur les autres associations. Vous \npouvez vous connecter à l’adresse suivante : \nhttp://pagesperso-orange.fr/echodesechets .La \nprochaine étape du journal sera la création en \nassociation de L’ECHO DES ECHETS dans le \nbut d’officialiser les actions menées telles que \nla randonnée pédestre, les sorties moto et les \nautres manifestations à venir. \n \n\nLes environs des ECHETS sont relativement propres, nous pouvons avec un peu de civisme \ngarder nos chemins agréables pour la promenade. Pour cela, il faudrait prochainement \norganiser un nettoyage collectif, l’ECHO des ECHETS vous tiendra informé de l’action à \nmener. Si vous avez des idées, n’hésitez pas à nous écrire.   \nLE SIVRE \nEn 1997, le SIVRE, Syndicat Intercommunal \ndu Vallon du Ruisseau des ECHETS est créé, \nregroupant les communes de FLEURIEU SUR \nSAONE, \nFONTAINES-SAINT-MARTIN \net \nROCHETAILLEE-SUR-SAONE. En 1998 ces \ntrois communes mettent en place le projet \nnature qui permet au syndicat d’avoir des \nmoyens \ntechniques \net \nfinanciers \npour \nsauvegarder l’espace naturel et agricole. Le \nsyndicat travaille inlassablement à l’entretien, \nà la mise en valeur du  vallon des ECHETS qui  \ns’étire sur une dizaine de kilomètres avant de \nrejoindre la SAONE. Le vallon se caractérise \npar la diversité de ses milieux naturels et est \nétroitement lié aux marais des ECHETS. \n \n Vous pouvez accéder à cet espace \nnaturel par des chemins balisés et en \ntoute \nquiétude \nvous \npromener \net \ndécouvrir \nla \nqualité \npaysagère \net \nenvironnementale \ndepuis \nles \ntrois \ncommunes. Attention toutefois les jours \nd’orages, le ruisseau peut devenir très \nmenaçant. Les eaux montent rapidement \ntransformant le paisible cours d’eau \npropice à la promenade en véritable \ntorrent emportant tout sur son passage. \nDommage que le SIVRE ne démarre qu’à \nFONTAINE SAINT MARTIN, nous avons \nune portion aux ECHETS, au bout de \nl’allée des platanes, en face du chemin des \nmarais jusqu’à l’autoroute, qui pourrait être \nréhabilitée en sentier de promenade. \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \nNature et Dénature. \nQuel bonheur car voici encore une belle journée ! \nLe chien et moi partons, prêts à  nous promener. \nCombien j’aime ce chemin qui nous offre sa verdure ! \nLes chevaux très tranquilles nous regardent passer, \nUne douce jument s’approche afin de nous saluer. \nEst-il vrai qu’un bonheur jamais vraiment ne dure ? \n \nAu bout de ce chemin, un gros tas d’immondices. \nDes objets qui pourraient encore rendre service. \nPourquoi donc en ce lieu les avoir déposés ? \nEn moi colère et larmes viennent s’entremêler. \n \nJe poursuis mon chemin, sinueux, ombragé. \nJ’apprécie la quiétude apaisante qu’il m’inspire. \nJ’écoute les insectes, les oiseaux s’activer. \nLe chien tout frétillant s’enfonce dans les fourrés. \nA nouveau le bien-être revient m’envelopper. \nEnfin par la nature je me laisse bien séduire ! \n \nMais soudain j’aperçois, là sur le bas côté, \nLes restes désolants d’une voiture brûlée \nElle laisse sur le chemin, une large plaie noirâtre. \nMe voilà effondrée devant un tel désastre. \n \nLas, je ne peux alors que poursuivre ma route \nEt contempler les champs et leur immensité. \nJe regarde les blés verts sous le vent ondoyer \nEt libère mon esprit pour qu’il puisse s’évader. \nJe laisse aller le chien à sa curiosité. \nJe ne veux pas qu’en moi vienne s’installer le doute. \n \nMais alors mon regard se retrouve attiré, \nCar le long de la route, des déchets sont jetés. \nIl est vrai qu’il existe,  présent dans l’être humain, \nUne part d’égoïsme et parfois de dédain. \n \nPourtant je veux encore croire en chacun de nous. \nConscients que ce n’est pas que question de moyens \nPour rendre notre avenir certainement plus doux \nNous pouvons simplement nous prendre tous par la main. \n \nMagali AVELINE \nEté 2009 \n\nEntre légende et histoire \nlocale \n \nJe suis un puits de plus de 40 mètres de \nprofondeur, \nsitué \ndans \nle \nparc, \njadis \nmagnifique, du restaurant St Hubert aux \nECHETS. \nJe suis très rare car il n'existe aucun autre \npuits dans le hameau : la nappe phréatique \nest bien trop profonde. Hélas, je viens de \ndisparaître, \ncomblé \nde \ngravas, \naprès \nplusieurs années bien solitaires. Mais ma \nmémoire est intacte malgré mes quelques \n300 ans et je vais vous raconter, non pas \nmon histoire mais celle des personnages \nillustres qui ont peut-être caressé la pierre de \nma margelle. \nBien avant ma naissance, il y a  150 000 \nans, lors du retrait des glaciers, le secteur a \nété envahi par un vaste lac de 1 300 hectares \nenviron \nau \nfond \nduquel \ns'accumulèrent \ndifférentes couches de sédiments. \nSelon les périodes de refroidissement ou de \nréchauffement, la végétation se modifiait. \nUne vaste forêt d'arbres à feuilles caduques \nsuccédait \nà \nune \nsteppe \noccupée \npar \nl’armoise, entre autre. En des temps plus \nproches de nous, au Moyen - Age (!!), un \nvaste marécage alimenté par les eaux d'un \nbassin versant de plus de 4000 hectares \noccupait la zone. \nVraisemblablement, personne n'habitait aux \nalentours de ce marais insalubre. Est-ce la \nprolifération du gibier et l'attrait de chasses \nmiraculeuses qui décidèrent Philippe, duc de \nSavoie, à s'intéresser au marais et à vouloir \nl'assécher ? C'est sans doute à cette période \nque fut construit un relais de chasse à \nproximité de celui-ci. \nLa vie ne devait pas être facile ! La \nconstruction d'un puits s'imposait. Imaginez \nle départ de la chasse : les chiens et les \nchevaux qui s'agitent, les cavaliers et les \ncavalières dans leur belle tenue, le cor \nrésonnant dans le matin brumeux pour \ndonner le signal du départ... \nJ'imagine \naisément \nla \nbelle \net \ncultivée \nMarguerite d'Autriche au bras de son époux \nPhilibert de Savoie dit Le Beau qui adorait la \nchasse et ne pouvait ignorer ce marais si \ngiboyeux. \nLa belle l'avait épousé en 1501 et fit ériger la \ncathédrale de Brou en mémoire de cet époux \nbien aimé qui mourut d'un refroidissement  \nparce qu'il avait bu de l'eau trop fraîche après \ns'être beaucoup dépensé au cours d'une \nchasse justement !  \n(Fin de la première partie) \n \n \nLe petit bois \nLe petit bois route de Tramoyes, face aux \nOrmes, vient d’être défriché par les employés \nde mairie. L’équipe municipale a en effet \ndécidé de valoriser ce terrain communal en y \ninstallant dans les prochains mois une table \npique-nique.  \n                        \nCe projet n’est pas figé et toutes les \nsuggestions \ndes \nECHETOIS \nsont \nles \nbienvenues. \nElles \nviendront \nenrichir \nla \nréflexion des élus. Vous pouvez, pour ce \nfaire, adresser vos idées à Monsieur le Maire, \nà Madame Josiane BOUVIER adjointe au \ncadre de vie ou aux élues du hameau : \n(Mmes Jolivet, Drai et  Rouger). \nLien internet : xperino@miribel.fr  \n \nECOLE DES ECHETS \nLa \nrentrée \ns’est \ndéroulée \nsans \nsouci \nparticulier. 5 classes accueillent les enfants \nde \nla \nmaternelle \nau \nCM2. \nL’équipe \nenseignante \nest \ntoujours \nla \nmême.               \nEn ce début d’année, le challenge Brigitte \nMARET (concours de boules) en hommage à \nla directrice de l’école qui est décédée en \n1997 \na \neu \nlieu \nau \nboulodrome. \nDes \nrécompenses ont été offertes à tous les \nparticipants et les gagnants ont reçu une \ncoupe. Pour cette année scolaire, la CCMP \nmet à disposition de l’école des intervenants \nen \nEPS, \nmusique \net \npour \nla \nchorale.           \nLa municipalité a proposé aux enfants de CM \nde participer à la mise en place d’un Conseil \nMunicipal des Enfants (CME). Seront éligibles \nles \nenfants \nde \nCM2. \nParticiperont \naux \nélections les enfants de CM1 et CM2. Chaque \nécole disposera d’un certain nombre de \npostes à pourvoir en fonction de la taille de \nl’école. Quatre enfants de CM2 des ECHETS  \nont été élus : Antoine LOMBREZ, Arnaud \nMALINS, Cécilia THIERS et Maureen BAIN.      \n \n\n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \nPUBLICATION OFFICIELLE \nLe journal  est heureux de vous annoncer qu’une nouvelle \nassociation vient de voir le jour dans notre hameau. Quelques \nparents veulent faire revivre les terrains de tennis et redonner une \nâme à l’aire de jeux située à coté de l’école ; nous devons soutenir \ncette initiative  et aider les bénévoles qui ont créé cette activité. \n \n \n \n \n \nVous propose : \nDes cours pour enfants de 4 à 6 ans (initiation)                  \nDes cours pour enfants à partir de 7 ans (initiation et \nperfectionnement)                                                                      \nDes cours pour adultes (initiation et perfectionnement) Des stages \npendant les vacances scolaires (octobre 2009 et avril 2010)                         \nles cours seront assurés par un moniteur animateur diplômé.   \nPrésidente :  \nElisabeth \nROY                                  \nTrésorier :  \nClaude \nMORIN                          \nSecrétaire :  \nOlivier \nROI                                  \nAdresse : \n \nletennisechetois@free.fr  \nVIDE GRENIER AUX ECHETS \nCette année, la brocante des ECHETS a été \norganisée par LE TENNIS ECHETOIS. A \nl’aube, une trentaine d’exposants est venue \ns’installer sur le parking de l’école. Le beau \ntemps a permis  aux nombreux  visiteurs de \nfouiller le bric à brac qui leur était proposé. \nUne bonne journée et beaucoup de visiteurs \nmalgré d’autres manifestations dans la \nrégion.   \nSur la photo à droite madame Elisabeth \nROY, présidente du tennis ECHETOIS et \norganisatrice de la brocante. \nSortie moto \nLa sortie d’automne des motards ECHETOIS a \neu lieu le samedi 26 septembre 2009. Un \npetit groupe de six motards a rejoint des amis \nsur le parking du supermarché à SAINT \nANDRE DE CORCY et c’est un attroupement \nde dix sept motos de toutes cylindrées qui a \ndémarré direction INNINONT dans le HAUT \nBUGEY.  \nCYRIL \n \n un nouveau venu au sein de l’union des \nmotards ECHETOIS. Il a obtenu son permis en \njuin 2009 et c’est donc en néophyte qu’il a \nparticipé à cette virée. \nLa prochaine sortie sera communiquée dans \nune autre parution de l’ECHO des ECHETS. \nClub ados du centre social \nSi tu as entre 11 et 14 ans, viens-nous rejoindre le samedi de 13H30 à \n17H30 au local du centre social (Route Nationale, ancienne \nécole/poste). On a un programme d’enfer : sport, bowling, ciné, jeux de \nsociété et peut-être une sortie à l’O.L. L’animateur Lazhar est super-\nsympa. N’hésite pas. \n \nSOU DES ECOLES \nL’assemblée générale du Sou des écoles s’est tenue le vendredi              \n2 octobre 2009. Tous les membres du bureau sont démissionnaires en \nraison du manque d’implication des parents. Jean Michel DRAI, actuel \nprésident, lance un appel quasi désespéré pour le renouvellement du \nbureau. Malgré le nombre limité de familles présentes dans la salle et \naprès de multiples appels, un bureau est finalement créé : \n \n \nPrésident :  \n \nJean-Michel DRAI \nVice présidente :  \nMagali  MARGUIN ROUGER \nTrésorière :  \n \nCéline MUNARI  \nTrésorière adjointe :  \nKarine BERGERON \nSecrétaire :  \n \nBéatrice ALIAGA  \nLe nouveau bureau souhaite une participation plus massive des \nparents ; rappelons que les sommes récoltées lors des manifestations \norganisées par le Sou permettent de financer de nombreuses \nactivités en partenariat avec les enseignants : voyages scolaires de fin \nd’année, séances de piscine, etc. Ce sont bien les enfants les \nbénéficiaires des actions menées par le Sou des écoles. Les membres \nsortants, qui ont travaillé bénévolement Mesdames Marie FIGAGNA, \nJulia NOURRY  et Pascale PELLEGRINI,  sont chaleureusement remerciés \net resteront  proches de l’association pour aider les nouvelles recrues \ndans leurs fonctions. \n \n", "publication_date": "20/12/2022"}