{"doc_id": "aHR0cDovL3d3dy5taXJpYmVsLmZyL3RlbGVjaGFyZ2VtZW50cy92aWUtbXVuaWNpcGFsZS9tYWdhemluZXMtbXVuaWNpcGF1eC8xNDYtZWNoby1kZXMtZWNoZXRzLW5kLTg=", "locations": [{"name": "Miribel", "uid": "FRCOMM01249", "url": "http://www.miribel.fr"}], "origin_url": "https://www.miribel.fr/telechargements/vie-municipale/magazines-municipaux/146-echo-des-echets-nd-8/file", "text": " \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \nEDITO \nLe journal a franchi une nouvelle étape :  la création en association de L’ECHO DES ECHETS dans le \nbut d’officialiser les actions menées telles que la randonnée pédestre et les autres manifestations à \nvenir. L’assemblée générale s’est tenue le mardi 15 décembre 2009 à la salle des associations des \nECHETS route nationale. Le conseil d’administration est composé de douze membres qui ont élu le  \nbureau composé d’un président : Bernard CECCHINATO, d’un vice-président : Hervé ROCLE, d’un \nsecrétaire : Michel AVELINE et d’un trésorier : Georges PIONIN ; a également été élu commissaire aux \ncomptes : Santo RISCIFULI. Les membres actifs du conseil sont, Mmes CECCHINATO Colette, \nMARGUIN ROUGER Magali, AVELINE Magali, JOLIVET Marie Chantal, LOMBREZ Fabienne,  M \nDRAI Patricia et Monsieur CHAPUIS Edmond qui viendront aider le bureau de l’association dans le \nbon déroulement des activités à venir. \n \n \nToute l’équipe du journal vous souhaite une bonne et heureuse année 2010 : qu’elle vous apporte  \njoie,  bonheur,  réussite, épanouissement et bien sûr la santé. \nAdresse : L’ECHO DES ECHETS, 259 allée des platanes 01700 LES ECHETS. \nCourriel : lechodesechets@gmail.com \n \n\n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \nEntre légende et histoire locale (suite) \nJe suis un puits situé en bordure du marais des \nEchets. J'ai connu l’effervescence des chasses et \nfêtes du Moyen-Age. Mais l’assèchement de ce-\nlui-ci revient d'ailleurs à l'ordre du jour en 1512  \navec Charles III qui mit le projet à exécution. Le \nmarais a sans doute été partiellement réduit à \ncette époque. N'emprunte-t-on pas la rue du \nport à Tramoyes (route pour aller à St Maurice \nde Beynost) qui pourrait indiquer que le petit \nmarais \ncomme \non \nle \nnomme \naujourd'hui  \ns'étendait jusque-là. Puis les années passant, \nquelques \nfermes \nou \nhabitations \nont \nété        \nconstruites, formant petit à petit le hameau des \nEchets. L'une des plus anciennes est, sans con-\nteste, la maison de la famille Salendre, au Coin \nPerdu, où l'on pouvait, il y a encore peu de \ntemps, se régaler des tartes du Four Echetois. \nAutrefois, on venait y acheter la tourbe si riche \npour les jardins. Qu'est devenu le relais de \nchasse pendant tout ce temps ? Nul ne le sait. \nSans doute est-il resté un lieu de villégiature \npour la famille qui le possédait car au début du \nXXème siècle, il n'est pas mentionné parmi les \nrestaurants  et auberges des Echets  déjà     \nrenommés à cette époque. \n \n En 1951,  Mr Christian Brawand, suisse d'ori-\ngine, achète cet ancien relais de chasse qui de-\nviendra le restaurant Saint Hubert. Rapidement, \nil devient un maître cuisinier réputé, plein de dis-\ntinction avec un parfait sens de l'accueil. Lors-\nqu'en 1968 il prend sa   retraite, lui succède    \nMr Jaquin. C'est à cette époque que, moi, le \npuits, je connais mon heure de gloire, au sein \nd'un parc fleuri entretenu par 2 jardiniers, je \ntrône parmi les statues et une  superbe cascade. \nQuant à mon compère le marais, c'est à cette \népoque que les hommes décident de l'assécher \ncomplètement pour le  cultiver. Des fossés sont \ncreusés, des vannes et un ovoïde sont installés  \n \npour que les eaux de pluie s'évacuent dans la \nSaône. Seuls, les étangs de pêche de Mr Re-\nverdy et, parfois, lors d'orages violents, lors-\nque la nature reprend ses droits, un lac \néphémère brillent au soleil. Quant à moi, le \npuits, j'ai disparu cette année lors des travaux \nd'aménagement \ndu \nSaint \nHubert \nen               \nappartements. Ci-gisent les vestiges de notre \npatrimoine local        Marie-Chantal Jolivet \nsources : article de Patrick Chevasson, alma-\nnach des pays de l'Ain 2009 souvenirs de la \nfamille Jolivet. \n \nDES ECHETS à LA DOMBES \nNous vous avons raconté l’origine du nom des \nECHETS, mais connaissez-vous ? L’origine du \nnom de LA DOMBES ? A l’époque il y avait un \nglacier. Le retrait du glacier rhodanien a laissé \ndes dépressions tapissées de boues imper-\nméables qui retiendront l’eau de pluie.  \nLA DOMBES est un plateau qui se répartit en \ndifférentes zones. Celles du sud-est et de l’est \nqui se terminent aux rives de l’Ain et du \nRhône, vallonnées et boisées. La sud-ouest,  \ndite sèche qui se situe en bordure où la cu-\nvette des ECHETS creuse son flanc et LA \nDOMBES du nord aux abords de la VEYLE, \nlongtemps nommés la mauvaise BRESSE, \nsans oublier LA DOMBES centrale autrefois \nappelée la DOMBES inondée. \nSous l’empire romain, en l’an 190 de notre ère \nles légions de province se font la guerre, une \nbataille a lieu de TREVOUX à MONTLUEL. 300 \nmilles soldats  vont combattre, les pertes  \nhumaines sont énormes. Le nombre de \ntombes (tumbae en latin) est si important, \nque l’on a prétendu qu’il serait à l’origine du \nnom  du  pays DOMBAE, un article au singulier \net un substantif au pluriel comme pour rappe-\nler le nombre de tombes. Il y a aussi \nl’hypothèse plus probable de DUMOSUS (cou-\nvert de taillis), on a proposé également des \norigines Celte, Burgonde, Germanique ou \nHongroise !!!! On  prétend que la région fut \noccupée par un petit peuple, à l’époque gau-\nloise, (les DOMBES), mais aucun écrit n’est \nparvenu jusqu’à nous. Le nom de LA DOMBES \nreste un mystère quant à son origine et au-\njourd’hui encore, attise bien des polémiques. \nChacun  trouvera  à  sa  convenance   son \nétymologie.   \n   \n \n\n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \nUN CHAMPION AUX ECHETS \nInscrit au BMX de la côtière à BEYNOST, \nTEDDY NATIVEL, fan de vélo, concrétise \nsa passion pour le vélo tout terrain. As-\nsidu aux entraînements et en compéti-\ntion, TEDDY a été récompensé de ses \nefforts en obtenant le titre de champion \nde l’AIN 2009 des moins de 8 ans. Très \nbelle performance quand on sait la diffi-\nculté du sport cycliste. \n \nEngagé actuellement dans la Coupe des \nLacs, il ne ménage pas sa peine pour \nfaire gagner son club. Son ambition est \nd’arriver en finale à  GENEVE, mais \navant TEDDY devra courir à MONTME-\nLIAN, PONT EVEQUE, GRENOBLE, LA \nBAROCHE, et CRAN GEVRIER.  \nLe 6 et 7 mars 2010, la coupe de France \nde BMX aura lieu tout près de chez \nnous, sur le terrain de BEYNOST, alors \nvenez nombreux soutenir et encourager \nTEDDY et son club.  \n \n \n \nUNE CRECHE AUX ECHETS\nUNE CRECHE AUX ECHETS\nUNE CRECHE AUX ECHETS\nUNE CRECHE AUX ECHETS    \nVous avez certainement entendu parler des 13 desserts…mais \nconnaissez-vous l’histoire des santons en Provence ? Laissez-\nvous guider par l’accent du berger qui vous la conte. \nMoi, lou bergié, j’ai vu descendre de la colline lou cassaïre (le \nchasseur) avec une offrande pour l’enfant Jésus. Chemin fai-\nsant, nous avons croisé la buscadière, chargée de son fagot de \nbois, l’amoulaïre qui aiguise les couteaux et lou pescaïre avec \nses poissons bien frais. La bugadière lave son linge au ruis-\nseau tandis que Langesse, le fils du meunier, écoute inlassa-\nblement son païre lui demander des courses supplémentaires \ndu village. \nNous, les santons, nous sortons de notre lit de carton tous les \nans pour la Sainte Barbe, le 4 Décembre, afin de repeupler le \nvillage provençal recréé sur une table, dans le salon. \nNous sommes façonnés dans la terre et représentons les mé-\ntiers, les « figures » du village comme Lou ravido (le simplet, \ncelui qui lève les bras au ciel). \nNous portons l’habit traditionnel que Magali a coloré à la \ngouache, avec un pinceau très fin, en reproduisant patiem-\nment, les motifs et couleurs (olivades, bouquets de lavande, \nrayures…) de notre midi. Nul doute qu’au prochain Noël, \nd’autres nous aurons rejoint, ainsi que les mas, les ani-\nmaux…Ils auront été décorés durant toute l’année, reprenant \nvie sous les doigts d’une méditerranéenne passionnée en mal \nde son « pays ». \n \nIls auront été présentés aux enfants, en provençal, qui auront \nainsi appris leur histoire. Si l’envie vous prend de venir à notre \nrencontre, attendez le 4 Décembre prochain et comme on dit \nchez nous : « A l’an que ven !!» \nMagali ROUGER \n\n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \nLE SOU DES ECOLES VOUS PROPOSE CETTE ANNEE \nPIZZA \nCommande avant les vacances de Février  (13/02/10) \n livraison au retour (05/03/10). \nCHASSE AUX ŒUFS ET OMELETTE GEANTE \nDimanche 28/03/10 10H-13H.  \nTOMBOLA \nVente des tickets avant le 12 Avril  et tirage le 12 Mai. \n1er  lot : un  lecteur DVD  \n2ième  lot : surprise  \nKERMESSE \nLe Vendredi 18 Juin 2010 avec repas \nFOIRE AUX JOUETS \nNovembre 2010 \n \n \n \n \n5, rue louis Saulnier \n69330 MEYZIEU \nTel 04 78 04 66 66 \n       Infovlv@wanadoo.fr \n \nREPAS DES SENIORS  \net ANNIVERSAIRE \nSamedi 28  novembre  2009 le  BONHEUR \nECHETOIS organisait le repas des séniors à la \nsalle des fêtes des ECHETS.  \nIl y avait cinquante six participants, vingt cinq \npersonnes de plus de soixante dix ans sur \nsoixante dix invitations.  \n------------------ \nApéritif offert par la mairie \nRepas préparé par le traiteur Mr Olivier PARDAN  \nAumônière de saumon sur julienne de légumes \nsauce safranée  \nAiguillettes de canard sauce aux morilles \nGratin de pommes de terre aux cèpes et noix \nPoêlée de légumes verts \nFromage blanc ou assiette du fromager \nAssiette gourmande composée de : \nMacaron, mousse au chocolat,  \nTrianon, crème brûlée \nÀ toutes les personnes présentes au repas du \nmois de novembre, Monsieur PARDAN a  offert \nla galette des rois et  le  champagne  le samedi \n9 Janvier 2010.  \nFELICITATIONS à Monsieur MAURICE \nVANIER à gauche sur la photo et à son épouse \nFLORINE   qui  célébraient   leurs  noces  de  \nPALISSANDRE, soixante cinq ans de mariage. \nL’année 2010 sera pour MAURICE et FLORINE  \nles noces de JASMIN. \nCOMMENT JOINDRE \nNOS ELUES ECHETOISES \nPATRICIA DRAI \nAdjointe chargée des écoles et du  hameau des ECHETS \nCourriel : pdrai@miribel.fr \nTél. 04 78 55 84 00 \nMerci de laisser un message à l’accueil qui transmettra \nMARIE CHANTAL JOLIVET \nCourriel : jjolivet@orange.fr  \nMAGALI ROUGER –MARGUIN \nCourriel : magali.rouger@orange.fr \n", "publication_date": "28/12/1995"}