{"doc_id": "aHR0cDovL3d3dy5taXJpYmVsLmZyL3RlbGVjaGFyZ2VtZW50cy92aWUtbXVuaWNpcGFsZS8xNDY5LWFubmV4ZS0zLXNpZWE=", "locations": [{"name": "Miribel", "uid": "FRCOMM01249", "url": "http://www.miribel.fr"}], "origin_url": "https://www.miribel.fr/telechargements/vie-municipale/1469-annexe-3-siea/file", "text": "Conseil municipal du 20 décembre 2019 \n \nJ’ai souhaité faire un point à date de l’avancement de ce dossier : l’arrivée du FTTH sur \nMiribel. \nTout d’abord, où en est le déploiement sur le département :               \n-après une première phase de travaux et de mise à niveau de son réseau (2014-\n2018), une deuxième et dernière phase de déploiement a été lancée sur la période 2019-\n2021. Soutenu par l’ensemble des collectivités, communes, intercommunalités, le \ndépartement de l’Ain, la région Auvergne-Rhône-Alpes mais aussi par l’Etat et l’Europe, le \nSIEA couvrira en fibre optique la totalité du territoire Aindinois d’ici fin 2021. 316 M€ sont \nnécessaires pour mener à bien cette deuxième phase d’investissement. A ce jour, 251 \ncommunes sont partiellement ou totalement couvertes.  \nLors de la dernière assemblée générale du SIEA le 29 novembre dernier à Ambérieu en \nBugey, nous ont été présenté les modalités de ce financement et donc des emprunts s’y \nafférent (votés à l’unanimité) : \n                -120 millions d’euros à la BEI (Banque d’Investissement Européenne) \n                -100 millions d’euros à la Banque des Territoires \n                -40 millions d’euros à la Banque Postale, \nSoit un emprunt total de 260 millions d’euros en plus des autres emprunts ou subventions \ndont je n’ai plus le montant en tête. !!! \n \n \n \nEt à Miribel \nEn juillet, j’ai été saisi personnellement par Monsieur Eric BERTHET Directeur Réseau et \nMadame Stefany DOUILLET Directrice Générale : ils m’ont alerté sur l’urgence de ce \ndossier pour lequel les premières discussions avec nos ST avaient eu lieu en avril. \nJ’ai donc organisé une réunion de travail avec l’entreprise CIRCET sous-traitante du SIEA \nle 11 juillet qui nous a présenté son projet: \n                -le tracé du parcours de collecte qui vient de Beynost, St Maurice pour aller sur \nNeyron et bouclage sur le plateau \n                -l’emplacement des PM (armoire point de mutualisation) \n                -le tracé des baguettes (liaison entre réseau de collecte et PM) \nA ma demande, une réunion avec nos services urba (Emmanuelle SOCHAY) a eu lieu afin \nde présenter les zones en projet de construction et d’affiner l’étude de desserte. \nD’autre part, avec Georges BAULMONT que je remercie encore pour son aide, nous avons \nsillonné les rues de Miribel afin de valider/modifier le parcours de collecte et la position \ndes PM. \nSans rentrer dans le détail des nombreuses réunions que j’ai pu avoir avec CIRCET que ce \nsoit en mairie ou chez eux à la Boisse, le dossier est maintenant ficelé : \n                -parcours de collecte validé que ce soit avec nous ou le département pour les \ntraversées de la grande rue, \n                -positions des PM entièrement validées depuis le 6 décembre => 15 sur \nl’ensemble de la commune (13 sur Miribel ville et 2 au Mas Rillier, celle existante aux \nEchets est suffisante dans l’immédiat),  \n              -parcours des baguettes validé, \n\n-les PBO (point de branchement optique) installés soit dans la colonne montante \ndes immeubles soit dans les chambres de tirage des lotissements. \nPrécision très importante sur les études menées et faire taire toutes les rumeurs que \nj’entends de ci de là: \n                -les études ont été réalisées par rapport aux boites aux lettres et ne tiennent pas \ncompte d’une quelconque numérotation de rue donc aucun habitant ne devrait être \nlaissé à l’abandon. \nJ’ai testé l’éligibilité de mon adresse personnelle impasse des Vergers au Mas Rillier : je \nn’ai pas de numéro et je trouve bien mon adresse, il en est de même pour un immeuble de \n20 appartements avec un seul numéro. Donc tout ce qui se dit autour de cela n’est \nabsolument pas fondé, j’ai eu confirmation par le SIEA. \nCompte tenu du travail a réalisé par l’entreprise, des autorisations administratives et \nréglementaires, très sincèrement et habitué à ces problèmes de construction et de mise \nen service de réseau (c’était mon métier il y a encore peu de temps) je ne pense pas que \nl’ouverture commerciale puisse se faire avant le deuxième semestre 2020 voire fin 2020 \ndébut 2021. Restera ensuite, en fonction des demandes des administrés, le raccordement \nclient soit en aérien soit en souterrain. \n \nCette semaine, une nouvelle réunion chez CIRCET a eu lieu afin de caler le planning de \ntravaux et surtout connaitre la méthode de réalisation du GC : mécanisée ou \ntraditionnelle => la technique utilisée sera fonction des rues empruntées et \nl’encombrement du tréfonds (gaz, EDF, télécom).  \nLe planning des travaux pourrait être celui-ci : \n- l’aiguillage des fourreaux existants empruntés, quand cela est possible, le long du \nparcours de collecte a été réalisé il y a environ 1 mois, \n-PM  9 et 11 à 15 : semaine 52 – 1 \n- PM 1 à 4 : semaine 2 \n-PM 5 à 7 et 10 : semaine 3 \n-PM 8 fini, (vers le 49 rue des écoles) et de la chambre de tirage ont été réalisés ce \nmercredi et terminés hier \nGénie civil en deux parties: \n-la première partie sera Miribel Sud qui durera du 10/02/2020 au 02/03/2020 \n-la deuxième partie sera Miribel Nord qui durera du 16/03/2020 au 08/04/2020 \nBien évidemment, je suivrai ce dossier jusqu’en mars. \nTout est donc en bonne voie, tout arrive a qui sait attendre !!!! \n \nHenri SECCO \n1er adjoint \n \n \n \n", "publication_date": "20/12/2019"}