{"doc_id": "aHR0cDovL3d3dy5taXJpYmVsLmZyL3RlbGVjaGFyZ2VtZW50cy92aWUtbXVuaWNpcGFsZS8xNzkxLWNvbXB0ZS1yZW5kdS0yNg==", "locations": [{"name": "Miribel", "uid": "FRCOMM01249", "url": "http://www.miribel.fr"}], "origin_url": "https://www.miribel.fr/telechargements/vie-municipale/1791-compte-rendu-26/file", "text": " \n \n1/9 \n \n \nCOMPTE RENDU \nCONSEIL MUNICIPAL \n \nSéance du 08 juillet 2021 à 19h \n \n \nPrésent \nAbsent \n \nPrésent \nAbsent \nJean-Pierre GAITET, Maire \nx \n \nIsabelle LOUIS COMME \nx \n \nGuy MONNIN, 1er Adjoint \nx \n \nAnnie GRIMAUD \n \nx \nJosiane BOUVIER, 2e Adjoint \nx \n \nSonia FAVIÈRE \n \nx \nJean-Marc BODET, 3e Adjoint \n \nx \nSébastien LAFORET \nx \n \nAnne-Christine DUBOST, 4e Adjoint \nx \n \nPascal GIMENEZ \nx \n \nLaurent TRONCHE, 5e Adjoint \nx \n \nVanessa GERONUTTI \n \nx \nLydie DI RIENZO - NADVORNY, 6e Adjoint \n \nx \nTanguy NAZARET \nx \n \nDaniel AVEDIGUIAN, 7e Adjoint \nx \n \nMargaux CHAROUSSET \n \nx \nMarion MÉLIS, 8e Adjoint \nx \n \nAlain ROUX \n \nx \nGeorges THOMAS \nx \n \nPatrick GUINET \nx \n \nAnnie CHATELARD \nx \n \nMarie Chantal JOLIVET \nx \n \nJean-Michel LADOUCE \nx \n \nPatricia DRAI \nx \n \nCorinne SAVIN \n \nx \nSylvie VIRICEL \nx \n \nJean COMTET \nx \n \nNathalie DESCOURS \nx \n \nHervé GINET \n \nx \n \n \n \n \nÉlus absents \nDonne pouvoir à \nJean-Marc BODET, 3e Adjoint \n- \nLydie DI RIENZO - NADVORNY, 6e Adjoint \nDaniel AVEDIGUIAN, 7e Adjoint \nCorinne SAVIN \nPascal GIMENEZ \nHervé GINET \nJean-Pierre GAITET, Maire \nAnnie GRIMAUD \nJosiane BOUVIER, 2e Adjoint \nSonia FAVIÈRE \n- \nVanessa GERONUTTI \nTanguy NAZARET \nMargaux CHAROUSSET \n- \nAlain ROUX \nPatrick GUINET \n \nSecrétaire de Séance \nTaux de présence \nEn exercice \nPrésents \nVotants \nAnnie CHATELARD \n68,96% \n29 \n20 \n26 \n \n \nDÉSIGNATION DU SECRÉTAIRE DE SÉANCE \n \nAnnie CHATELARD, conseillère municipale, est désignée secrétaire de séance. \n \nAPPROBATION DU COMPTE RENDU DE LA SÉANCE DU 17 JUIN 2021 \n \nLe compte rendu de la séance du 17 juin 2021 est approuvé à l’unanimité \n \nS FONCTION PUBLIQUE \nDL-20210708-001 : Temps de travail – Durée légale de 1 607 heures \nGuy MONNIN, premier adjoint, rappelle que la réglementation du temps de travail dans la \nfonction publique a profondément évolué dans le cadre de la réforme générale du temps de \ntravail adoptée à la fin des années 1990 et au début des années 2000. \nLa durée légale du travail est fixée à 1607 heures par an et les collectivités ne peuvent y \ndéroger, notamment en attribuant des jours de congés supplémentaires (CAA Paris – \n31/12/2004-03PA03671). \n \nLa loi de transformation de la fonction publique de 2019 abroge définitivement le fondement \nlégal ayant permis le maintien de régimes dérogatoires à la durée légale du travail. \n \n\n \n \n2/9 \n \nEn suite de cette loi, les collectivités territoriales et les établissements publics disposent d'un \ndélai d'un an à compter du renouvellement de leurs assemblées délibérantes pour définir les \nrègles relatives au temps de travail de leurs agents ; \n \nJuridiquement, le processus décisionnel est le suivant : \n- \nLe comité technique est consulté lorsque la modification du temps de travail est \nassimilable à une modification des conditions générales de fonctionnement des \nservices \n- \nLa durée du temps de travail est ensuite fixée par l’organe délibérant de la collectivité \npour une mise en œuvre à compter du 1er janvier 2022. \n \nLa collectivité souhaite, dans un premier temps, adopter une délibération de principe. Elle en \nprécisera la portée ultérieurement grâce au dialogue social et à des groupes de travail avec \nles représentants du personnel. \n \nGuy MONNIN, premier adjoint, précise qu’outre la durée du travail seront abordés d’autres \nsujets : le télétravail, la journée de solidarité, les autorisations d’absence, l’annualisation du \ntemps de travail, uniformisation des temps de travail, les 35-39h et la gestion du compte \népargne temps (CET). Il s’agit de mettre à jour le guide global du temps de travail et des \ncongés de la collectivité. La collectivité s’attachera tout particulièrement à étudier la pénibilité \nde certains métiers avec en lien une politique de prévention des risques au travail. \n \nDes rendez-vous sont déjà fixés à la rentrée pour une mise en œuvre en janvier 2022. \n \nSébastien LAFORET, conseiller municipal, demande quelle est la durée réelle du travail des \nagents de la commune de MIRIBEL ? \n \nGuy MONNIN, premier adjoint, indique qu’il s’agit d’un « pseudo » 1607 heures dans le sens \noù une partie des agents effectue plus de 1607 heures par an et une autre, moins, aboutissant \nà une durée moyenne de 1607 heures. Ce système étant désormais interdit par la loi, un \nimportant travail de fond doit être mené pour harmoniser la durée de travail de l’ensemble \ndes agents. \n \nÀ l’unanimité, l’Assemblée approuve la délibération de principe sur l’organisation du temps \nde travail fixé à 1607 heures par an en vue d’une application au 1er janvier 2022. \n \nP FINANCES \nDL-20210708-002 : Création d’un coupon sport culture et loisirs pour l’année scolaire \n2021/2022 \nJosiane BOUVIER, adjointe en charge des Affaires Sociales, de la Solidarité, de la Proximité et \nde la Sécurité, indique au Conseil Municipal qu’à la suite de la période de crise sanitaire, la \nlimitation ou l’absence de pratique des activités sportives, culturelles et de loisirs a été \ndommageable, autant pour la jeunesse, que pour le tissu associatif local promoteur de ces \nactivités. \n \nDès lors dans l’intérêt général de la Commune, il est essentiel d’assister la reprise de ces \nactivités auprès du public jeune, particulièrement impacté en ce domaine pendant les \npériodes de confinement.  \n \nLa valeur du coupon est fixée à 25 €, pour les enfants de 3 à 11 ans domiciliés sur la Commune \nde MIRIBEL. Il est valable pour une seule inscription par enfant pour l’année scolaire \n\n \n \n3/9 \n \n2021/2022. La prise en charge sera remboursée par la Commune à l’association sur \nprésentation de justificatifs. \n \nPour ce faire, les représentants légaux de l’enfant effectuent une demande de coupon sport, \nculture et loisirs auprès de l’association en utilisant le formulaire prévu à cet effet. \nL’association facture le montant de la participation à la Commune sur présentation du \ncoupon et copie du formulaire de l’adhésion rempli. \n \n \nJosiane BOUVIER, adjointe en charge des Affaires Sociales, de la Solidarité, de la Proximité et \nde la Sécurité, précise que sur l’année 2020/2021, le montant versé aux associations au titre \ndes coupons sport s’est élevé à 3975 euros, soit 139 coupons alors même que plus de 1000 \nenfants pourraient être concernés. Il reste difficile d’atteindre les parents et les enfants, le \nsystème restant complexe pour les associations. \n \nSylvie VIRICEL, conseillère municipale, demande si ce coupon peut servir à acheter une place \nde spectacle à l’Allegro ? \n \nJosiane BOUVIER, adjointe en charge des Affaires Sociales, de la Solidarité, de la Proximité et \nde la Sécurité, répond que non mais cela pourrait être envisagé pour l’avenir. \n \nNathalie DESCOURS, conseillère municipale, explique que lorsque le département de l’Ain a \nlancé un dispositif semblable l’année dernière, les associations devaient se faire agréer pour \nparticiper au dispositif mais que peu d’associations de la ville l’avait fait. \n \nJean-Pierre GAITET, Maire, répond que c’est surtout l’attractivité de l’association qui compte. \nSi elle se trouve confrontée à de nombreuses demandes, alors elle fera les démarches. \n \nJosiane BOUVIER, adjointe en charge des Affaires Sociales, de la Solidarité, de la Proximité et \nde la Sécurité, en convient : le dispositif engendre beaucoup de travail pour les associations \net certaines renoncent. Une simplification doit être recherchée. \n \nÀ l’unanimité, l’Assemblée approuve la création du coupon sport, culture et loisirs pour \nl’année scolaire 2021/2022. \n \nP FINANCES \nDL-20210708-003 :  Octroi de subventions de fonctionnement au bénéfice du centre \nsocial CéSAM et du centre socio-culturel ARTEMIS dans le cadre du contrat de veille \nactive \nJosiane BOUVEIR, adjointe en charge des Affaires Sociales, de la Solidarité, de la Proximité et \nde la Sécurité, indique à l’Assemblée que la Commune participe aux actions du contrat de \nveille active au titre de l’exercice 2021 par l’attribution de subventions de fonctionnement \naux structures porteuses des actions. \n \nDans ce cadre, il est proposé d’attribuer les subventions suivantes :  \n- \nA l’association CéSAM :  \n- \n500€ au titre de l’action Education/Parentalité/Jeunesse/Citoyenneté pour le \nprojet de mise en place d’un lieu ressources parents. \n- \n500€ au titre de l’action Santé/Accès aux soins/Prévention/Accès aux droits pour \nle projet de caravane transition écologique et solidaire. \n- \nA l’association ARTEMIS : \n\n \n \n4/9 \n \n- \n400€ au titre de l’action Prévention de la délinquance et de la récidive pour un \nprojet de chantiers jeunes au Grand Parc. \nSoit un total de subventions au titre de la participation de la commune au contrat de veille \nactive de 1 400 €. \n \nSylvie VIRICEL et Marie-Chantal JOLIVET, conseillères municipales, remarquent que les actions \nproposées bénéficient aux habitants de différentes communes mais s’étonnent tout de même \nque la Ville de MIRIBEL verse une subvention au centre social ARTEMIS situé à Saint-Maurice \nde Beynost. \n \nJosiane BOUVIER, adjointe en charge des Affaires Sociales, de la Solidarité, de la Proximité et \nde la Sécurité, confirme que chaque commune finance une part et que ces contributions sont \nversées aux structures porteuses des actions qui bénéficient effectivement aux habitants de \nplusieurs communes. Des enfants de MIRIBEL  sont accueillis par ARTEMIS et des enfants de \nSaint-Maurice de-Beynost sont également accueillis par CéSAM. \n \nPascal GIMENEZ, conseiller municipal, souhaite avoir des informations sur ce qu’est un « lieu \nde ressources parents ». \n \nJosiane BOUVIER, adjointe en charge des Affaires Sociales, de la Solidarité, de la Proximité et \nde la Sécurité, explique qu’il s’agit d’un lieu où les parents peuvent trouver aide et soutien \nauprès d’autres parents ou de professionnels de l’éducation. \n \nMarie Chantal JOLIVET, conseillère municipale, complète en précisant que des réunions \nthématiques, des soirées jeux ou des rencontres peuvent également être organisées. \n \nÀ l’unanimité, l’Assemblée approuve le versement de ces subventions. \n \nR URBANISME \nDL-20210708-004 : Clôture de la ZAC Centre-Ville \nLaurent TRONCHE, adjoint en charge de l’Urbanisme, expose à l’Assemblée que la ZAC \nCentre-Ville a été créée par une première délibération du 21 février 1997. Depuis \nl’approbation en date du 27 octobre 1998, la ZAC a connu diverses évolutions, comme \nnotamment la modification du Plan d’Aménagement de la Zone (PAZ) ainsi que les modalités \nde financement en novembre 1998. \nIl rappelle que cette opération d’aménagement concerté avait pour ambition de dynamiser \nle centre-ville, de requalifier la place du Marché et ses abords par la construction d’immeubles \nde qualité comprenant tout aussi bien des logements privatifs que locatifs aidés. L’accueil \ndes services fiscaux de l’État et des locaux tertiaires ont complété le programme de \nconstructions. \nÀ ce jour, le programme de construction est en grande partie réalisé comme précisé dans le \nrapport de clôture de la ZAC Centre-Ville. Certains équipements publics restant à la charge \nde la collectivité sur des tènements lui appartenant doivent encore être achevés.  \nIl propose à l’Assemblée : \n- \nD’approuver le rapport de clôture de la ZAC Centre-Ville, \n- \nD’autoriser la clôture de la ZAC Centre-Ville, \n\n \n \n5/9 \n \n- \nDe rétablir la taxe d’aménagement sur le périmètre correspondant et le retour au \ndroit commun de la fiscalité de l’urbanisme, \n- \nDe réintégrer le périmètre de la ZAC Centre-Ville dans la zone UB du Plan Local \nd’Urbanisme, \n- \nDe valider que le budget ZAC sera clos à l’issue des opérations comptables de \nl’exercice 2021, \n- \nD’autoriser le Maire ou son représentant à signer tout document nécessaire à la \nmise en œuvre de cette présente délibération. \n \nNathalie DESCOURS, conseillère municipale, demande si un parking va être aménagé à la \nplace de la « maison Plantier » qui vient d’être détruite et si une présentation du projet global \nva être faite. \n \nAnne-Christine DUBOST, adjointe en charge des Travaux, répond qu’effectivement un parking \nsera aménagé et qu’une présentation du projet global sera faite en octobre 2021. Un bureau \nd’étude a été missionné pour reprendre le projet initialement présenté par l’ancienne \nmunicipalité. Il n’y aura que peu de changements. Ce projet comporte, pour l’heure, 2 \nvariantes concernant l’emplacement du cheminement piétonnier et l’aménagement du parvis \nde l’église (espace vert ou grand parking) La société Eiffage sera chargée de la réalisation des \ntravaux qui débuteront en 2023. \n \nNathalie DESCOURS, conseillère municipale, demande si un lien sera fait avec la percée verte. \n \nAnne-Christine DUBOST, adjointe en charge des Travaux, précise que la percée verte et un \ncheminement modes doux seront bien inclus dans le projet sans que les modalités précises \nne soient actuellement encore définies. \n \nNathalie DESCOURS, conseillère municipale, demande si, pour éviter le stationnement trop \nlong de certaines voitures, le parking ne pourrait pas être équipé d’une barrière à péage afin \nd’optimiser la rotation de l’occupation des places. \n \nAnne-Christine DUBOST, adjointe en charge des Travaux, convient qu’il faut trouver un \nsystème pour mieux contrôler le stationnement des voitures dans le centre-ville. \n \nJean-Pierre GAITET, Maire, complète en expliquant que des bornes de rechargement \nélectrique seront également installées et qu’elles sont forcément payantes. Le projet est en \ntrain de se préciser. Il est également envisagé d’implanter une fontaine et des arbres. \n \nNathalie DESCOURS, conseillère municipale, demande quels sont les aménagements restants \nà la charge du constructeur de l’immeuble situé rue des Écoles au titre de la ZAC. \n \nAnne-Christine DUBOST, adjointe en charge des Travaux, répond qu’il n’y en a pas. \n \nSylvie VIRICEL, conseillère municipale, précise que la ZAC permettait justement grâce à la \nperception de taxes d’aménagement spécifiques de financer des équipements communs. \n \nLaurent TRONCHE, adjoint en charge de l’Urbanisme et du Patrimoine, répond qu’à la suite \nde la clôture de la ZAC, des taxes d’aménagement de droit commun seront remises en place. \n \nSylvie VIRICEL, conseillère municipale, demande si la partie manquante de la percée verte \nsera réalisée. \n \n\n \n \n6/9 \n \nAnne-Christine DUBOST, adjointe en charge des Travaux, répond qu’elle sera terminée avant \nla fin de l’année 2021 pour un budget de 65 000 euros TTC au lieu des 250 000 euros TTC \ninitialement prévus. Elle sera aux normes et validée par l’Institution Joséphine Guillon. \n \nMarie-Chantal JOLIVET, conseillère municipale, fait remarquer qu’il serait intéressant \nd’indiquer la localisation et le nombre de places des parkings sur la commune de MIRIBEL \nafin de faciliter leur utilisation par les usagers. \n \nMarion MELIS, adjointe en charge du Cadre de Vie, de l’Environnement et du Développement \nDurable, répond que c’est un projet en cours. \n \nPar 5 voix contre (Alain ROUX, Patrick GUINET, Marie-Chantal JOLIVET, Patricia DRAY, Sylvie \nVIRICEL, conseillers municipaux) et 21 voix pour, l’Assemblée approuve la clôture de la ZAC \nCentre-Ville et les opérations conséquentes. \n \n \nR URBANISME \nDL-20210708-005 : Actes relatifs au droit d’occupation des sols – Instauration d’une \nobligation de dépôt de permis de démolir \nLaurent TRONCHE, adjoint en charge de l’Urbanisme et du Patrimoine, expose à l’Assemblée \nque depuis la réforme des autorisations d’urbanisme, le dépôt d’autorisations du droit des \nsols pour des travaux ayant pour objet de démolir ou de rendre inutilisable tout ou partie \nd’une construction, n’est plus systématiquement requis, hormis pour les projets situés dans \ncertains secteurs sauvegardés, et dans les sites inscrits ou classés (article R. 421-28 du Code \nde l’Urbanisme). \nLe Code de l’Urbanisme donne la possibilité au Conseil Municipal d’instaurer un permis de \ndémolir sur l’ensemble du territoire de la Commune. Ce permis, outre sa fonction de \nprotection du patrimoine et des constructions peut présenter un intérêt architectural, \nesthétique, historique environnemental ou culturel et s’inscrit dans une démarche qualitative \ndu développement urbain et la préservation du paysage sur l’ensemble du territoire \ncommunal. \nIl propose donc à l’Assemblée d’instaurer le permis de démolir sur l’ensemble du territoire \ncommunal pour tous travaux ayant pour objet de démolir ou de rendre inutilisable tout ou \npartie d’une construction en application de l’article R. 421-27 du Code de l’Urbanisme. \nÀ l’unanimité, l’Assemblée approuve l’instauration du permis de démolir sur l’ensemble du \nterritoire de la Commune. \n \nR URBANISME \nDL-20210708-006 : Actes relatifs au droit d’occupation des sols – Instauration d’une \nobligation de dépôt de déclaration préalable pour les ravalements de façades \nLaurent TRONCHE, adjoint en charge de l’Urbanisme et du Patrimoine, exposera à \nl’Assemblée qu’un décret de 2014 dispense de formalités les travaux de ravalement de \nfaçades, auparavant soumis à déclaration préalable. La nouvelle rédaction de l’article R. 421-\n17 du Code de l’Urbanisme prévoit que sont soumis à déclaration préalable : « a) Les travaux \nayant pour effet de modifier l’aspect extérieur d’un bâtiment existant, à l’exception des \ntravaux de ravalement », \n\n \n \n7/9 \n \nLe Code de l’Urbanisme permet toutefois au Conseil Municipal de décider d’instaurer la \ndéclaration préalable de ravalement de façades sur l’ensemble de son territoire. \nL’objectif pour la Ville de MIRIBEL serait de :  \n- \nGarantir un suivi de l’état patrimonial bâti, \n- \nFavoriser et renforcer la rénovation du cadre bâti notamment au niveau énergétique, \n- \nProtéger les constructions pouvant présenter un intérêt architectural, esthétique, \nhistorique, environnemental ou culturel. \nC’est pourquoi, il est proposé à l’Assemblée d’instaurer la déclaration préalable pour les \ntravaux de ravalement de tout ou partie de bâtiments sur l’ensemble du territoire communal, \nen application de l’article R. 421-17-1 du Code de l’Urbanisme. \nÀ l’unanimité, l’Assemblée approuve l’instauration de la déclaration préalable pour les \ntravaux de ravalement de tout ou partie de bâtiments sur l’ensemble du territoire de la \nCommune. \n \nD QUESTIONS DIVERSES \n \nJean-Pierre GAITET, Maire, informe l’Assemblée qu’à la suite des orages ayant eu lieu le 23 \njuin dernier et au regard de l’importance des dégâts causés, il a décidé de déposer une \ndemande de reconnaissance de l’état de catastrophe naturelle pour la Commune auprès de \nla Préfecture de l’Ain. \n \nPar ailleurs, il revient sur les élections départementales et régionales des 20 et 27 juin dernier. \nL’organisation de ce double scrutin a été complexe et il regrette l’absence de certains \nconseillers qui n’ont pas souhaité être présidents de bureau de vote ou assesseurs. \n \nPatricia DRAI, conseillère municipale, prend la parole pour évoquer la décision prise par \nMonsieur le Maire de diminuer le nombre d’ATSEM dans les écoles de la ville et qui a suscité \nun vif émoi. Elle rappelle que les ATSEM jouent un rôle primordial avec les enseignants auprès \ndes enfants. Ce sont des agents spécifiques, car bien qu’agents territoriaux, ils sont placés \nsous l’autorité hiérarchique du chef d’établissement, relevant de l’Éducation Nationale. Leur \nrôle a encore pris de l’importance depuis que l’obligation d’instruction scolaire a été fixée à \n3 ans. \n \nElle déclare que durant le mandat de Sylvie VIRICEL, l’école a toujours été une priorité. Le \ndiscours tenu par Monsieur le Maire, et notamment sa remarque sur le fait de « faire sortir les \nécoles de MIRIBEL du 19ème siècle », est désobligeant. Elle estime que c’est faire peu de cas \ndu travail fourni par l’ancienne équipe municipale dont l’action sur ce point a toujours été \nsaluée y compris par des membres de la majorité actuelle. \n \nJean-Pierre GAITET, Maire, répond qu’il est tout à fait solidaire des déclarations de ses \ncollègues sur l’important travail effectué jusqu’alors. Toutefois, suite à l’audit des services qui \na été fait courant 2020, des réalités RH et financières ont dû être prises en compte : le nombre \nd’ATSEM est élevé et certaines sont dans une situation illégale car en contrat précaire depuis \nplus longtemps que ne l’autorise la réglementation. En cas de contrôle de la Chambre \nrégionale des Comptes, la commune ne serait pas dans le cadre légal. \nIl est envisagé d’accompagner fortement les ATSEM souhaitant passer leur concours et de \nmettre en place une concertation Directeurs/Agents/ATSEM/Enseignants afin de rédiger une \ncharte de l’ATSEM. \n \n\n \n \n8/9 \n \nParler du 19ème siècle était une boutade. L’idée est plutôt de remplacer le balai et la serpillière \npar une autolaveuse. \n \nSylvie VIRICEL, conseillère municipale, regrette le dénigrement du travail accompli, y compris \ndu temps de Monsieur BERTHOU. Elle précise qu’un accompagnement des ATSEM à la \npréparation au concours a toujours été faite, notamment par l’ancien Directeur Général des \nServices, qui s’y était personnellement investi. « Certaines l’ont réussi, d’autres non, ce \nconcours est difficile mais tous les agents ont été gardés et le choix de contrats à temps plein \na été fait, afin de lutter contre la paupérisation des agents. » \n \nGuy MONNIN, premier adjoint, souhaite dédramatiser le discours, un mea culpa de l’équipe \nmajoritaire quant au timing de l’annonce faite entre les deux tours des élections et surtout \n10 jours avant les congés scolaires. L’important étant de cranter auprès de l’EN-IA et des \ndirecteurs des écoles, qu’un projet important de recherche de toutes les optimisations et \nd’améliorations possibles, était lancé. L’objectif initial était de présenter la nouvelle \norganisation avant l’été mais plus tôt. Malheureusement, la rencontre avec l’EN-IA et les \ncontacts avec le DASEN (Directeur Académique des Services de l’Education Nationale) a été \ntardive, le 17 juin, ce qui n’a permis une rencontre avec les directeurs d’école que le 21 juin. \nIl reconnaît qu’il aurait été plus judicieux de présenter le projet global de restructuration de \nla partie scolaire contenant outre la partie sur les ATSEM, les parties : \n• \nRH (contrat, précarité, pénibilité) \n• \nOrganisation en analysant aussi la partie animation/restauration \n• \nMoyens et outils (ménage, etc …) \n• \nLocaux et bâtiments (entretien, rénovation, extension, traitement du bruit, de la \nchaleur) \nC’est un travail qui s’est d’ailleurs déroulé dans d’autres services municipaux. \nLa commune n’est pas seule à réfléchir globalement sur la partie Ecoles / scolaire, d’autres \ncollectivités se penchent sur ce point important du budget municipal. \n \nSylvie VIRICEL, conseillère municipale, rappelle qu’en 2016, elle a eu la même démarche : \nréalisation d‘un audit, retour auprès des agents, travail avec le CT/CHSCT et programmation \nd’une réorganisation. Elle souhaiterait dès lors savoir qu’elles sont les décisions prises suite \nà l’audit de 2020. Elle demande quel service public est envisagé et avec quels moyens \nhumains ? \n \nGuy MONNIN, premier adjoint, répond que la démarche est enclenchée dans la concertation \nnotamment en ce qui concerne les ATSEM. Une organisation sera mise en place en septembre \n2021, suivi d’un bilan d’ici les vacances de la Toussaint. Ensuite, d’ici aux vacances de février \n2022, des prospectives seront construites. Des communications seront faites en Conseil \nmunicipal et lors des commissions scolaires. La future Directrice Enfance Jeunesse, qui n’arrive \nofficiellement que le 16 août, a été associée dès l’origine à la réflexion. \n \nPatricia DRAI, conseillère municipale, réaffirme que la seule chose qui l’intéresse est le bien-\nêtre des enfants et du binôme ATSEM/enseignants. Les articles produits par la presse sur ce \nsujet ont vraiment été très désobligeants envers l’ancienne majorité. \n \nGuy MONNIN, premier adjoint, fait remarquer qu’il est normal de revoir une organisation au \nbout de 4 ans, encore plus suite aux enseignements du Covid-19 et des 18 mois que nous \nvenons de vivre. \n \nPatricia DRAI, conseillère municipale, estime que réduire le nombre d’ATSEM accentuera \nencore les problèmes d’absentéisme qui touchent cette profession. \n \n\n \n \n9/9 \n \nGuy MONNIN, premier adjoint, précise que tous les contrats seront renouvelés. Il y a \nactuellement 17 ATSEM : 12 titulaires et 5 contractuelles en contrat saisonnier. \n \nMarie-Chantal JOLIVET, conseillère municipale, souhaiterait que leur soit transmis un \norganigramme des services suite aux mouvements de personnel. \n \nGuy MONNIN, premier adjoint, répond qu’il a été mis à jour sur le site internet de la ville.  \n \nNathalie DESCOURS, conseillère municipale, indique avoir compris, concernant les ATSEM, \nqu’il n’y en aurait plus une par classe. Est-ce bien cela ? \n \nElodie ROSTAING, Directrice Générale des Services, prend la parole à la demande de \nmonsieur le Maire. Elle explique que, par exemple, sur l’école du Centre, il y aura 4,5 ETP \nd’ATSEM au lieu de 5 auparavant. L’organisation sera telle qu’elle permettra un \ndécloisonnement assurant une présence continue d’une ATSEM auprès des enfants alors \nmême qu’il y aura ½ ETP en moins sur l’école. \n \nMarion MELIS, adjointe en charge du Cadre de Vie, de l’Environnement et du Développement \nDurable, enseignante de profession, indique que les enseignants peuvent également \nparticiper à la gestion des temps de sieste. \n \nNathalie DESCOURS, conseillère municipale, se félicite de la qualité de l’accueil des enfants \ndans les écoles de la ville. Elle est fière de cela et des choix politiques faits pour atteindre \ncette qualité. Elle espère que cela perdurera à l’avenir. \n \nMarie-Chantal JOLIVET, conseillère municipale, enseignant pendant 33 ans dont 15 en école \nmaternelle, rappelle l’importance du début de la scolarité et des premiers apprentissages. \nElle estime que mettre cela en péril est grave et que la nouvelle organisation va complexifier \nla vie des ATSEM alors que leur travail est fondamental et, enfin, valorisé. L’ATSEM fait partie \nde l’équipe pédagogique. \n \nMarion MELIS, adjointe en charge du Cadre de Vie, de l’Environnement et du Développement \nDurable, répond que c’est une question de changement d’habitudes et que cela peut \neffectivement être compliqué dans un premier temps. Il y aura un travail de concertation pour \ncette mise en place. \n \nJosiane BOUVIER, adjointe en charge des Affaires Sociales, de la Solidarité, de la Proximité et \nde la Sécurité, précise qu’aujourd’hui certaines ATSEM font part de leurs problématiques de  \ntravail ainsi que de la nécessité de reclarifier le rôle de chacun à savoir ATSEM/Enseignants, \nil y a une réflexion à mener sur ce sujet. Il ne faut pas le nier. \n \nSylvie VIRICEL, conseillère municipale, souhaite aborder le sujet du remaniement du bureau \ndu Conseil Communautaire. \n \nJean-Pierre GAITET, indique que ce n’est pas le lieu et ce sujet sera abordé en Conseil \nCommunautaire. \n \n \nLa séance est levée à 20h35. \n \n", "publication_date": "09/01/2022"}