{"doc_id": "aHR0cDovL3d3dy5taXJpYmVsLmZyL3RlbGVjaGFyZ2VtZW50cy92aWUtbXVuaWNpcGFsZS8xNDU0LWNvbXB0ZS1yZW5kdS0xMA==", "locations": [{"name": "Miribel", "uid": "FRCOMM01249", "url": "http://www.miribel.fr"}], "origin_url": "https://www.miribel.fr/telechargements/vie-municipale/1454-compte-rendu-10/file", "text": " \n1/8 \nCOMPTE RENDU \nCONSEIL MUNICIPAL \n \nSéance du 29 novembre 2019 à 20h30  \n \n(Article L 2121-12 du Code Général des Collectivités Territoriales) \n \n \nPrésent \nAbsent \n \nPrésent \nAbsent \nSylvie VIRICEL, Maire \nX \n \nMarie COCHARD \nX \n \nHenri SECCO, 1er Adjoint \n \nX \nVirginie TOURTE \n \nX \nPatrick GUINET, 2e Adjoint \nX \n \nAurélie GIRON \n \nX \nPatricia DRAI, 3e Adjoint \nX \n \nMarie-Sophie COQ \n \nX \nMarie-Chantal JOLIVET, 4e Adjoint \nX \n \nMichel PEREZ \nX \n \nGeorges BAULMONT, 5e Adjoint \nX \n \nRomain LEBEGUE \nX \n \nNathalie DESCOURS-JOUTARD, 6e Adjoint \nX \n \nJean GRAND \nX \n \nGuylène MATILE-CHANAY, 7e Adjoint \nX \n \nJean-Pierre GAITET \nX \n \nJean-Pierre BOUVARD, 8e Adjoint \nX \n \nJean-Michel LADOUCE \nX \n \nStéphanie COURANT \n \nX \nFabienne D’ANGELO \n \nX \nJacques BERTHOU \n \nX \nLaurent TRONCHE \nX \n \nJosiane BOUVIER \nX \n \nIsabelle CHATARD \nX \n \nPhilippe BERTHO \nX \n \nNoémie THOMAS \nX \n \nGuy MONNIN \nX \n \nBéatrice PFAENDER \n \nX \nPascal PROTIERE \n \nX \n \n \n \n \nÉlus absents \nDonne pouvoir à \nHenri SECCO \nSylvie VIRICEL \nStéphanie COURANT \nMarie-Chantal JOLIVET \nJacques BERTHOU \nGuy MONNIN \nPascal PROTIERE \n \nVirginie TOURTE \nGeorges BAULMONT \nAurélie GIRON \nPatricia DRAI \nMarie-Sophie COQ \nMichel PEREZ \nFabienne D’ANGELO \nJean-Pierre GAITET \nBéatrice PFAENDER \nPatrick GUINET \n \nSecrétaire de Séance \nTaux de présence \nEn exercice \nPrésents \nVotants \nPatricia DRAI \n69% \n29 \n20 \n28 \n \n \nDÉSIGNATION DU SECRÉTAIRE DE SÉANCE \n \nPatricia DRAI, adjointe au Maire chargée des affaires scolaires, est désignée secrétaire de \nséance. \n \nAPPROBATION DU COMPTE RENDU DE LA SÉANCE DU 17 OCTOBRE 2019 \n \nÀ l’unanimité, l’Assemblée approuve le compte rendu de la séance du Conseil municipal du \n17 octobre 2019. \n \nW DÉCISIONS DU MAIRE \nInformation des conseillers municipaux des décisions prises par le Maire au titre de l’article L \n2122-22 du Code Général des Collectivités Territoriales (CGCT) \nEn application des dispositions de l’article L 2122-22 du CGCT, l’Assemblée a donné \ndélégation de pouvoirs au Maire. En vertu des dispositions de l’article L 2122-23 de ce même \ncode, le Maire rendra compte au Conseil Municipal des décisions prises dans le cadre de ses \npouvoirs délégués. \nPatrick GUINET, adjoint au Maire chargé de l’urbanisme, présente ces décisions dont la liste est \nannexée au présent compte rendu (annexe 1). \n\n \n2/8 \nS FONCTION PUBLIQUE \nDL-20191129-001 : Recrutement d’agents pour le recensement de la population - \nmodification \nSylvie VIRICEL, Maire, rappelle à l’Assemblée que le recensement de la population de \nla Commune est prévu en 2020 du 16 janvier au 15 février. Elle indiquera que la délibération \napprouvée en Conseil Municipal le 17/10/2019 fixant la rémunération et la période du \ncoordonnateur, de l’aide coordonnateur et des agents recenseurs, doit être modifiée \nconcernant la période d’intervention de l’aide-coordonnateur.  \nElle rappelle qu’afin de réaliser cette enquête, il est nécessaire de recruter, d’une part un \ncoordonnateur chargé de la mise en œuvre et du suivi de cette opération, ainsi qu’un \ncoordonnateur adjoint, et d’autre part, les agents recenseurs qui effectueront la collecte. Il \nconviendra également de fixer la rémunération de ce personnel. Elle rappelle à l’Assemblée \nqu’une dotation de l’INSEE sera versée à la collectivité. \nArrivée de Marie COCHARD, conseillère municipale, à 20h36. \nEn raison de la charge de travail, le coordonnateur a demandé à ce que le coordonnateur \nadjoint débute ses missions plus tôt. \nÀ l’unanimité, l’Assemblée approuve les éléments de rémunération suivants : \n• \nCoordonnateur : 1 700 € nets mensuels tout compris pour la période du 14/10/2019 au \n21/02/2020.  \n• \nAide coordonnateur : 1 300 € nets mensuels pour la période du 02/12/2019 au \n21/02/2020. \n• \n22 agents recenseurs :  \no 1ère paye de janvier 2020 : environ 560 € nets mensuels (en fonction du nombre \nde feuilles logement) \no 2ème paye de février 2020 : (en fonction du reliquat de nombre de feuilles \nlogement) \n \na AFFAIRES SOCIALES \nDL-20191129-002 : Présentation du rapport de gestion 2018 de la SEMCODA par le \ndélégué de la Commune auprès de l’Assemblée Spéciale des Communes actionnaires \nSylvie VIRICEL, Maire, déléguée auprès de l’Assemblée Spéciale des Communes \nactionnaires de la SEMCODA, présente à l’Assemblée le rapport annuel 2018 de cette \nAssemblée, réunie le 21 juin 2019 ; en application de l’article L 1524-5 – alinéa 14 du Code \nGénéral des Collectivités Territoriales.  \nElle présente une synthèse des points essentiels de l’année 2018 : \n• \nEn chiffres : \no La SEMCODA détient 35 000 logements pour une valeur de 3,2 milliards d’euros \nsoit 90 000 € par logements \no 65 % du capital est détenu par les collectivités locales \no La Commune de Miribel détient 0,28 % des actions de la SEMCODA \no 48 % du patrimoine détenu par la SEMCODA est implanté sur le territoire de \nl’Ain \n• \nLes évènements marquants : \no Des réformes législatives et règlementaires ayant eu un impact direct sur les \nbailleurs sociaux : baisse des APL, augmentation du taux de la TVA et cotisation \nà la caisse de garantie du logement locatif social \n\n \n3/8 \no Publication du rapport d’observations définitives de la chambre régionale des \ncomptes relatif à la gestion de la SEMCODA pour les exercices 2013 à 2016 : \n▪ \n9 recommandations faites par la chambre régionale des comptes \n▪ \n9 mesures prises par la SEMCODA dont la mise en place d’une nouvelle \ngouvernance, le recentrage sur les métiers socles de la SEMCODA, \nabsorption des filiales pour une société 100 % SEMCODA (dont \nNOVADE). \nArrivée de Romain LEBÈGUE, conseiller municipal, à 20h39. \nGuy MONNIN, conseiller municipal demande ce que signifie la première recommandation : \n« Cesser de financer ses propres augmentations de capital par l’intermédiaire de commune, en \nleur acquérant des terrains à des prix surévalués ». \nSylvie VIRICEL, Maire, indique que la SEMCODA surévaluait le prix des terrains achetés aux \ncollectivités, ce qui faussait partiellement le capital de la SEMCODA. C’est pourquoi la \ngouvernance doit être revue afin que le Comité d’administration soit en capacité d’intervenir \ndans les décisions. \nMarie COCHARD, conseillère municipale, demande si la SEMCODA va reprendre les missions \nde NOVADE sur la ZAC centre-ville. \nSylvie VIRICEL, Maire, répond par l’affirmative. Une personne est chargée de reprendre ces \nmissions.  \nJean-Pierre GAITET, conseiller municipal, ajoute que le recentrage des satellites qui dépendent \nde la SEMCODA tel que NOVADE doit permettre d’assainir les finances de la société. \nSylvie VIRICEL, Maire, précise qu’en effet NOVADE était en grave déficit. \nÀ l’unanimité, l’Assemblée prend acte de cette présentation. \n \nR URBANISME \nDL-20191129-003 : Echange foncier entre la Commune et l’institution Joséphine Guillon \nSylvie VIRICEL, Maire, présente à l’Assemblée un projet d’échange de parcelles situées \nau niveau de l’EHPAD Bon Séjour entre la Commune et l’institution Joséphine Guillon. \nElle indique que cet échange doit permettre à la Commune la réalisation du prolongement de \nla percée verte au niveau de l’EHPAD Bon séjour entre la partie arrivant de la place du Marché \net celle arrivant de la place de la République. Cet échange est prévu sans soulte pour une \nvaleur de 220 000 € conformément à l’avis du service des Domaines du 13 mai 2019. \nElle propose d’approuver l’échange suivant : \n• \nParcelle, comportant un bâtiment, cédée par la Commune à l’institution Joséphine \nGuillon : parcelle cadastrée AE132 d’une superficie de 241 m² \n• \nParcelles nues cédées par l’institution Joséphine Guillon à la Commune : parcelles \ncadastrées AE 762, AE 142 et AE 1359 pour une superficie totale de 1 065 m² \nSylvie VIRICEL, Maire, présente également au Conseil Municipal un projet d’acte de servitude \nsur la parcelle AE 1168 au profit de la Commune de Miribel. Cette servitude doit permettre la \ncontinuité dans l’usage de la percée verte. \nElle précise que le conseil d’administration de l’institution Joséphine Guillon a validé ces \nprojets lors de sa séance du 24 octobre 2019 et que ces deux actes liés seront signés \nconcomitamment. \nElle indique que le travail avec l’institution Joséphine Guillon a porté sur deux volets : \n• \nLa réalisation de l’échange entre la Commune et l’institution \n• \nL’élaboration d’une convention fixant les modalités d’utilisation et de fréquentation de \nla percée verte en raison du public fragile de l’institution utilisant ce passage. \n\n \n4/8 \nJosiane BOUVIER, conseillère municipale, demande si la percée verte au niveau de l’institution \nsera fermée le soir. \nSylvie VIRICEL, Maire, répond par l’affirmative. Elle ajoute que la Commune et l’institution ont \nla volonté commune que soit créé un espace intergénérationnel en contrebas de la percée \nverte au niveau de la montée de la Perrière. \nJosiane BOUVIER, conseillère municipale, demande si le parking prévu à cet emplacement sera \nréalisé à un autre endroit sur la Commune. \nSylvie VIRICEL, Maire, indique que la Commune a réalisé 21 places de stationnement au niveau \nde l’espace petite enfance, ce qui est bien supérieur au nombre de places qui auraient été crées \nau niveau de l’institution. \nMichel PEREZ, conseiller municipal, fait remarquer que le prolongement de la percée verte est \nun évènement presque historique dans la vie de la Commune. L’aboutissement de ce projet va \npermettre deux choses : \n• \nUne circulation pacifiée pour la population \n• \nUne opportunité pour les personnes venant travailler sur la Commune de stationner \nsur la place de la République et de se rendre à pied au travail. \nSylvie VIRICEL, Maire, acquiesce et ajoute que les résidents de l’EHPAD et des résidences \nautonomes sont dans l’attente du prolongement de la percée verte pour se rendre \ntranquillement et en toute sécurité au « club rencontre et loisirs » situé place de la République, \nau marché ou à l’Allegro. \nElle remercie l’institution Joséphine Guillon pour cette collaboration constructive ainsi que les \nservices et le travail réalisé avec le notaire qui a rendu ce projet possible. \nÀ l’unanimité, l’Assemblée approuve l’échange foncier sans soulte entre la Commune et \nl’institution Joséphine Guillon ainsi que la constitution d’une servitude, tels qu’ils lui ont été \nprésentés, habilite le Maire à signer tout document se rapportant à cette affaire, notamment \nles actes notariés correspondants et précise que les honoraires du notaire seront partagés à \ncharge égale entre la Commune et l’institution Joséphine Guillon. \n \nR URBANISME \nDL-20191129-004 : Cession d’une bande de terrain de la voie communale n°70 dite  \n« Chemin Sous le Mollard » au profit de la société DKSH \nPatrick GUINET, adjoint au Maire chargé de l’urbanisme, rappelle à l’Assemblée que la \nCommune de Miribel est propriétaire d’un délaissé, d’une superficie de 334 m² de la voie \ncommunale n°70 dite « Chemin Sous Le Mollard », ayant fait l’objet par délibération du 17 \noctobre 2019, d’une désaffectation et d’un déclassement. \nIl indique que la société DKSH s’est portée acquéreur de ce délaissé, dans le cadre d’un projet \nd’extension. \nIl précise que ce délaissé, d’une superficie de 334 m², est situé en zone UX du Plan Local \nd’Urbanisme et en zone Bi du Plan de Prévention des Risques Naturels et que la Direction \nGénérale des Finances Publiques, sollicitée par la Commune de Miribel, a émis, en date du 31 \noctobre 2019, un avis du Domaine sur la valeur vénale du délaissé de 334 m² de 9 000 €, soit \n26,94 €/m². \nIl ajoute que cette vente permettra à la société d’évoluer et à la Commune de se délester d’un \nbout de terrain à entretenir. \nÀ l’unanimité, l’Assemblée approuve la vente au profit de la société DKSH pour un montant de \n9 000 €, autorise le Maire à signer tous les documents afférents à cette vente et notamment \nl’acte authentique de vente et précise que les honoraires du notaire seront à la charge de \nl’acquéreur. \n\n \n5/8 \n \nP FINANCES \nDL-20191129-005 : Décision Modificative budgétaire n° 1 – Budget ZAC centre-ville 2019 \nVu le Code Général des Collectivités Territoriales et plus particulièrement l’article L 1612-11,  \nVu la délibération du Conseil municipal en date du 29 mars 2019 approuvant le budget 2019 \nde la ZAC centre-ville \nConsidérant la nécessité de procéder aux ouvertures et virements de crédits tels que figurant \ndans le tableau comptable annexé pour faire face, dans de bonnes conditions, aux opérations \nfinancières et comptables indispensables à l’activité de la ZAC Centre-ville, \nGeorges BAULMONT, adjoint au Maire chargé des finances, présente les modifications du \nbudget ZAC centre-ville, qui porteront sur : \n• \nDes transferts de crédits à l’intérieur d’une même section, \n• \nDes transferts de crédits entre sections. \nIl indique que le trésorier a demandé que soit régularisé le budget. En effet, la vente du terrain \nde la ZAC centre-ville d’une valeur de 450 000 € n’ayant pas été réalisée, il s’agit d’enlever le \nproduit de cession du terrain (450 000 €) et de compenser par une augmentation des recettes \nd’ordres en fonctionnement (200 000 €) et par une réduction des dépenses de fonctionnement \n(250 000 €).  \nÀ l’unanimité, l’Assemblée approuve la décision modification budgétaire n°1 à appliquer au \nbudget ZAC centre-ville 2019. \n \nF ENVIRONNEMENT \nDL-20191129-006 : Présentation du rapport 2018 du délégataire du service de \nl'assainissement – SUEZ \nGeorges BAULMONT, adjoint au Maire chargé des travaux, présente à l’Assemblée le \nrapport de l’année 2018, dressé par SUEZ, délégataire du service public de l’Assainissement de \nMiribel, en application de l’article L1411-3 du Code Général des Collectivités Territoriales. \nCette présentation est annexée au présent compte rendu. \nÀ l’unanimité, l’Assemblée prend acte de cette présentation. \n \nD QUESTIONS DIVERSES \n \nSylvie VIRICEL, Maire, présente trois questions écrites : \n• \nCommunication de l’étude sur le patrimoine municipal (2015 - EcoFinance) : Elle \ndemande si l’ensemble des conseillers municipaux accepte que cette étude soit \ncommuniquée par mail. Aucune objection n’est faite. Ce document sera transmis par \nmail lors de l’envoi du compte rendu. \n \n• \nBilan opérationnel et financier de l’opération Ilot Saint Romain : Elle indique qu’un état \nsera communiqué aux conseils en décembre. \n \n• \nListe chiffrée des travaux réalisés en 2019 : Elle répondra favorablement à cette \ndemande à condition qu’un seuil raisonnable soit fixé.  \nGuy MONNIN, conseiller municipal, indique qu’un document de bonne qualité a été \ncommuniqué lors de la Commission finance du 22 octobre 2019. \n\n \n6/8 \nSylvie VIRICEL, Maire, demande à Guy MONNIN de communiquer ce document à Jean GRAND, \nauteur de la demande.  \n \nSylvie VIRICEL, Maire, revient sur les modalités d’organisation des réunions publiques des \ncandidats aux élections municipales. \nElle demande à ce que les salles soient bien réservées au nom du candidat. En effet, en tant \nque Maire, elle est tenue au maintien de l’équité entre les candidats et doit être, à ce titre, \ncapable de justifier du respect de cette obligation. \nToujours dans un souci d’équité entre les candidats, elle propose que chaque candidat apporte \nson matériel pour la sonorisation de ses réunions. En effet, une seule salle sur les trois est \néquipée de micros et la Commune peut mettre à la disposition des candidats uniquement un \nappareil de sonorisation. \n \nPatricia DRAI, adjointe au Maire chargée des affaires scolaires, annonce à l’Assemblée que la \nCommune s’est vu délivrer le label « lire et faire lire » au cours du mois de novembre. Elle \nremercie la dizaine de bénévoles qui font vivre ce projet. \nSylvie VIRICEL, Maire, ajoute que 43 Communes étaient présentes lors de cette remise de label \ndont 3 Communes de l’Ain. \n \n \n\n \n7/8 \n \nANNEXE 1 \n \n \nRépublique Française – Liberté • Egalité • Fraternité \n \nDÉCISIONS DU MAIRE \n \nSéance du 29 novembre 2019 \n \nDate de convocation et d’affichage : 22 novembre 2019 \n \n \nListe des décisions du maire prises dans le cadre de l’article L 2122-22 du code général des collectivités \nterritoriales (cf. Délibération du conseil municipal du 18 avril 2014) présentées au Conseil Municipal \n \nSERVICE \nD’ORIGINE \nDATE DE LA \nDÉCISION \nOBJET DE LA DÉCISION \nCOÛT \nPOPULATION \n28/10/2019 \nAvenant n°14 au bail du garage n°3 \nsitué rue de la Gare et occupé par un \nparticulier \n20,61 € \n/mois \nPOPULATION \n28/10/2019 \nAvenant n°14 au bail du garage n°1 \nsitué rue de la Gare et occupé par un \nparticulier \n20,61 € \n/mois \nPOPULATION \n28/10/2019 \nAvenant n°1 au bail du garage n°4 \nsitué rue de la Gare et occupé par un \nparticulier \n20,55 € \n/mois \nPOPULATION \n28/10/2019 \nAvenant n°4 au bail du garage n°6 \nsitué rue de la Gare et occupé par un \nparticulier \n20,61 € \n/mois \nPOPULATION \n28/10/2019 \nAvenant n°7 au bail du garage n°5 \nsitué rue de la Gare et occupé par un \nparticulier \n20,61 € \n/mois \nPOPULATION \n28/10/2019 \nAvenant n°1 au bail du logement \nsitué 17 rue Joseph Carre et occupé \npar la Gendarmerie \n548,24 € \n/mois \nPOPULATION \n30/10/2019 \nBail commercial d’occupation d’un \nlocal d’une superficie de 69,95 m² \nsitué au 1013 Grande rue, au profit \nd’une photographe/graphiste \n674 € \n/mois \nPOPULATION \n21/11/2019 \nListe des concessions funéraires \ndélivrées entre le 22/05/2019 et le \n21/11/2019 \nNÉANT \n \n \n \n \n \n \n\n \n8/8 \n \n \n \nANNEXE 2 \n \nPrésentation jointe de 31 pages du rapport annuel 2018 du délégataire du \nservice de l’assainissement de Miribel - SUEZ \n \n", "publication_date": "08/01/2122"}