{"doc_id": "aHR0cDovL3d3dy5taXJpYmVsLmZyL3RlbGVjaGFyZ2VtZW50cy92aWUtbXVuaWNpcGFsZS81MzUtcGFnZS1jZW50cmFsZS0xNg==", "locations": [{"name": "Miribel", "uid": "FRCOMM01249", "url": "http://www.miribel.fr"}], "origin_url": "https://www.miribel.fr/telechargements/vie-municipale/535-page-centrale-16/file", "text": "Mobilisons-nous pour que la recherche avance\navec les associations de Miribel :\n* Festival “Temps Danse” proposé à l’Allégro à 20 h 30 par l’Union Laïque de\nMiribel. Tarifs : 12 €/adulte et 7 €/- de 25 ans.\n* Exposition de peinture présentée par l’Association “Art-Loisirs” à l’Allégro Galerie Utrillo\nouverte de 14h30 à 18h, avec vente de tableaux et tombola. L’exposition sera aussi ouverte\nde 10h à 12h le samedi 6 décembre 2014 en plus des horaires normaux.\n* Tournoi de coinche sur 24 heures organisé au Centre socio-culturel par l’association\n“Notre Canton Vu d’ici” à 19h. Buvette et repas chauds. Inscriptions sur place.\n* Dès 9h Randonnée familiale sur les chemins pédestres de la Côtière avec\nl’ULM Randonnée et les Marcheurs de CéSAM. Trois départs sont prévus à 9h, 10h et 11h\navec retour sur le lieu de départ (voir au dos les modalités d’organisation)\n* A partir de 14h, démonstrations d’une heure environ par la Gymnastique Volontaire de la\nCôtière, du Phénix Taekwondo de Miribel, de l’ULM Danse et de l’Aérolatino de CéSAM.\n* En fil rouge, trois animations :\n- le Club d’aviron ASUL du Grand Parc mettra à disposition des ergomètres pour\n“ramer” et marquer le plus grand nombre possible de km au compteur du Téléthon,\n- le Conseil municipal des enfants construira la plus grande pyramide possible de\nboîtes de conserves que les familles auront achetées en faveur de l’AFM (ces\nboîtes seront données en fin de soirée aux Restos du Coeur),\n- l’Association des locataires des Prés Célestin proposera des cartes (Noël,\nanniversaire ...) sur différents thèmes.\n* Pendant la fête des Lumières l’EHPAD Bon Séjour proposera ses pâtisseries et les Caisses\nà Savon de la Côtière et du Plateau leur délicieuse soupe.\n* Vers 20 h, Flash Mob de l’ULM Danse et du Conseil Municipal des Enfants.\nTous les bénéfices de ces diverses manifestations seront reversés au Téléthon\nSamedi 29 novembre\nVendredi 5 décembre au samedi 6 décembre\nSamedi 6 décembre à l’Allégro\nLundi 8 décembre\nDu lundi 1er décembre au dimanche 14 décembre\n\nTÉLÉTHON 2014\nRandonnées ULM – CÉSAM du samedi 6 décembre\nDans le cadre du TELETHON, l'UNION LAIQUE DE MIRIBEL organise en partenariat avec\nl’association CESAM, des randonnées de niveau \"balade familiale\"ouvertes à tous (adhérents ou\nnon des associations ULM ou CESAM).\nLes enfants mineurs sont les bienvenus mais ils doivent être accompagnés par au moins un de leurs\nparents et seront sous la responsabilité de celui-ci.\nCes randonnées sont gratuites mais vous aurez la possibilité de faire un geste au profit du\nTELETHON sur le parcours.\nLes inscriptions se feront pendant la ½ heure précédant le départ.\nUne même balade, en grande partie sur un des sentiers balisés par la Communauté de Communes\nde Miribel et du Plateau, sur les communes de Miribel et de Neyron, d’environ 17 kilomètres, d’une\ndurée totale d’environ 5 heures, est proposée avec 3 possibilités d’heure de départ : 9h, 10h et 11h.\nLes personnes qui envisagent de faire un circuit permettant de pique-niquer, repéré (*) ci-après,\ndoivent prévoir leur repas.\nDe même, tous les participants devront se munir de leurs boissons froides ou chaudes (au\nminimum un litre d’eau). Il n’y aura pas de possibilité de ravitaillement sur le parcours.\nEn cette période de l’année, vous êtes invités à prévoir des vêtements chauds et imperméables et à\nvous équiper de chaussures adaptées. Un parapluie pliant, une couverture de survie et un\ntéléphone portable font partie aussi des équipements utiles en randonnée.\nLes personnes ne désirant pas faire la totalité de la balade pourront s’arrêter à 3 emplacements\nprécis répartis sur le parcours et être ramenées sur Miribel par un véhicule mis à leur disposition par\nl’association CESAM.\nCes décrochages se feront :\nPOUR LE DEPART A 9H : après une marche d'environ 1h45 ou 2h30 ou 3h15 (*)\nPOUR LE DEPART A 10H : après une marche d'environ 1h45 ou 2h30 (*) ou 3h15(*)\nPOUR LE DEPART A 11H : après une marche d'environ 1h45 (*) ou 2h30 (*) ou 3h15 (*)\n", "publication_date": "20/06/2022"}