{"doc_id": "aHR0cHM6Ly93d3cudmlsbGUtZm9zc2VzOTUuZnIvZmlsZS8yNDc4OC9kb3dubG9hZD90b2tlbj1TOHVTNEFPMQ==", "locations": [{"name": "ville-fosses95", "uid": "FRCOMM01250", "url": "https://www.ville-fosses95.fr"}], "origin_url": "https://www.ville-fosses95.fr/file/24788/download?token=S8uS4AO1", "text": "République Française\nDépartement du Vai d'Oise\nArrondissement de Sarcelies\nFOSSES\nLA VILLE A LA CAMPAGNE\nActe certifié exécutoire après avoir\nété\nTransmis au représentant de\nL'Etat le : _3 0 NOV.\nPublié le :\nDELIBERATiON N°.2020.096\nL'an deux mille vingt, le 25 novembre, à 19h00, s'est réuni en séance publique le Conseil Municipal\nde la Ville de Fosses, légalement convoqué en date du 18 novembre, sous la présidence de Monsieur\nPierre BARROS, Maire.\nPRESENTS :\nPIERRE BARROS, JACQUELINE HAESINGER, BLAISE ETHODET-NKAKE, FLORENCE LEBER, DOMINIQUE\nDUFUMIER, LEONOR SERRE, PATRICK MULLER, JEANICK SOLITUDE, CINDY BOURGUIGNON, GILDAS\nQUIQUEMPOIS, LAUREN LOLO, MICHEL NUNG, EMELE JUDITH, GILDO VIERA, SONIA LAJIMI, FELIX\nMIRAM, FRANCK BLEUSE, PAULETTE DORRIERE, HUBERT EMMANUEL EMILE, CONSUELO\nNASCIMENTO, CHRISTOPHE LUCAS, DIDIER EISCHEN, GABRIEL NGOMA, BELWALID PARJOU\nEXCUSES REPRESENTES PAR POUVOIR :\nJEAN MARIE MAILLE A LEONOR SERRE, TANIA KITIC A CONSUELO NASCIMENTO, MARJORY\nQUIQUEMPOIS A GILDAS QUIQUEMPOIS, DJAMILA AMGOUD A BELWALID PARJOU, DAVID FELICIE A\nGABRIEL NGOMA\nFranck BLEUSE est éiu(e) secrétaire à i'unanimité.\nQUESTiON N° 11 : \nMOTION SUR LE PROJET DE LIAISON FERROVIAIRE ROiSSY-PiCARDIE\nRAPPORTEUR : \nDOMINIQUE DUFUMIER\nLe Conseil Municipal,\nEntendu l'exposé du rapporteur.\nLe Préfet du Val d'Oise sollicite notre avis sur le projet de liaison ferroviaire Roissy-Picardie, avant le\nlancement de la procédure d'enquête publique.\nLa communauté d'agglomération Roissy Pays de France (CARPF) s'est positionnée à ce sujet en\nsollicitant des analyses complémentaires relatives à l'aspect socio-économique du projet, à la\nfréquentation attendue en gare de Survllliers-Fosses, au coût et au financement du projet, à la\nconsommation et au mitage des terres agricoles et naturelles, et également des études\ncomplémentaires relatives à l'atteinte de la biodiversité et à l'exposition des riverains au bruit. La\nville de Fosses partage entièrement ces demandes d'analyses supplémentaires.\nCe dernier point est particulièrement sensible pour la ville de Fosses : l'augmentation des niveaux de\nbruit, de jour comme de nuit, sur les bâtiments les plus proches de la gare de Survilliers-Fosses est\ncomprise entre 2 et S dB(A). Cette hausse est supérieure au seuil des 2 dB(A) réglementaires et les\nniveaux futurs pourraient également dépasser le seuil de 63 dB(A), ce qui nécessite la réalisation\nd'un écran anti bruit. L'étude d'impact ne mentionne aucunement les 80 logements construits au\n\nniveau de la ZAC de la gare. Ceux-ci n'ont pas été intégrés aux études et il s'agit de remédier à cet\noubli. Notons à ce sujet que la création d'un passage souterrain au niveau de Vémars et Villeron\nrépondrait à ces obligations réglementaires, sans chercher à compenser d'une manière plus ou moins\nfiable les nuisances environnementales.\nPar ailleurs, ce rapport ne prend aucunement en considération les défaillances du nord de la ligne\nRER D et les mobilités de rabattement vers les gares, le rapporteur estimant que le projet de ligne\nRoissy-Picardie « n'est pas en capacité de répondre à tous les enjeux ». Nous le déplorons tout\nparticulièrement. Il eut été judicieux de coupler les besoins du territoire et d'y répondre de manière\nglobale et concertée. De même, nous nous étonnons que, bien que la création en gare de Survilliers-\nFosses de la passerelle permettant d'accéder aux quais du TER Roissy-Picardie soit mentionnée dans\nle projet, aucune référence n'y soit faite sur le plan de financement. Il n'est pas envisageable que\ncette passerelle soit financée par les collectivités locales.\nDans ce contexte, nous souhaitons que le projet de ligne Roissy-Picardie intègre :\n1 - Un arrêt des TER Paris-Creil en gare de Survilliers-Fosses améliorant significativement la\nmobilité des habitants :\nCet arrêt est réalisable, sans investissements dédiés, et ce dès la phase 1 du projet. En effet, la voie\nnouvelle doit emprunter cette ligne et les quais pourront permettre aux usagers de l'utiliser. Cette\nproposition améliore significativement les conditions de vie de la population et est parfaitement\ncomplémentaire au projet de ligne Roissy-Picardie. Quant au doublement des voies sur le secteur de\nSaint-Witz, durant la phase 2, il est conçu pour éviter de retarder les TER Paris-Creil par les trains de\nla ligne Roissy-Picardie qui s'arrêteront en gare. Cette phase 2 est cependant reportée à une « date\nultérieure » dont on ne connaît pas l'échéance. On ne comprendrait pas ici pourquoi cela\nempêcherait un certain nombre de TER Paris-Creil de s'y arrêter. Il suffirait de prévoir un\ncadencement des flux de circulation sur ces deux lignes et les aiguillages nécessaires.\n2- La création sur la ligne RER D d'une station de retournement au nord de Survilllers pour éviter\nles suppressions de trains au sud de la station Les Noues :\nLa proposition de créer une station de retournement des RER D au nord de la gare peut apparaître\nétrangère à la ligne Roissy-Picardie, mais elle est nécessaire, au bon fonctionnement du RER afin\nd'éviter les trop nombreuses suppressions de train pour les usagers de la ligne D. Il serait aberrant\nde retarder le lancement d'un tel chantier qui risquerait par la suite d'entraver la circulation sur les\nlignes Roissy-Picardie et Paris-Creil.\n3 \n- La nécessité d'améliorer la desserte et la fréquence des bus de rabattement pour les habitants\ndes communes non desservies par le RER, ainsi que les modalités de déplacement des salariés\ntravaillant au sein de la zone aéroportuaire.\nLa création de la ligne Roissy-Picardie aura nécessairement un impact sur la desserte et la fréquence\ndes bus de rabattement pour les habitants des communes non desservies par le RER. Sans bus\nsupplémentaire, les habitants de Lamorlaye, Chaumontel, Luzarches, Senlis, Ermenonville, La\nChapelle-en-Serval, Plailly, etc..., souhaitant accéder au TER desservant la ligne Roissy-Picardie à\nSurvilliers seront obligés de venir en voiture et le parking interrégional existant sera dès lors saturé.\nOr non seulement nous déplorons aujourd'hui une carence complète de bus sur la ligne Luzarches-\nMortefontaine, mais nous avons compris que la ligne de bus 95-01 entre Fosses et Roissy serait\nvraisemblablement supprimée, obligeant les habitants de Vémars, Moussy-le-Neuf et Saint-Witz à se\nrabattre en voiture sur Fosses. Et si, pour les mêmes raisons, la ligne Louvres-Roissy devait également\nêtre supprimée, cela provoquerait un afflux considérable d'usagers supplémentaires sur Fosses.\nNotons par ailleurs que l'étude d'impact fait fi des moyens de transport dont disposeront les salariés\n\nqui souhaitent emprunter la ligne Roissy-Picardie pour travailler dans la zone aéroportuaire, de jour\ncomme de nuit, à partir de la gare TGV de Roissy. En l'absence de réflexion sur les transports de\nrabattement supprimés, ou rendus nécessaires à l'issue du projet, l'étude d'impact est\nmanifestement incomplète.\nEn conclusion, la liaison Roissy-Picardie pourrait constituer une opportunité pour les habitants du\nterritoire qui voudront emprunter les lignes TGV nationales à partir de la gare de Roissy, et offrir une\nsolution de transport de rechange aux usagers allant sur Paris quand le RER D dysfonctionne. Or,\nl'étude d'impact ne tient pas compte de ce besoin de la population. Le projet doit être revu pour\nrépondre à ces attentes et pour prendre davantage en compte les enjeux environnementaux.\nLe Conseil municipal de Fosses demande que cette motion soit mise à la disposition du public sur le\nsite internet de la Préfecture du Val d'Oise, figure dans le dossier d'enquête publique et soit\négalement transmise au préfet de la région Ile-de-France pour examen par le comité de\ncoordination des travaux.\nAprès en avoir délibéré,\n•\n APPROUVE la motion présentée ci-dessus.\nLe conseil adopte à l'unanimité cette délibération.\n", "publication_date": "09/12/2020"}