{"doc_id": "aHR0cDovL3d3dy5taXJpYmVsLmZyL3RlbGVjaGFyZ2VtZW50cy92aWUtbXVuaWNpcGFsZS8xNjAzLWNvbXB0ZS1yZW5kdS0xNg==", "locations": [{"name": "Miribel", "uid": "FRCOMM01249", "url": "http://www.miribel.fr"}], "origin_url": "https://www.miribel.fr/telechargements/vie-municipale/1603-compte-rendu-16/file", "text": " \n1/13 \nCOMPTE-RENDU \nCONSEIL MUNICIPAL \n \nSéance du 30 juillet 2020 à 20h \n \n \n \nPrésent \nAbsent \n \nPrésent \nAbsent \nJean-Pierre GAITET, Maire \nX \n \nFlorence SAUBATTE \n \nX \nGuy MONNIN, 1er Adjoint \nX \n \nAnnie GRIMAUD \nX \n \nJosiane BOUVIER, 2e Adjoint \nX \n \nSonia FAVIÈRE \n \nX \nJean-Marc BODET, 3e Adjoint \nX \n \nSébastien LAFORET \n \nX \nAnne-Christine DUBOST, 4e Adjoint \nX \n \nPascal GIMENEZ \nX \n \nLaurent TRONCHE, 5e Adjoint \nX \n \nVanessa GERONUTTI \nX \n \nLydie DI RIENZO - NADVORNY, 6e Adjoint \nX \n \nTanguy NAZARET \nX \n \nDaniel AVEDIGUIAN, 7e Adjoint \nX \n \nMargaux CHAROUSSET \n \nX \nMarion MÉLIS, 8e Adjoint \nX \n \nAlain ROUX \nX \n \nGeorges THOMAS \nX \n \nPatrick GUINET \nX \n \nAnnie CHATELARD \nX \n \nMarie Chantal JOLIVET \nX \n \nJean-Michel LADOUCE \nX \n \nPatricia DRAI \nX \n \nCorinne SAVIN \nX \n \nSylvie VIRICEL \nX \n \nJean COMTET \nX \n \nNathalie DESCOURS \nX \n \nHervé GINET \nX \n \n \n \n \n \nÉlus absents \nDonne pouvoir à \nFlorence SAUBATTE \nGuy MONNIN \nSonia FAVIÈRE \nJosiane BOUVIER \nSébastien LAFORET \nPascal GIMENEZ \nMargaux CHAROUSSET \nTanguy NAZARET \n \nSecrétaire de Séance \nTaux de présence \nEn exercice \nPrésents \nVotants \nAnne-Christine DUBOST \n86,2% \n29 \n25 \n29 \n \nDÉSIGNATION DU SECRÉTAIRE DE SÉANCE \n \nAnne-Christine DUBOST, adjointe au Maire chargée des travaux, est désignée secrétaire de \nséance. \n \nAPPROBATION DU COMPTE RENDU DE LA SÉANCE DU 23 JUILLET 2020 \n \nLe compte-rendu de la séance du 23 juillet 2020 est approuvé à l’unanimité. \n \nPRÉSENTATION MÉTHODOLOGIQUE \n \nGuy MONNIN, 1er adjoint au Maire, propose l’organisation suivante pour la tenue du secrétariat \ndes séances du conseil municipal : Sur la durée d’un mandat se tiendront 60 à 66 conseillers \nmunicipaux. Pour éviter que seuls quelques conseillers municipaux tiennent le rôle de \nsecrétaire de séance durant les 6 ans à venir, un roulement sera mis en place afin que chaque \nconseiller municipal soit chargé de cette mission 2/3 fois sur le mandat. \n \nS FONCTION PUBLIQUE \nDL-20200730-001 : Recrutement d’agents contractuels de remplacement \nGuy MONNIN, 1er adjoint au Maire, informe le conseil municipal que la loi du 26 janvier 1984 \nen son article 3-1 permet aux collectivités de recruter des agents non titulaires par contrats à \ndurée déterminée, pour pallier l’absence momentanée (pour maladie, accident, maternité, \ntemps partiel) de fonctionnaires ou d’agents contractuels. \nDans ce cas, la durée du contrat est la même que la durée de l’absence du titulaire de l’emploi. \n\n \n2/13 \nÀ l’unanimité, l’assemblée autorise le Maire, pour la durée de son mandat, à recruter les agents \ncontractuels nécessaires, dans les conditions fixées par la loi, et à prévoir les crédits nécessaires. \n \nS FONCTION PUBLIQUE \nDL-20200730-002 : Recrutement d’agents non titulaires saisonniers ou occasionnels \nGuy MONNIN, 1er adjoint au Maire, informe le conseil municipal que la loi du 26 janvier 1984 \nen son article 3-2 permet aux collectivités de recruter des agents non titulaires par contrats à \ndurée déterminée de six mois maximums par an, pour satisfaire un accroissement temporaire \nd’activité de service public, ou tout besoin ponctuel. \nÀ l’unanimité, l’assemblée autorise le Maire, pour la durée de son mandat, à recruter les agents \nnécessaires, dans les conditions fixées par la loi, et à prévoir les crédits nécessaires. \n \nS FONCTION PUBLIQUE \nDL-20200730-003 : Modification du tableau des emplois permanents \nGuy MONNIN, 1er adjoint au Maire, présente à l’assemblée le tableau des emplois permanents \nmodifié dans le but de répondre aux besoins de la collectivité et d’accompagner les évolutions \nde carrières et de fonctions d’agents. \nService scolaire \nSuppression dans le cadre d’emploi des adjoints techniques : 2 postes à TNC \nCréation : \n• \nDans le cadre d’emploi des adjoints techniques : 1 poste à TC \n• \nDans le cadre d’emploi des rédacteurs territoriaux : 1 poste à TC \nService police municipale \nCréation dans le cadre d’emploi des brigadiers de police municipale : 1 poste à TC \n*TC : temps complet \n*TNC : temps non complet \nMarie-Chantal JOLIVET, conseillère municipale, demande à quoi correspond la garde de \nrédacteur territorial. \nGuy MONNIN, 1er adjoint au Maire, indique qu’il s’agit d’un agent de catégorie B. \nÀ l’unanimité, l’assemblée fixe le nouveau tableau des emplois permanents de la collectivité à \ncompter du 1er août 2020 et autorise le Maire à procéder aux déclarations de vacances de poste \net de prendre les dispositions relatives au recrutement. \n \nS FONCTION PUBLIQUE \nDL-20200730-004 : Droit à la formation des élus \nJean-Pierre GAITET, Maire, indique que la loi du 3 février 1992 a reconnu à chaque conseiller \nmunicipal, le droit à une formation adaptée à ses fonctions. Une délibération relative à \nl’exercice des droits à la formation doit obligatoirement être prise dans les trois mois suivant \nle renouvellement du conseil municipal. Elle détermine les orientations de la formation et les \ncrédits ouverts à ce titre \nPar ailleurs, un tableau des actions suivies financées par la collectivité doit être annexé au \ncompte administratif et donne lieu à un débat annuel. \n\n \n3/13 \nLa durée du congé de formation auquel ont droit les élus locaux ayant la qualité de salarié est \nfixée à 18 jours par élu et pour la durée du mandat, et ce quel que soit le nombre de mandats \ndétenus. \nConcernant les formations, sont pris en charge les frais d’enseignement (si l’organisme est \nagréé par le ministère de l’intérieur), de déplacement et éventuellement de perte de revenus, \ndans les conditions prévues par la réglementation. \nLes crédits sont plafonnés à 20 % du montant maximum des indemnités de fonction allouées \naux élus. Leur montant prévisionnel ne peut être inférieur à 2 % de ce montant. \nÀ l’unanimité, l’assemblée : \n• \nValide les orientations suivantes en matière de formation. Les thèmes privilégiés seront, \nnotamment : \no L’urbanisme, \no Les finances locales, \no Les fondamentaux de l’action publique locale et du management public \n• \nApprouve le montant des dépenses totales plafonné à 10 000 €. \n \nP FINANCES \nDL-20200730-005 : Droits de places - 2ème trimestre 2020 \nJean-Pierre GAITET, Maire, rappelle à l’assemblée que les tarifs des droits de place en vigueur \ndepuis le 1er janvier 2018, ont été fixés par délibération du conseil municipal en date du 16 \nnovembre 2017. \nIl indique qu’en application du décret n° 2020-293 du 23 mars 2020 prescrivant les mesures \ngénérales nécessaires pour faire face à l'épidémie de covid-19 dans le cadre de l'état d'urgence \nsanitaire, la tenue du marché à Miribel a été suspendue du 26/03/2020 au 07/05/2020 inclus. \nIl propose à l’assemblée : \n• \nD’annuler les droits de places à percevoir sur le 2ème trimestre, \n• \nD’attribuer un avoir aux abonnés et d’une annulation des droits de place aux passagers \npour le jeudi non travaillé du 1er trimestre, \n• \nD’attribuer un avoir aux abonnés et d’une annulation des droits de place aux passagers \npour deux jeudis supplémentaires en soutien aux commerçants. \nSylvie VIRICEL, conseillère municipale, indique que pendant le confinement, certains \ncommerçants occupant des locaux communaux, n’ont pas pu exercer leur activité. Les charges \nde location ont été reporté par la municipalité. Elle demande l’annulation de ces loyers par la \nnouvelle municipalité. \nJean-Pierre GAITET, Maire, répond que ce sujet a été évoqué et qu’il lui semble normal qu’un \ngeste soit fait par la ville pour ces commerçants également. \nA l’unanimité, l’assemblée approuve les propositions faites ci-dessus. \n \n \n\n \n4/13 \nGuy MONNIN, 1er adjoint au Maire, ouvre le débat sur les orientations budgétaires en rappelant \nà l’assemblée que la nouvelle municipalité a dû travailler à l’élaboration du budget dans un \ndélai très court (5 semaines), ce qui a représenté une importante charge de travail pour les \nservices et pour l’équipe municipale. Il les remercie pour leur disponibilité et leur implication. \n \nP FINANCES \nDL-20200730-006 : Tenue du débat relatif au rapport sur les orientations budgétaires \npour l’exercice 2020 \nJean-Marc BODET, adjoint au Maire chargé des finances, indique à l’assemblée que \nconformément à l’article L.2312-1 du Code Général des Collectivités Territoriales, dans les \ncommunes de 3 500 habitants et plus, le Maire présente au conseil municipal, dans un délai de \ndeux mois précédant l'examen du budget, un rapport sur les orientations budgétaires, les \nengagements pluriannuels envisagés, ainsi que sur la structure et la gestion de la dette. \nIl précise qu’en application du VIII de l’article 4 de l’ordonnance n° 2020-330 du 25 mars 2020 \nrelative aux mesures de continuité budgétaire, financière et fiscale des collectivités territoriales \net des établissements publics locaux afin de faire face aux conséquences de l'épidémie de \ncovid-19, le débat d’orientation budgétaire de l’exercice 2020 Le débat relatif aux orientations \nbudgétaires peut être tenu lors de la séance de l'organe délibérant au cours de laquelle le \nbudget est présenté à l'adoption. \nCe rapport donne lieu à un débat en conseil municipal. Il est pris acte de ce débat par une \ndélibération spécifique. \nJean-Marc BODET, adjoint au Maire chargé des finances, présente le rapport sur les orientations \nbudgétaires (ROB) pour l’exercice 2020 (annexe 1). \nIl indique que de manière globale la commune est en bonne santé financière par rapport à \nd’autres communes. \nConcernant la section fonctionnement, les dépenses les plus importantes sont réparties entre \nle chapitre 011 (charges à caractère général), axe d’amélioration de la municipalité et le \nchapitre 012 (charges de personnel), axe sur lequel il faudra rester vigilant. Les recettes de \nfonctionnement se décomposent comme suit : les dotations et subventions à la baisse, les \ntaxes et impôts stables et stagnantes et les taxes additionnelles en augmentation.  \nConcernant le taux d’imposition, la municipalité souhaite faire une simulation en alignant son \ntaux d’imposition sur la moyenne des villes de même strate afin de déterminer l’opportunité \nd’un ajustement du taux d’imposition de la ville. Cet alignement au taux moyen des communes \nde même strate permettrait une augmentation des recettes de fonctionnement de 2 millions \nd’euros.  \nConcernant la section investissement, on note une baisse des investissements sur le précédent \nmandat, une situation dégradée en milieu de mandat et un fort reste à réaliser. \nDe manière globale, il faut noter que la baisse de la dotation globale de fonctionnement et le \nchangement du rythme scolaire ont impacté la capacité d’autofinancement de la commune. \nConcernant la programmation pluriannuelle d’investissement, elle reste à affiner avec des \nopérations inscrites dans le programme de campagne et des priorités à court et moyen terme \ndéjà énoncées aux services municipaux. Des affinements sont prévus suite aux audits finances \net ressources humaines qui auront bientôt lieu. L’objectif est de changer de manière \nsignificative le visage de Miribel. \nNathalie DESCOURS, conseillère municipale, regrette que la commission financière ne se soit \npas réunie avant la présentation du rapport sur les orientations budgétaires pour travailler tous \nensemble. Elle indique ne pas trouver le ROB très ambitieux et ne comprend pas que \n\n \n5/13 \nl’argument du changement de rythme scolaire soit encore mis sur la table pour justifier l’état \ndes finances de la commune étant donné qu’il date déjà de 2014. D’autre part, il avait été \nannoncé une baisse des charges de personnel, or les dépenses du chapitre 012 restent élevées.  \nJean-Marc BODET, adjoint au Maire chargé des finances, rappelle le calendrier contraint pour \nélaborer ce document. Il ajoute d’une part, que le changement de rythme scolaire a un coût \npour la commune encore aujourd’hui et d’autre part, qu’il est difficile d’intervenir sur les \ncharges de personnel en 3 semaines. La municipalité ne souhaite pas prendre de décision à \nchaud. Un audit va être réalisé et des décisions seront ensuite prises en concertation. \nSylvie VIRICEL, conseillère municipale, se réjouit du constat fait de la bonne santé financière \nde la commune. Elle rappelle qu’en 2016, un audit finance et ressources humaines avaient \négalement été réalisé. Elle se réjouit de son renouvellement et note l’intérêt de voir l’évolution \nde la situation de la commune à ce niveau. Le service public est une notion qui lui tient à cœur, \ncet audit permettra de voir si les objectifs ont été respectés. Si des coupes sont nécessaires à \nla suite de cet audit, des choix seront à faire dans les services rendus à la population. \nConcernant la programmation pluriannuelle d’investissement, elle met en garde sur les projets \ndoublons. Par exemple, le projet de création d’une nouvelle salle du conseil municipal vient en \ndoublon au projet de création d’une salle communautaire par la CCMP. Il est important de \nmutualiser les moyens afin d’éviter les dépenses inutiles. \nGuy MONNIN, 1er adjoint au Maire, répond que la mutualisation est un axe fort de la \nmunicipalité. \nJean-Marc BODET, adjoint au Maire chargé des finances, indique que la commune fait \nbeaucoup en matière de service public et met en garde sur la sur-qualité. Il ajoute que la \nmutualisation est une notion importante pour l’équipe municipale en place ainsi que pour les \nnouveaux élus de la CCMP. \nSylvie VIRICEL, conseillère municipale, répond qu’il s’agit uniquement d’un exemple tiré du \nprogramme de la nouvelle municipalité qui doit faire l’objet d’une réflexion. \nJean-Pierre GAITET, Maire, rappelle que le projet dans lequel s’inscrit la création de la nouvelle \nsalle du conseil municipal est un projet plus large de construction de salles qui seront mises à \ndisposition des associations et des professionnels destinées notamment à la location. Cette \nsalle ne servira pas seulement une fois par mois. \nJean-Marc BODET, adjoint au Maire chargé des finances, ajoute que ce projet doit permettre \nl’organisation de séminaires sur la commune et l’ouverture de salles aux entreprises. \nJean-Pierre GAITET, Maire, indique que ce projet sera l’occasion de permettre la relocalisation \ndes activités de loisirs de l’association ULM dans des locaux plus modernes. \nÀ l’unanimité, l’assemblée prend acte de de la tenue du débat sur les orientations budgétaires \n2020. \n \nP FINANCES \nDL-20200730-007 : Bilan des acquisitions et cessions immobilières 2019 – Budget \ncommunal \nJean-Marc BODET, adjoint au Maire chargé des finances, rappelle à l’assemblée la nécessité de \ndélibérer annuellement sur les acquisitions et les cessions immobilières réalisées par la \ncommune durant l’année 2019 conformément à l’article 2241-1, et suivant du Code Général \ndes Collectivités Territoriales. \nIl donne lecture du tableau des acquisitions et des cessions de l’année 2019 du budget \ncommunal qui illustre la politique initiée par la municipalité. \n\n \n6/13 \nÀ l’unanimité, l’assemblée approuve le bilan des acquisitions et des cessions immobilières \nconcernant le budget de la commune et d’autoriser le Maire à signer tous les actes et pièces \nafférents à ce bilan. \n \nP FINANCES \nDL-20200730-008 : Vote des taux d’imposition 2020 – Budget communal \nJean-Marc BODET, adjoint au Maire chargé des finances, rappelle à l’assemblée que lors du \nvote du budget 2019, les taux d’imposition 2019 avaient été fixés comme suit : \n• \nTaxe d’habitation : 10,02 % \n• \nFoncier bâti : 12,15 % \n• \nFoncier non bâti : 43,55 % \nIl indique que conformément à l’ordonnance n° 2020-330 du 25 mars 2020 relative aux \nmesures de continuité budgétaire, financière et fiscale des collectivités territoriales et des \nétablissements publics locaux afin de faire face aux conséquences de l'épidémie de covid-19, \nles communes avaient jusqu’au 3 juillet 2020 pour modifier ces taux d’imposition. \nIl rappelle que compte tenu de la réforme de la fiscalité directe locale prévue par l’article 16 \nde la loi de finances pour 2020, les taux communaux de taxe d’habitation sont gelés en 2020 \nà hauteur des taux 2019, ce qui conduit les communes à ne pas voter de taux de taxe \nd’habitation en 2020. \nÀ l’unanimité, l’assemblée approuve le maintien pour l’année 2020 des taux d’imposition fixés \npour l’année 2019. \n \nP FINANCES \nDL-20200730-009 : Approbation du compte de gestion 2019 – Budget communal \nJean-Marc BODET, adjoint au Maire chargé des finances, présente à l’assemblée le compte de \ngestion 2019 de la commune, qui s’avère conforme en ses écritures au compte administratif \n2019. \nÀ l’unanimité, l’assemblée approuve le compte de gestion 2019 de la commune. \n \nP FINANCES \nDL-20200730-010 : Vote du compte administratif 2019 – Budget communal \nJean-Marc BODET, adjoint au Maire chargé des finances, présente les comptes administratifs \nrelatifs aux budgets de la commune, de la ZAC centre-ville et du service de l’assainissement \n(annexe 2). \nAprès s’être fait présenter le budget primitif et les décisions modificatives de l’exercice \nconsidéré, à l’unanimité l’assemblée : \n• \nPrend acte de la présentation faite du compte administratif de la commune,  \n• \nConstate pour la comptabilité principale les identités de valeur avec les indications du \ncompte de gestion relatives au report à nouveau, au résultat d’exploitation de l’exercice \net au fonds de roulement du bilan d’entrée et du bilan de sortie, aux débits et aux \ncrédits portés à titre budgétaire aux différents comptes, \n• \nArrête les résultats définitifs tels que résumés. \nJean-Pierre GAITET, Maire, ne prend pas part au vote de cette délibération. \n \n\n \n7/13 \nP FINANCES \nDL-20200730-011 : Affectation du résultat du compte administratif 2019 – Budget \ncommunal \nJean-Marc BODET, adjoint au Maire chargé des finances, après que l’assemblée ait pris \nconnaissance du compte administratif de la commune de l’exercice 2019, propose l’affectation \ndes résultats de clôture de l’exercice 2019. \nIl précise que cette démarche d’affectation des résultats de l’exercice consiste à déterminer \nl’utilisation des résultats de l’année antérieure. \nL’excédent de fonctionnement 2019 constaté à la clôture du compte administratif du budget \nde la commune s’élève à 804 684,55 €, ce résultat doit servir en priorité à couvrir le besoin de \nfinancement de la section d’investissement. \nLe solde de la section d’investissement est un déficit d’un montant de 1 085 567,05 €, auquel \ns’ajoute le résultat antérieur reporté en excédent de 1 925 053,91 €, pour donner un résultat \nexcédentaire de 839 486,86 € qui sera reporté sur l’exercice 2020. Après déduction des restes \nà réaliser de 1 221 931,68 €, la section d’investissement présente un besoin de financement de \n382 444,82 €. \nÀ l’unanimité, l’assemblée approuve l’affectation de l’excédent de fonctionnement d’un \nmontant de 804 684,55 € de la manière suivante : \n• \nUn report en recettes de fonctionnement d’un montant de 200 000,00 €,  \n• \nUne affectation en recettes d’investissement d’un montant de 604 684,55 € comprenant \n382 444,82 € de couverture du besoin de financement de la section d’investissement, \net 222 239,73 € de financement d’investissement complémentaires. \n \nP FINANCES \nDL-20200730-012 : Vote du budget primitif 2020 de la Commune – Budget communal \nJean-Marc BODET, adjoint au Maire chargé des finances, présente à l’assemblée les budgets \nprimitifs de la commune et de la ZAC centre-ville (annexe 3). \nMarion MÉLIS, adjointe au Maire chargée de l’environnement et du cadre de vie, indique que \nle changement de local du centre technique municipal (CTM) doit être inscrit dans les grandes \nlignes directrices de ce budget. La situation est compliquée, les agents travaillent dans un local \nvétuste et posant des problèmes de sécurité. Le projet de transfert de l’activité du CTM dans \nles anciens locaux Philips n’aura pas lieu avant 4 ans. Il faut trouver une solution d’attente. \nJean-Marc BODET, adjoint au Maire chargé des finances, indique qu’il s’agit d’un sujet \nprioritaire, que le dialogue a déjà commencé et que le Maire a commencé à gérer le problème. \nSylvie VIRICEL, conseillère municipale, rappelle que l’ancienne municipalité a travaillé sur le \nsujet et a été moteur dans le lancement du projet de relocalisation de l’activité du CTM et de \nmutualisation des besoins dans les anciens locaux Philips. Elle indique que des pistes avaient \nété trouvé pour un relogement temporaire de l’activité dans la zone de la Traille. \nJean-Pierre GAITET, Maire, indique qu’il a visité dans la semaine les locaux du CTM qui se \ntrouvent dans un état déplorable. Il indique que des travaux auraient dû être réalisés sur les \n10/15 dernières années. Il ajoute qu’une visite du potentiel nouveau site a eu lieu. Il s’interroge \nsur l’intérêt de transférer l’activité du CTM sur un site si grand dont le prix de location est de \n10 000 €/mois et sur l’opportunité de faire des réparations dans le local existant à moindre \ncoût. \n\n \n8/13 \nSylvie VIRICEL, conseillère municipale, indique qu’en 2014, des études avaient été menées sur \nl’opportunité de restaurer le CTM et avaient révélé que de tels travaux étaient compliqués et \ncoûteux. Elle invite l’équipe municipale a prendre connaissance de cette étude. \nMarion MÉLIS, adjointe au Maire chargée de l’environnement et du cadre de vie, a conscience \nque des choses ont été faites mais aujourd’hui au-delà du projet de la CCMP il va falloir évaluer \nles différents coûts et faire un choix entre rénovation et relocalisation temporaire de l’activité. \nJean-Marc BODET, adjoint au Maire chargé des finances, indique que les conditions de travail \ndégradées liées à l’état des locaux du CTM influent sur l’état d’esprit du personnel. Il précise \nqu’il a été porté à sa connaissance par un agent en comité technique qu’une démobilisation \nde l’équipe s’était fait sentir ces dernières années notamment au niveau du volontariat pour \nl’installation des manifestations municipales. \nSylvie VIRICEL, conseillère municipale, répond qu’il s’agit d’un jugement personnel. \nJean-Marc BODET, adjoint au Maire chargé des finances, indique qu’il s’agit d’un marqueur de \nl’état de fragilité du personnel. \nMarie-Chantal JOLIVET, conseillère municipale, souligne une erreur dans la section \ninvestissement du budget. Il ne semble pas que la somme de 13 082 € corresponde à \nl’aménagement de la salle des fêtes des Echets mais peut être plutôt à l’aménagement du bar-\ntabac des Echets. \nJean-Marc BODET, adjoint au Maire chargé des finances, prend note de cette remarque et \nindique qu’une réponse sera apportée. \nSylvie VIRICEL, conseillère municipale, ajoute qu’il s’agit peut-être d’une erreur d’affectation. \nJean-Pierre GAITET, Maire, rappelle le temps contraint pour l’élaboration de ces documents \nbudgétaires et la difficulté à répondre à tous. \nNathalie DESCOURS, conseillère municipale, demande plusieurs éclaircissements : \n• \nLigne 51 : + 7 000 € \n• \nLigne subventions : + 40 000 € \n• \nEcoles : 2 fois 50 000 € \nJean-Marc BODET, adjoint au Maire chargé des finances, explique que l’augmentation de la \nligne 51 (indemnité de fonction des élus) s’explique par le passage de la commune à la strate \ndes communes de 10 000 habitants et plus, que l’augmentation de la ligne de subvention \ncorrespond à une provision et que l’augmentation de 100 000 € pour les écoles correspond à \ndes études ayant été réalisées. \nSylvie VIRICEL, conseillère municipale, indique que durant la période d’état d’urgence il a été \ndonné la possibilité aux municipalités de verser aux associations une subvention à hauteur du \nmontant alloué en 2019. La nouvelle municipalité sera libre de réajuster les subventions à \nhauteur de ce qui a été demandé. \nJean-Pierre GAITET, Maire, indique qu’un ratio sera fait entre ce qui a été versé et ce qui a été \nutilisé par les associations pour déterminer la somme qui sera allouée. \nLydie DI-RIENZO, adjointe au Maire chargée de la vie associative, ajoute qu’une réunion avec \nles associations a été organisée pour le mois de septembre. Cette réunion permettra d’établir \nle calendrier des fêtes mais également d’ouvrir les discussions et de permettre un travail sur \nl’attribution des subventions. \nSylvie VIRICEL, conseillère municipale, indique que l’opposition votera pour ce budget mais \ndemande au Maire à ce que les échanges se passent sans que soient sans cesses faites des \nremarques désobligeantes de la part de son adjoint aux finances.  \nJean-Pierre GAITET, Maire, prend note et la remercie. \nJean-Marc BODET, adjoint au Maire chargé des finances, répond ne pas avoir été agressif et \nrappelle que les miribelans ont fait un choix clair. Il ajoute que s’il a été sec il s’en excuse. \n\n \n9/13 \nSylvie VIRICEL, conseillère municipale, accepte ses excuses. \nVu les articles L.2312-1, L.2341 du CGCT ; \nVu le débat d’orientation budgétaire qui s’est déroulé précédemment, conformément au VIII \nde l’article 4 de l‘ordonnance 2020-330 du 25 mars 2020 ; \nVu le vote du compte administratif 2019 ; \nVu l’affectation des résultats de l’exercice 2019 ; \nVu l’état des restes à réaliser de l’exercice 2019 de 1 441 931,68 € de dépenses \nd’investissement, et de 220 000,00 € de recettes d’investissement ; \nVu l’intégration des résultats excédentaires du budget de l’assainissement, suite au transfert \nde compétence effectué au profit de la Communauté de Communes de Miribel et du plateau \nau 1er janvier 2020, comptabilisés en fonctionnement au 002 « résultat de fonctionnement \nreporté » pour 46 487,77 €, et en investissement au 001 « solde d’investissement reporté » \npour 1 148 087,02 € ; \nAprès examen détaillé des dépenses et des recettes, \nÀ l’unanimité, l’assemblée : \n• \nVote par chapitres le budget 2020 de la commune, équilibré en dépenses et en recettes \npar section de la manière définie en séance, \n• \nApprouve le programme des investissements 2020, et leurs financements. \n \nP FINANCES \nDL-20200730-013 : Approbation du compte de gestion 2019 – Budget ZAC centre-ville \nJean-Marc BODET, adjoint au Maire chargé des finances, présente à l’Assemblée le compte de \ngestion 2019 de la ZAC centre-ville. \nAprès avoir constaté que le résultat global de clôture est égal à celui du compte administratif \n2019 autant en section de fonctionnement qu’en section d’investissement, l’assemblée \napprouve à l’unanimité le compte de gestion 2019 de la ZAC centre-ville. \n \nP FINANCES \nDL-20200730-014 : Vote du compte administratif 2019 – Budget ZAC centre-ville \nAprès s’être fait présenter le budget primitif et les décisions modificatives de l’exercice \nconsidéré, à l’unanimité l’assemblée : \n• \nPrend acte de la présentation faite du compte administratif de la ZAC centre-ville,  \n• \nConstate pour la comptabilité du compte administratif 2019 de la ZAC centre-ville les \nidentités de valeur avec les indications du compte de gestion relatives au report à \nnouveau, au résultat d’exploitation de l’exercice et au fonds de roulement du bilan \nd’entrée et du bilan de sortie, aux débits et aux crédits portés à titre budgétaire aux \ndifférents comptes, \n• \nArrête les résultats définitifs tels que résumés. \nJean-Pierre GAITET, Maire, ne prend pas part au vote de cette délibération. \n \n \n \n\n \n10/13 \nP FINANCES \nDL-20200730-015 : Affectation du résultat 2019 – Budget ZAC centre-ville \nJean-Marc BODET, adjoint au Maire chargé des finances, après que l’assemblée ait pris \nconnaissance du compte administratif de la ZAC centre-ville de l’exercice 2019, propose à \nl’assemblée l’affectation des résultats de clôture de l’exercice 2019. \nIl précise que cette démarche d’affectation des résultats de l’exercice consiste à déterminer \nl’utilisation des résultats de l’année antérieure. \nIl est constaté un excédent de fonctionnement d’un montant de 646.547,18 €, et un déficit \nd’investissement d’un montant de 1 061 428,55 €. \nÀ l’unanimité, l’assemblée approuve le report de l’excédent de fonctionnement d’un montant \nde 646.547,18 €, en recettes de fonctionnement (cpte 002) et le déficit d’investissement d’un \nmontant de 1 061 428,55 € en dépenses d’investissement, (cpte 001). \n \nP FINANCES \nDL-20200730-016 : Vote du budget primitif 2020 – Budget ZAC centre-ville \nVu les articles L.2312-1, L.2341 du CGCT ; \nVu le débat d’orientation budgétaire qui s’est déroulé précédemment, conformément au VIII \nde l’article 4 de l‘ordonnance 2020-330 du 25 mars 2020 ;  \nVu le vote du compte administratif 2019 ; \nVu la décision d’affectation des résultats de l’exercice 2019 ; \nAprès examen détaillé des dépenses et des recettes ; \nÀ l’unanimité, l’assemblée vote par chapitres le budget primitif 2020 de la ZAC centre-ville, \néquilibré en dépenses et en recettes par section. \n \nP FINANCES \nDL-20200730-017 : Approbation du compte de gestion 2019 – Budget assainissement \nJean-Marc BODET, adjoint au Maire chargé des finances, présente à l’assemblée le compte de \ngestion 2019 du budget annexe de l’assainissement. \nIl rappelle que ce budget est transféré à la Communauté de Communes de Miribel et du \nPlateau (CCMP) depuis le 1er janvier 2020 \nÀ l’unanimité, l’assemblée approuve le compte de gestion 2019 du service de l’assainissement. \n \nP FINANCES \nDL-20200730-018 : Vote du compte administratif 2019 – Budget assainissement \nAprès s’être fait présenter le budget primitif et les décisions modificatives de l’exercice \nconsidéré, à l’unanimité l’assemblée : \n• \nPrend acte de la présentation faite du compte administratif du service de \nl’assainissement,  \n• \nConstate pour la comptabilité du compte administratif du service de l’assainissement \n2019 les identités de valeur avec les indications du compte de gestion relatives au \nreport à nouveau, au résultat d’exploitation de l’exercice et au fonds de roulement du \n\n \n11/13 \nbilan d’entrée et du bilan de sortie, aux débits et aux crédits portés à titre budgétaire \naux différents comptes, \n• \nArrête les résultats définitifs tels que résumés. \n \nP FINANCES \nDL-20200730-019 : Convention de mise à disposition des biens du service de \nl’assainissement entre la commune et la CCMP \nJean-Marc BODET, adjoint au Maire chargé des finances, rappelle à l’assemblée le transfert de \ncompétence de l’assainissement collectif à la Communauté de Communes de Miribel et du \nPlateau (CCMP) acté par arrêté préfectoral du 18/12/2019. Il rappelle également la délibération \ndu conseil municipal de Miribel DL-20190329-018 du 29 mars 2019, acceptant ce transfert de \ncompétence au 01/01/2020. \nIl informe l’assemblée délibérante que suite à ce transfert de l’assainissement collectif, la \ncommune doit mettre à disposition du budget annexe assainissement de la CCMP son actif \n(ses biens) et son passif (les subventions, et l'emprunt le cas échéant). Il précise que cette mise \nà disposition est une opération d’ordre non budgétaire effectuée à titre gratuit et ne donnant \npas lieu à un mouvement financier. \nCette mise à disposition sera formalisée par une convention de mise à disposition de l'actif et \ndu passif signée par la commune et par la Communauté de communes. \nA l’unanimité, l’assemblée : \n• \nAutorise la mise à disposition au budget annexe assainissement de la Communauté de \nCommunes de Miribel et du Plateau l’actif et le passif de l’assainissement collectif de la \ncommune de Miribel selon le tableau annexé, \n• \nAutorise le Maire à signer la convention de mise à disposition et toutes les démarches \nnécessaires à la mise en œuvre de cette convention. \n \nP FINANCES \nDL-20200730-020 : Demande de subvention auprès du Conseil départemental de l’Ain \npour l’aménagement de la rue du Bourg \nAnne-Christine DUBOST, adjointe au Maire chargée des travaux, rappelle à l’assemblée la \ndélibération DL-20180628-005 du 28 juin 2018, par laquelle une demande de subvention a été \nsollicitée auprès du Conseil départemental de l’Ain, au titre du programme 2019-2020 pour \nl’aménagement de la rue du Bourg. \nElle présente le plan de financement de cette opération et indique que cette opération ne fait \npas l’objet de subvention de l’Etat au titre de la DETR ou de la DSIL, et que le Conseil \ndépartemental peut intervenir au titre des produits des amendes de police. \nÀ l’unanimité, l’assemblée décide de solliciter le Conseil départemental pour l’attribution d’une \nsubvention la plus haute possible au titre du produit des amendes de police sur cette \nopération, et de s’engager à la lancer sur l’exercice 2020. \n \nY INSTITUTIONS ET VIE POLITIQUE \nDL-20200730-021 : Election des membres de la Commission Communale des Impôts \nDirects (CCID) \nJean-Pierre GAITET, Maire, rappellera à l’assemblée que l’article 1650-1 du code général des \nimpôts prévoit que dans chaque Commune, il est institué une CCID. \n\n \n12/13 \nSuite au renouvellement du Conseil Municipal, de nouveaux membres doivent être nommés \ndans les deux mois qui suivent. Parmi ces membres sont désignés : \n• \nUn titulaire et un suppléant obligatoirement domiciliés en dehors de la Commune, \n• \nUn titulaire et un suppléant propriétaires de bois ou forêts. \nLes candidats suivants se sont proposés :  \n• \nColette CHAMPION (titulaire) \n• \nHervé CHARLES (titulaire) \n• \nGilles DOMMANGET (titulaire) \n• \nMichelle GUILLERMIN (titulaire) \n• \nBernard TERRIER (titulaire) \n• \nPierre THOLON (titulaire) \n• \nAndré GIRON (titulaire) \n• \nMichel THIBON (titulaire) \n• \nLouis DESBOIS (titulaire) \n• \nGeorgette LEGER (titulaire) \n• \nJean Luc BOST (titulaire) \n• \nAlbert CRUCIS (titulaire) \n• \nDidier MONTRADE (titulaire) \n• \nJacques BERTHOU (titulaire) \n• \nMireille BRANDELET (titulaire) \n• \nFrançoise DEDENIS (titulaire) \n• \nRené BLACHE (suppléant) \n• \nGérard GRIVAULT (suppléant) \n• \nDenise RAY (suppléant) \n• \nJean GRAND (suppléant) \n• \nElisabeth BAFFIE (suppléant) \n• \nDidier FONTANA (suppléant) \n• \nMarie José BRET (suppléant) \n• \nYvonne CHAMPION (suppléant) \n• \nFrance CHARMETTON (suppléant) \n• \nYves MARITAZ (suppléant) \n• \nPierre HUCAULT (suppléant) \n• \nLaure DUCASTEL (suppléant) \n• \nMarie COCHARD (suppléant) \n• \nJean GARNIER (suppléant) \n• \nCharles CHANAY (suppléant) \n• \nRomain LEBEGUE (suppléant) \nMarie-Chantal JOLIVET, conseillère municipale, regrette qu’aucun nom d’Echetois ne figure sur \ncette liste. \nJosiane BOUVIER, adjointe au Maire chargée des affaires sociales, répond que certains ont été \ncontactés mais n’ont pas répondu \nA l’unanimité, l’assemblée approuve l’élection des membres précités pour participer à la CCID. \n \n \n \n\n \n13/13 \nP FINANCES \nDL-20200730-022 : Adhésion de la Commune à l’agence départementale d’ingénierie de \nl’Ain \nLaurent TRONCHE, adjoint au Maire chargé de l’urbanisme, rappelle à l’assemblée que l’agence \ndépartementale d’ingénierie de l’Ain a pour objet d’apporter aux Collectivités adhérentes une \nassistance d’ordre technique, juridique ou financier, dans le cadre de réalisation d’études et de \ntravaux dans les domaines de la voirie, de l’eau, de l’assainissement, de l’urbanisme, du \ndéveloppement économique, du bâtiment et de l’énergie. \nIl indiquera que le coût de cette adhésion est de 0,25 € par habitant soit une somme de \n2 473,25 € pour l’année 2020. \nÀ l’unanimité, l’assemblée approuve le renouvellement de l’adhésion de la Commune à \nl’agence départementale d’ingénierie de l’Ain en vue de bénéficier de ses services pour un \nmontant de 2 473,25 €. \n \n \n \nLa séance est levée à 22h05. \n", "publication_date": "13/01/2022"}