{"doc_id": "aHR0cHM6Ly93d3cudmlsbGUtZm9zc2VzOTUuZnIvc2l0ZXMvZGVmYXVsdC9maWxlcy9hdG9tcy9maWxlcy9hbV9kMTQtMDQ0X3N0YXRpb25uZW1lbnRfem9uZV9ibGV1ZV8yNzUzLnBkZg==", "locations": [{"name": "ville-fosses95", "uid": "FRCOMM01250", "url": "https://www.ville-fosses95.fr"}], "origin_url": "https://www.ville-fosses95.fr/sites/default/files/atoms/files/am_d14-044_stationnement_zone_bleue_2753.pdf", "text": " \n \n       \n \n \n \n     \n \nARRETE MUNICIPAL PERMANENT MODIFIANT LE STATIONNEMENT EN ZONE BLEUE \n \nLe maire de FOSSES, \nVu le Code Général des Collectivités Territoriales, notamment les articles L. 2213-1 à 5 ; \nVu le Code de la Route notamment les articles, R. 110-1, R. 110-2, R. 411-2 à -4, R. 411-8, R. 411-25, R. 411-26, R. 411-28, R. 414-\n14, R. 417-1 à R. 417.13 ; \nVu le code pénal, notamment l’article R  610-5 ; \nVu l’arrêté du 24 novembre 1967 modifié relatif à la signalisation des routes et des autoroutes ; \nVu l’Arrêté Ministériel du 6 décembre 2007 relatif au modèle type de dispositif de contrôle de la durée du stationnement urbain ; \nVu l’instruction interministérielle sur la signalisation routière du 13 août 1977 modifiée ; \nVu la délibération du Conseil Municipal du 18 janvier 2012, portant règlement du fonctionnement des cartes riverains dans les zones à \nstationnements réglementés ; \nVu l’Arrêté Municipal N°D13/186 modifiant le stationnement en zone bleue du 25 novembre 2013 ; \nVu le Règlement de fonctionnement des cartes riverains ; \nConsidérant les difficultés des riverains à stationner devant leur propriété ou d’y accéder ; \nConsidérant la nécessité de maintenir des places de stationnement pour la clientèle des commerçants et faciliter l’accessibilité au centre-\nVille ;  \nConsidérant l’évolution des travaux de renouvellement urbain et la gêne occasionnée ; \nConsidérant qu’il est nécessaire de réglementer le stationnement ; \nConsidérant qu’il est nécessaire d’adapter le stationnement dans certains cas lorsque la réglementation actuelle s’avère inadaptée ;  \nARRETE N° D 14/044 \nArticle 1 : Est abrogé l’arrêté N° D13/186 du 25 novembre 2013 instituant le stationnement en zone bleue sur la commune. Une place \nde stationnement est supprimée devant le 12 avenue de la Haute Grève, afin de créer un passage piéton. \nArticle 2 : La durée du stationnement est autorisée du lundi au vendredi de 9h00 à 12h00 et de 14h00 à 19h00, pour une durée ne \npouvant excéder 1h30, excepté sur les parkings en dépose minute des écoles Alphonse Daudet et Fréderic Mistral, par un disque \nhomologué qui doit être apposé obligatoirement de manière visible à l’avant du véhicule et conforme au modèle de disque européen \ndepuis le 1er janvier 2012 sur l’ensemble de la commune.   \n \nArticle 3 : Sur les parkings en dépose-minute de l’école Alphonse Daudet (Avenue de la Haute Grève) et de l’école Frédéric Mistral \n(Avenue Liszt), le stationnement est autorisé les lundi, mardi, jeudi et vendredi, de 7h00 à 19h00 sans interruption pour une durée ne \npouvant excéder 30 minutes par un disque homologué qui doit être apposé obligatoirement de manière visible à l’avant du véhicule et \nconforme au modèle de disque européen depuis le 1er janvier 2012 sur l’ensemble de la commune.   \n \nArticle 4 : En dehors des horaires définis dans le présent arrêté pour les Zones Bleues, le stationnement est libre. Pendant les périodes \nde vacances scolaires dont les dates sont définies par le Ministère de l’Education Nationale, le stationnement est libre, en dehors de la \nrèglementation définie par l’article 2. \n \nArticle 5 : Le stationnement en zone bleue est réglementé sur les voies suivantes : \n \nRue César Franck du numéro 1 au numéro 28 ; \nRue Pierre Brossolette du numéro 2 au numéro 36 ; \nRue Guy Mocquet du numéro 1 au numéro 7 ; \nRue Paul Vaillant Couturier du numéro 6 au numéro 29 ; \nPlace de la Liberté du numéro 6 au numéro 16 ; \nRue Cugnot du numéro 9 jusqu’à l’angle de l’Allée Jouffroy d’Abbans ; \nAvenue Henri Barbusse côté pair du numéro 2 bis au numéro 24 ; \nAvenue Henri Barbusse côté impair de la Place Denis Papin au numéro 27 ; \nAvenue de la Haute-Grève de l’intersection formée avec la Place du 19 Mars 1962 au N°12, des 2 côtés de la voie ; \nPlace du 19 mars 1962, Parvis de l’Hôtel de Ville ; \nPlace du 19 mars 1962, Centre Commercial du Plateau ; \n \n \n \nVILLE DE FOSSES \nActe certifié exécutoire après avoir été \ntransmis au représentant de l’état le : \n \nPublié le : \n \nNotifié le : \n \nLe Maire, Pierre BARROS \n \n \n \n \n     \n \n \n \n \n\n \n \n \n \n \n \n \nPlace du 19 mars 1962, parking du Centre commercial du Plateau (nouveau parking + extension); \nPlace du 19 mars 1962, des 2 Côtés de la voie (anciennement Avenue de la Haute Grève) ; \nRue Patrick Ventribout ; \nAvenue du Large du côté des numéros impairs entre la rue du Hunier et le candélabre n°35B04 ;  \nAvenue de la Haute-Grève parking école Alphonse Daudet ; \nAvenue Liszt, parking école Frédéric Mistral. \n \nArticle 6 : Le stationnement alterné reste en vigueur sur les voies concernées exceptées : \n \nPlace de la Liberté du numéro 6 au numéro 16 ; \nPlace Jean Moulin ; \nRue Cugnot du numéro 9 jusqu’à l’angle de l’Allée Jouffroy d’Abbans ; \nAvenue Henri Barbusse du numéro 2bis au numéro 27 ; \nAvenue Henri Barbusse côté impair de la Place Denis Papin au numéro 27  \nAvenue de la Haute-Grève de l’intersection formée Place du 19 Mars 1962 au N°12, des 2 côtés de la voie ; \nPlace du 19 mars 1962 ; \nRue Patrick Ventribout ;  \nAvenue du Large du côté des numéros impairs de la rue du Hunier au candélabre n°35B04 ;  \nAvenue de la Haute-Grève parking école Alphonse Daudet ; \nAvenue Liszt, parking école Frédéric Mistral. \n \nArticle 7 : En raison du caractère résidentiel de certaines rues, une dérogation est accordée aux riverains. Elle est délivrée sous la forme \nd’un justificatif conforme au règlement de cartes riverains du 28/02/2012 définit par la ville de Fosses.  \n \nArticle 8 : L’apposition et l’utilisation de cette carte doivent être conformes à ce règlement. \n \nArticle 9 : Tout autre stationnement sur ces zones de stationnement en dehors des emplacements aménagés est interdit et considéré \ncomme gênant pendant le fonctionnement de la zone bleue. \n \nArticle 10 : La signalisation réglementaire sera mise en place. \n \nArticle 11 : Les infractions aux dispositions du présent arrêté seront constatées par procès-verbaux et poursuivies conformément à la \nloi. \nArticle 12 : Le présent arrêté sera publié et affiché dans la commune et ampliation sera transmise à : \n- \nMadame le Commandant de la Brigade de Gendarmerie de FOSSES ; \n- \nAux Sapeurs Pompiers de SURVILLIERS ; \n- \nAux Services Techniques ; \n- \nAu Service Juridique ; \n- \nAux archives de la Police Municipale. \n \n \n \n \n \n \n                                                                                                                                 Fait à Fosses, le 28 février 2014 \n                                                                                        \n \n \n \n \n \n \n   Le Maire, \n \n \n \n \n \n \n \n                                   Pierre BARROS \n \n \n \n \n \n \nLe présent arrêté pourra faire l’objet d’un recours contentieux formé auprès du Tribunal Administratif de CERGY PONTOISE dans un délai de 2 mois à \ncompter de sa publication. Il peut également dans le même délai faire l’objet d’un recours gracieux intenté devant son auteur ». \n", "publication_date": "20/12/2022"}