{"doc_id": "aHR0cDovL3d3dy5taXJpYmVsLmZyL3RlbGVjaGFyZ2VtZW50cy92aWUtbXVuaWNpcGFsZS85NzQtY29tcHRlLXJlbmR1LWR1LWNvbnNlaWwtbXVuaWNpcGFsLWR1LTI5LTA5LTIwMTc=", "locations": [{"name": "Miribel", "uid": "FRCOMM01249", "url": "http://www.miribel.fr"}], "origin_url": "https://www.miribel.fr/telechargements/vie-municipale/974-compte-rendu-du-conseil-municipal-du-29-09-2017/file", "text": "Page 1 sur 16 \n \n \n \n \n \nREUNION du CONSEIL MUNICIPAL \nen date du 29 septembre 2017 \nà 20h 30 \n_____ \nCOMPTE RENDU \n \n      Présents : \nMme S. VIRICEL, Maire ; M. H. SECCO, 1er Adjoint ; M. P. GUINET, 2e Adjoint ; M. J.M. BODET, 4e Adjoint ; Mme M.C. \nJOLIVET, 5e Adjoint ; M. G. BAULMONT, 6e Adjoint ; Mme G. MATILE CHANAY, 8ème Adjoint ; MM. J. BERTHOU, \nJ.P. BOUVARD, Mme J. BOUVIER, M. P. BERTHO, Mme V. TOURTE, MM. M. PEREZ, R. LEBEGUE, Mme S. \nCOURANT, MM. J.P. GAITET, J.M. LADOUCE, L. TRONCHE, Mmes I. CHATARD, N. THOMAS. \n \nAbsents : \nMadame DRAI donne pouvoir à Madame VIRICEL \nMadame DESCOURS JOUTAD donne pouvoir à Monsieur BAULMONT \nMonsieur MONNIN donne pouvoir à Monsieur BODET \nMonsieur PROTIERE donne pouvoir à Monsieur BERTHOU \nMadame COCHARD donne pouvoir à Madame MATILE CHANAY \nMadame GIRON donne pouvoir à Madame TOURTE \nMadame COQ donne pouvoir à Monsieur SECCO \nMonsieur GRAND donne pouvoir à Monsieur TRONCHE \nMadame D’ANGELO donne pouvoir à Monsieur GAITET                                                 \n \n \n \n \nI  INTERVENTION D’ALEC 01 \nMonsieur Simon CHANAS de l’Agence Locale de l’Energie et du Climat de l’Ain \n(ALEC01, ex. HELIANTHE) a présenté au Conseil Municipal l’opération proposée sur la fin \nde l’année aux habitants de Miribel. \nIl s’agit d’une campagne gratuite de mesure de la température intérieure des \nlogements, dont l’objectif est d’analyser le fonctionnement du chauffage et ainsi d’identifier \nles pistes d’économies d’énergie et d’amélioration du confort. \n \n \n \nII   DESIGNATION DU SECRETAIRE DE SEANCE \nMadame Stéphanie COURANT a été désignée secrétaire de séance. \n \n \nIII APPROBATION DU COMPTE RENDU DE LA SEANCE DU 23 JUIN 2017 \n \nLe compte-rendu de la séance du 23 juin 2017 a été approuvé à l’unanimité. \n \n \n \n \n\nPage 2 sur 16 \n \nIV AFFAIRES GENERALES  \n1° Information des conseillers municipaux des décisions prises par le Maire au titre de                 \nl’article L 2122-22 du Code Général des Collectivités Territoriales \n \n  \n \n \n \n \n \n                             Rapporteur H. SECCO \nEn application des dispositions de l’article L 2122-22 du CGCT, l’Assemblée a \ndonné délégation de pouvoirs à Madame le Maire pour la durée de son mandat. \nEn vertu des dispositions de l’article L 2122-23 de ce même code, le Maire a rendu \ncompte au Conseil Municipal des décisions prises dans le cadre de ses pouvoirs délégués. \nLa liste de ces décisions a été présentée par Monsieur SECCO et a été annexée au \nprésent compte-rendu. \nMadame JOLIVET apporte des précisions sur le choix du prestataire de la \nrestauration scolaire et petite enfance, notamment le critère « apports nutritionnels de \nqualité » (produits bio, produits locaux, produits frais, plats faits « maison ») qui a été \nprivilégié.  \nConcernant le marché « démolition bâtiment et transformateur rue des écoles », \nMonsieur BERTHOU a apporté un argument juridique pouvant être évoqué pour obtenir la \ngratuité des travaux d’enlèvement du transformateur. En effet s’il n’existe pas de convention \nd’intangibilité entre les parties, il sera possible pour la Commune de négocier la prise en \ncharge du coût par EDF.  Il a proposé de participer à cette négociation. \nMadame le Maire a donné par ailleurs les chiffres des effectifs de rentrée : 1042 \nélèves, une ouverture de classe à l’école Odette Joly. \nElle a informé de la mise en place du paiement en ligne pour les prestations \npériscolaires dont la restauration. \nElle a précisé également que toutes les écoles ont fait l’objet de travaux pour \nl’accessibilité et la sécurité. \nLes travaux de la nouvelle cantine E. Quinet avancent bien et l’ouverture est \nprévue en janvier 2018. \nUne étudiante a été recrutée en « service civique » pour le CME. \nUn choix sera fait en fin d’année scolaire, quant à l’évolution qui sera donnée \naux rythmes scolaires. \nA une question de Monsieur GAITET, Madame le Maire a rappelé que 11 agents \navaient été recrutés au début de la mise en place de la semaine de 5 jours.  \nMonsieur FOUCHA, DGS, a indiqué qu’un comparatif de coût entre l’année \npleine 2016 est en cours d’établissement, avec année précédente (avant mise en place des \nnouveaux rythmes). \n \nV RESSOURCES HUMAINES \n \n \n \n \n    Rapporteur S. VIRICEL \n1° Contrat d’apprentissage \nIl a été proposé à l’Assemblée de décider de recourir aux contrats d’apprentissage \nen alternance, ainsi que le permettent la Loi du 17 juillet 1992 et le Décret du 30 novembre \n1992, et de signer un premier contrat avec un étudiant en licence Santé et Sécurité (QHSSE) \nen vue de lui confier la coordination et la mise en place du « document unique » et de venir en \nsoutien au Comité Hygiène, de Sécurité et des Conditions de Travail (CHSCT).  \n\nPage 3 sur 16 \n \nSa durée est prévue pour l’année scolaire 2017/2018. Son coût est évalué à un \nmaximum de 16 000 €. La rémunération de l’organisme de formation s’élève à 3 900 €. \nMonsieur FOUCHA, DGS, a précisé que ce travail au sein du CHSCT demande \ndes compétences particulières. \nA l’unanimité, le Conseil Municipal a habilité le Maire à signer tout document \nrelatif à ce dispositif, notamment les contrats d’apprentissage ainsi que les conventions \nconclues avec les Centres de formation d’apprentis.  \n \nVI  FINANCES \n \n \n \n \n \n              Rapporteur J.M. BODET  \n1° Contribution annuelle versée au Syndicat Intercommunal d’entretien du ruisseau des \nEchets  \nPar délibération du 24 mai 2017, le Conseil Municipal avait décidé de verser « une \nparticipation » d’un montant de 2 026,92 € au Syndicat Intercommunal d’entretien du ruisseau \ndes Echets. \nSuite à une observation de la Préfecture de l’Ain, il convient de modifier le terme \n« participation » et d’indiquer « contribution annuelle ». \nCe dossier a été à nouveau soumis à l’Assemblée.  \nA l’unanimité, le Conseil Municipal a décidé : \n- D’annuler la délibération du 24 mai 2017 relative à cette question \n- De verser au Syndicat Intercommunal d’entretien du ruisseau des Echets, une \ncontribution annuelle de 2 026,92 € en vue du financement de travaux d’entretien \ndu ruisseau des Echets. \n2° Demande de subvention au Conseil Départemental \nL’opération d’investissement N° 144 inscrite au budget primitif 2017 ayant pour \nobjet la réalisation de l’extension de la percée verte reliant la future maison de santé, la place \nde la République, et la grande rue, ainsi que l’aménagement de la place de la République, est \nsusceptible d’être éligible à une subvention du Conseil Départemental de l’Ain, au titre de la \ndotation Territoriale 2018. \nLe plan de financement de cette opération a été présenté à l’Assemblée. \nIl a été proposé au Conseil Municipal d’engager cette demande de subvention. \nMonsieur GAITET a souligné que malgré le désengagement financier de l’Etat, le \nConseil Départemental continue à soutenir financièrement les Collectivités. \nA l’unanimité, le Conseil Municipal a décidé : \n- \nde solliciter la subvention du Conseil Départemental, \n- \nd’approuver le plan de financement prévisionnel de l’opération \n- \nd’engager la Commune à réaliser l’opération. \n3° Convention relative aux services extranet à destination des tiers bénéficiant de \npaiements de la Mutualité Sociale Agricole (MSA) \nLa Caisse de Mutualité Sociale Agricole a créé un espace internet privé permettant \nde consulter les documents qui sont adressés à ses tiers de paiement, de manière dématérialisée \n(décomptes et courriers d’information ou de demande d’information). \n\nPage 4 sur 16 \n \nCe service concerne actuellement les structures petite enfance et pourrait être \nouvert, selon les besoins, au périscolaire. \nLa convention proposée par la MSA pour souscrire à ce service gratuit a été \nprésentée à l’Assemblée. \nA l’unanimité le Conseil Municipal a approuvé cette convention et habilité le Maire \nà la signer. \n4° Convention de télé service CELTVR4 \nLa Direction Générale des Douanes et Droits Indirects (DGDDI) a mis en place un \nportail internet de télé service permettant la consultation en ligne des TVR4 (Taxe sur \nVéhicules Routiers). \nCe service permet la consultation, par les opérateurs, du détail de leurs TVR4 pour \nl’ensemble de leur parc ou pour un véhicule. \nLes documents proposés par la DGDDI pour souscrire à ce service qui est gratuit, \nà savoir : \n- Une convention de télé service, pour une durée d’un an renouvelable par tacite \nreconduction. \n- Une demande d’habilitation au télé service CELTVR4 \nont été présentés à l’Assemblée. \nA l’unanimité, le Conseil Municipal a approuvé les documents tels qu’ils lui ont \nété présentés et a habilité le Maire à les signer. \n \nVII  URBANISME  \n \n \n \n \n \n    Rapporteur P. GUINET \n1° Acquisition d’une parcelle  \nIl a été proposé à l’Assemblée, l’acquisition de la parcelle cadastrée section AH  \nn° 924 de 42 m2 sise chemin de ronde. \nIl s’agit d’une régularisation. Cette parcelle est nécessaire pour la mise à \nl’alignement et la création d’un trottoir chemin de ronde devant l’immeuble « Les \nChrysalides » réalisé par PORT FONTENOY FINANCES. \nCette acquisition sera réalisée à l’euro symbolique, en accord avec le propriétaire. \nA l’unanimité, le Conseil Municipal a approuvé cet achat et ses modalités, et \nhabilité le Maire à signer tout document s’y rapportant, notamment l’acte notarié \ncorrespondant. \n2° Acquisition de parcelles \nIl a été proposé à l’Assemblée, l’acquisition des parcelles cadastrées section C \n n° 1524 de 49 m², n° 1525 de 45 m², n° 1526 de 17 m², n° 1530 de 9 m² et n° 1531 de 31m², \nsituées rue des Garines et ayant été intégrées sous la voirie lors des travaux d’aménagement de \ncette voie. Il s’agit d’une régularisation. \nLe prix proposé au propriétaire pour l’achat de cet ensemble de parcelles, estimé \npar le service des Domaines, est de 8 300 €. \n\nPage 5 sur 16 \n \nA l’unanimité, le Conseil Municipal a approuvé ce projet d’acquisition et ses \nmodalités, et a habilité le Maire à signer tout document s’y rapportant, notamment l’acte notarié \ncorrespondant. \n3° Elaboration du Plan de Valorisation de l’Architecture et du Patrimoine du Site \nPatrimonial Remarquable de Miribel \nLa délibération du Conseil Municipal en date du 28 juin 2016 prescrivait \nl’établissement d’une Aire de Mise en Valeur de l’Architecture et du Patrimoine (A.V.A.P.) – \ntransformation de la Z.P.P.A.U.P. en A.V.A.P. \nLa loi n° 2016-925 relative à la Liberté de Création, à l’Architecture et au \nPatrimoine (loi CAP) du 7 juillet 2016 a fusionné les procédures existantes permettant la \ncréation de documents règlementaires nécessaires à la protection du patrimoine urbain et \npaysager, en un nouvel outil de protection et de valorisation : les Sites Patrimoniaux \nRemarquables (SPR). \nLa loi CAP intègre que les Sites Patrimoniaux Remarquables pourront être couverts \npar des outils de planification adaptés et notamment le Plan de Valorisation de l’Architecture \net du Patrimoine (P.V.A.P.). \nCet outil permettra d’assurer la prise en compte de la conservation du patrimoine \ndans les politiques urbaines, de requalifier les quartiers anciens dégradés, de soutenir le \ncommerce, de favoriser la mixité sociale, et de tenir compte des enjeux environnementaux et \nthermiques. \nIl a été proposé au Conseil Municipal de mettre à l’étude l’élaboration du Plan de \nValorisation de l’Architecture et du Patrimoine du Site Patrimonial Remarquable, d’en fixer \nles objectifs, et de définir la concertation prévue aux articles L 103-2, L.103-3 et L. 103-4 du \nCode de l’Urbanisme. \nIl a également été proposé à L’Assemblée d’autoriser le Maire à signer tous \ndocuments dans le cadre de cet élaboration du P.V.A.P., à solliciter les éventuelles subventions \net à inscrire les crédits nécessaires au Budget communal. \nLa délibération du Conseil Municipal en date du 28 juin 2016 devra être annulée. \nMonsieur BERTHOU a rappelé la mise en place de l’AVAP en juin 2016.  \nCe dispositif restait proche de la Z.P.P.A.U.P. et en a conservé le zonage. La \nprincipale différence de fonctionnement était la mise en place d’une Commission de suivi des \ndossiers, l’étude n’étant pas limitée à l’avis de l’Architecte des Bâtiments de France. La loi \nCAP a à nouveau modifié le dispositif et a créé les SPR pour lesquels la procédure est presque \nidentique. Néanmoins, à Miribel 3 sites sont classés et nécessitent l’avis des ABF. \nMonsieur GUINET a indiqué que la question de la mise en place d’une \nCommission sera soumise à l’Assemblée lors d’une prochaine séance. \nIl a par ailleurs précisé que le Budget reste le même, la demande de subvention à \nla DRAC a été établie et sera validée lorsque le Cabinet d’études sera choisi. \nMadame le Maire a précisé la nécessité de se doter d’outils de cadrage qui \npermettront de maîtriser l’évolution urbanistique de la Ville. \nMonsieur GAITET a demandé si son groupe serait représenté à la future \nCommission. \nMadame le Maire a entendu cette demande. \n\nPage 6 sur 16 \n \nMonsieur GUINET a expliqué qu’il revient au Maire de décider du nombre de \nmembres et de le proposer au Préfet. \nMonsieur PEREZ a demandé s’il s’agit d’une commission consultative ? \nMonsieur GUINET a indiqué que cette Commission décide du règlement et des \nzonages, elle étudie également les éventuels dossiers litigieux ou particulièrement \ncontraignants. \n \nA l’unanimité, le Conseil Municipal a décidé  : \n1 DE RETIRER la délibération du 28 juin 2016 prescrivant l’établissement d’une \naire de Valeur de l’Architecture et du Patrimoine (A.V.A.P.) – transformation de » \nla Z.P.P.A.U.P. en A.V.A.P. \n2 DE PRESCRIRE la mise à l’étude de l’élaboration du Plan de Valorisation de \nl’Architecture et du Patrimoine du site Patrimonial Remarquable (P.V.A.P.). \n3 DE CONSTITUER une Commission Locale Consultative composée comme \nsuit :  \no Des membres de droit : \na. Le Président de la Commission, \nb. Madame Le Maire de la commune de Miribel, \nc. Monsieur le Préfet de l’Ain, \nd. Monsieur le Directeur de la Direction Régionale des Affaires Culturelles, \ne. Madame l’Architecte des Bâtiments de France, \no Des représentants désignés par le conseil Municipal en son sein, \no Des représentants d’associations ayant pour objet la protection, la promotion ou \nla mise en valeur du patrimoine, \no Des personnalités qualifiées. \nUne délibération sera prise par le Conseil Municipal de Miribel ultérieurement afin \nde désigner les membres de la cette commission. \n4 D’ORGANISER la concertation selon les modalités des articles L. 103-2, L. \n103-3 et L. 103-4 du Code de l’Urbanisme. \n5  DE CHOISIR, en lien avec l’Unité Départementale de l’Architecture et du \nPatrimoine, un bureau d’études pour réaliser les études nécessaires à l’élaboration \ndu P.V.A.P. \n6 DE DONNER autorisation à Madame le Maire pour signer tout contrat, avenant \nou convention de prestation ou de service concernant l’élaboration technique du \nP.V.A.P. \n7 DE SOLLICITER les éventuelles subventions auprès de l’Etat ou de tout autre \norganisme susceptible d’apporter son concours financier, dans le cadre de l’étude \ndu P.V.A.P. et d’autoriser Madame le Maire à signer les dossiers de demande de \nsubventions. \n8 D’INSCRIRE au Budget les crédits destinés au financement des dépenses \nafférentes d’un montant de 50 000 euros, au plus égal à la moitié du montant global \ndes études à réaliser, la deuxième moitié étant assurée par l’Etat (subvention). \n \n\nPage 7 sur 16 \n \n4° Périmètres délimités des abords des monuments historiques \nLa possibilité de modifier le périmètre de protection d’un monument historique a \nété introduite par l’article 40 de la loi Solidarité et Renouvellement Urbain, dite loi SRU du  \n13 décembre 2000. La modification de ces périmètres peut être une extension ou une réduction \nselon le contexte architectural, urbain et paysager. \nAinsi, et afin de supprimer les parties résiduelles de cette servitude d’utilité \npublique, situées en dehors du projet du Plan de Valorisation de l’Architecture et du \nPatrimoine, l’Architecte des Bâtiments de France a proposé à la Commune l’élaboration des \npérimètres délimités des abords des monuments historiques, en cohérence avec le futur Plan de \nValorisation de l’Architecture et du Patrimoine. \nCes Périmètres Délimités des Abords des Monuments Historiques ne \ns’accompagnent pas d’un règlement propre. Néanmoins, l’Architecte des Bâtiments de France \ndevra être consulté pour tout projet inclus dans un périmètre de protection défini. \nA Miribel, les sites concernés sont : \n- \nle carillon du Mas-Rillier, lieu-dit « Le Châtel », inscrit Monument Historique le \n26 novembre 1993, \n- \nle calvaire-fontaine, Place Henri Grobon, inscrit Monument historique le 25 juin \n1929, \n- \nle bas-relief encastré dans la façade Ouest près de la porte de l’ancienne église \nSaint-Martin, lequel a été classé Monument Historique le 24 novembre 1928. \nMonsieur GUINET a expliqué que ces sites font l’objet de périmètres, délimités \npar un cercle de 500 m de rayon autour de chacun d’eux. Les dossiers entrant dans ces \npérimètres sont soumis à l’ABF. Néanmoins, le PVAP permettra de redessiner ces périmètres. \nMonsieur GUINET a par ailleurs précisé qu’afin d’être cohérent avec les zonages, \nles travaux seront confiés à un seul et même cabinet d’études, selon un seul cahier des charges \net dans le cadre d’une seule et même consultation. \nMonsieur PEREZ a souligné que cette évolution va dans le sens d’une \nrationalisation des procédures. \nMonsieur BERTHOU a rappelé l’importance de différencier le traitement des trois \nsites concernés qui sont totalement différents.   \nIl a été proposé au Conseil Municipal d’engager la mise à l’étude de l’élaboration \ndes Périmètres Délimités des Abords des Monuments Historiques. \nA l’unanimité, le Conseil Municipal a décidé : \n1 DE PRESCRIRE la mise à l’étude de l’élaboration des Périmètres Délimités des \nabords des Monuments historiques \n2 D’ORGANISER la concertation selon les modalités des articles L. 103-2, L. \n103-3 et L. 103-4 du Code de l’Urbanisme, comme définie ci-dessus. \n3  DE CHOISIR, en liaison avec l’Unité Départementale de l’Architecture et du \nPatrimoine, un bureau d’études pour réaliser les études nécessaires à l’élaboration \ndes Périmètres Délimités des abords des Monuments historiques. \n4 DE DONNER autorisation à Madame le Maire pour signer tout contrat, avenant \nou convention de prestation ou de service concernant l’élaboration technique des \nPérimètres délimités des Abords des Monuments Historiques. \n5 DE SOLLICITER les éventuelles subventions auprès de l’Etat ou de tout autre \n\nPage 8 sur 16 \n \norganisme susceptible d’apporter son concours financier, dans le cadre de l’étude \ndes Périmètres Délimités des abords des Monuments Historiques et d’autoriser \nMadame le Maire à signer les dossiers de demande de subventions. \n6 D’INSCRIRE au Budget les crédits destinés au financement des dépenses \nafférentes. \n5 ° Modification simplifiée n° 4 du P.L.U. – Modalités de mise à disposition du public \nUn projet d’implantation d’un nouveau gymnase sur un tènement sportif \nappartenant à la Commune de MIRIBEL est engagé par la Communauté de Communes de \nMiribel et du Plateau (CCMP), maître d’ouvrage, et fait ressortir les difficultés liées aux \ncontraintes du Plan Local d’Urbanisme, notamment pour l’implantation des constructions par \nrapport aux voies et emprises publiques et la réalisation des aires de stationnement. \nAfin de permettre la réalisation des équipements sportifs envisagés, il s’avère donc \nnécessaire de lancer une procédure de modification du P.L.U. \nPar arrêté municipal du 30 mai 2017, Madame le Maire a engagé la modification \nsimplifiée n° 4 du Plan Local d’Urbanisme.  \nMonsieur GUINET a précisé à l’Assemblée que ce projet, tel qu’il a été défini, pose \ndeux problèmes de conformité au P.L.U. : \n- \nDistance de 9 m prévue par rapport aux voies publiques non respectée \n- \nNombre de places de stationnement impossible à respecter \nIl a précisé que les deux modifications du P.L.U. envisagées concerneront toutes \nles zones UB et qu’en ce qui concerne le stationnement, cette nouvelle règle s’appliquera \nuniquement aux établissements publics. Le Maire étudiera le dossier et déterminera le nombre \nde places de stationnement nécessaires. \nMadame le Maire a rappelé que la CCMP travaille actuellement au projet de \nconstruction d’un gymnase intercommunal localisé à La Chanal. Un concours d’architecte a \nété lancé. \nMonsieur BERTHOU a demandé si on pouvait imaginer une mutualisation des \nplaces de parking ? \nMonsieur GUINET a indiqué que c’est le but et cela a été évoqué avec la CCMP. \nMonsieur TRONCHE a demandé à avoir un plan de zonage du Centre-Ville pour \nrepérer la zone UB, ce à quoi Monsieur GUINET a répondu positivement. \nMonsieur TRONCHE a rappelé la nécessité de définir les distances à respecter par \nrapport aux voies (Art. 6 et 7 du règlement du P.L.U.). Il ne peut pas y avoir d’exceptions. \nMonsieur GUINET a précisé que cette modification ne concerne pas uniquement \nla zone de la Chanal mais les autres équipements publics situés en zone UB, tel que l’Allegro. \nIl a également rappelé que ces questions pourront être étudiées dans le cadre de la \nrévision du P.L.U. qui est engagée. \nMonsieur TRONCHE a fait remarquer que les équipements publics ne sont pas \nuniquement ceux réalisés par la Collectivité. Il a ajouté qu’il faut pouvoir s’appuyer sur un \nrèglement. \nMonsieur FOUCHA, DGS, a ajouté que sans cette modification du P.L.U., le projet \nde la CCMP ne pourra pas être réalisé.  \n\nPage 9 sur 16 \n \n \nMonsieur GUINET a exprimé sa volonté d’avancer. Il a proposé de préciser que \nces nouvelles règles se limiteront aux constructions d’équipements sportifs et culturels. \nMadame COURANT a demandé si les personnes publiques consultées au \npréalable, ont fait un retour au Maire sur ce projet ? \nMonsieur GUINET a répondu qu’aucun retour n’a été reçu à ce jour. Toutefois, la \nmise à disposition du public va avoir lieu et il est encore possible d’intégrer ou de modifier des \néléments techniques et de prendre en compte des remarques. \nMadame COURANT a précisé que certes les articles 6 et 7 du règlement du P.L.U. \ndoivent être réglementés, mais néanmoins, par usage, il y est souvent dérogé pour les services \npublics et équipements collectifs. \nMonsieur BERTHOU a souligné l’urgence de traiter ce dossier, le risque étant \nlimité du fait de la révision du P.L.U. actuellement lancée et l’adoption du « sursis à statuer » \ndès janvier. \nPour répondre à Monsieur BAULMONT, Monsieur GUINET a indiqué qu’il n’est \npas possible d’introduire des règles différentes dans une même zone. \nMadame COURANT a souhaité que le Conseil Municipal soit tenu informé des \n« retours » faits par l’Etat. \nMonsieur PEREZ a attiré l’attention sur l’importance d’intégrer à la réflexion sur \nle sujet du stationnement, l’aménagement de davantage d’accès piétons. \nUne dernière remarque de Madame COURANT a précisé que la règlementation \ndes article 6 et 7 n’est plus obligatoire pour les prochains P.L.U. \nPar 22 voix pour et 7 abstentions, le Conseil Municipal a : \nCONSIDERE que le projet de modification simplifiée n° 4 du Plan Local \nd’Urbanisme tel qu’il lui a été présenté est prêt à être mis à la disposition du public, \nDECIDE de mettre le projet de modification simplifiée n° 4 accompagné des autres \npièces du dossier à la disposition du public, ainsi qu’un registre à feuillets non mobiles, coté et \nparaphé qui seront déposés à la Mairie de Miribel pendant 33 jours consécutifs, aux jours et \nheures habituels d’ouverture de la Mairie, du 23/10/2017 au 24/11/2017 inclus ainsi que les \nsamedis de 9 heures à 11 heures 30. \nDECIDE que chacun pourra prendre connaissance du dossier sur place à la Mairie \nde MIRIBEL. \nCONSIDERE que le dossier mis à disposition du public comprendra le cas échéant \nles avis émis par les personnes publiques associées. \nCONSIDERE que le public pourra formuler ses observations en les consignant sur \nle registre prévu à cet effet.  \nCONSIDERE que les observations du public seront enregistrées et conservées en \nMairie. \nDIT que la délibération correspondante sera diffusée selon les lois et règlements en \nvigueur. \n\nPage 10 sur 16 \n \n6° Prise en considération du Programme Local d’Habitat de la Communauté de Communes \nde Miribel et du Plateau et instauration de sursis à statuer au titre de l’article L424-1-3 \ndu Code de l’Urbanisme \nDans le cadre des dispositions de l’article L 424-1 et suivants du Code de \nl’Urbanisme, il a été proposé à l’Assemblée d’instaurer le « sursis à statuer » sur les demandes \nd’autorisation du droit des sols susceptibles de compromettre ou de rendre plus onéreuse la \nréalisation de l’opération d’aménagement concernée sur certains secteurs de la Commune. \nCes secteurs ont été définis ainsi : \na) Pour le secteur du Mas-Rillier – Chemin de Lazare \nb) Pour le secteur du Mas-Rillier – Route de Tramoyes \nc) Pour le secteur du Mas-Rillier – Route des Echets \nd) Pour le secteur du Mas-Rillier – Rue de Pellera \ne) Pour le secteur du Centre-Ville – Les Balmes \nf) Pour le secteur des Echets \nMadame le Maire a souligné la pression émanant des promoteurs en matière de \nconstructions, et donc la nécessité d’être « outillés » pour y faire face et garder la maîtrise de \nl’évolution du territoire. La Municipalité s’y était engagée auprès des habitants. Pour ce faire, \nla définition de zones de vigilance particulière sera un outil très utile. \nMonsieur GUINET a présenté les six périmètres d’ores et déjà définis et a indiqué \nque trois autres périmètres seraient prochainement soumis à l’Assemblée. \nIl a ajouté que cette décision de mise en place de ces périmètres est prise pour faire \nface aux pressions foncières et permettra de surseoir à statuer dans l’attente de l’approbation \ndu PADD dont l’étude est en cours, notamment en matière de voirie, accès, circulation, et \ncapacité des réseaux. \nIl a expliqué que ces zones peuvent présenter des difficultés en matière de réseaux, \nassainissement, électrification, voirie etc…Ces zones vont nécessiter des études pour \ndéterminer leur compatibilité à recevoir de nouveaux équipements. \nMonsieur TRONCHE a exprimé son doute sur la procédure proposée et va \nrencontrer la DDT à ce sujet.   \nMonsieur GUINET a rappelé que ce dossier a été lancé après sa rencontre avec la \nDDT. Il a également indiqué que cette procédure a été adoptée par d’autre Communes de l’Ain. \nMonsieur BERTHOU a indiqué que ce projet constitue une « avancée » et qu’il \nconvient de ne pas perdre de temps. \nLe Conseil Municipal a décidé : \n1°- DE PRENDRE en considération la mise à l’étude de l’opération \nd’aménagement des zones définies ci-dessus, au titre de l’article L. 424-1 du Code \nde l’Urbanisme,  \n2° - D’INSTAURER, au titre de l’article L. 424-1 du Code de l’Urbanisme, un \nsursis à statuer sur les demandes d’autorisation du droit des sols susceptibles de \ncompromettre ou de rendre plus onéreuse la réalisation de l’opération \nd’aménagement, \n\nPage 11 sur 16 \n \n3° - D’AUTORISER Madame le Maire à prendre les mesures de publicité et \nd’affichage prévues par le Code Général des Collectivités Territoriales et définies \nà l’article R. 111-47 du Code de l’Urbanisme, \nPour les secteurs suivants : \na) Pour le secteur du Mas-Rillier – Chemin de Lazare \nDélibération adoptée par 27 voix pour et 2 abstentions (Monsieur TRONCHE \net Monsieur GRAND) \nb) Pour le secteur du Mas-Rillier – Route de Tramoyes \nDélibération adoptée par 27 voix pour et 2 abstentions (Monsieur TRONCHE \net Monsieur GRAND) \nc) Pour le secteur du Mas-Rillier – Route des Echets \nDélibération adoptée par 27 voix pour et 1 abstention (Monsieur GRAND)  \nMonsieur TRONCHE n’a pas pris part au vote \nd) Pour le secteur du Mas-Rillier – Rue de Pellera \nDélibération adoptée par 27 voix pour et 2 abstentions (Monsieur TRONCHE \net Monsieur GRAND) \ne) Pour le secteur du Centre-Ville – Les Balmes \nDélibération adoptée par 25 voix pour et 2 abstentions (Monsieur TRONCHE \net Monsieur GRAND)  \nMessieurs BODET et GAITET n’ont pas pris part au vote \nf) Pour le secteur des Echets \nDélibération adoptée par 27 voix pour et 2 abstentions (Monsieur TRONCHE \net Monsieur GRAND) \n \nVIII VOIRIE  \n \n \n \n \n \n         Rapporteur G. BAULMONT \n1° Convention de déneigement \nEn vue d’organiser le déneigement des voies communales lors des épisodes \nneigeux, et afin d’être en mesure de réaliser un déneigement rapide et simultané de l’ensemble \ndes voies communales, il s’avère nécessaire de recourir à l’aide d’agriculteurs, équipés en \ntracteurs, et pouvant intervenir sur les deux hameaux en renfort des services techniques \ncommunaux. \nUn projet de convention fixant les modalités de déclenchement du service, \nd’intervention et de rémunération des agriculteurs a été soumis à l’Assemblée.  \nA l’unanimité, le Conseil Municipal a approuvé le texte de la convention proposée \net a habilité le Maire à signer les conventions qui seront conclues avec les agriculteurs. \n \nIX TRAVAUX \n \n \n \n \n \n         Rapporteur G. BAULMONT \n1° Amélioration de l’esthétique des réseaux rue des écoles – Avant-Projet Détaillé établi \npar le Syndicat Intercommunal d’Electricité et de e.communication (SIEA) – \nApprobation des plans de financement \n\nPage 12 sur 16 \n \nDans le cadre de l’amélioration de l’esthétique environnementale, il est prévu la \ndissimulation des réseaux aériens basse tension et de télécommunication existants rue des \nécoles. \nL’étude détaillée de ce projet a été réalisée par le SIEA qui a également établi les \nplans de financement. \nIl a été présenté au Conseil Municipal pour approbation et habilitation du Maire à \nles signer, les documents suivants : \n- \nPlan de financement (APD) des travaux d’électrification qui fixe le \nmontant de la participation communale à hauteur de 15 546 € \n- \nPlan de financement des travaux de génie civil de télécommunication \nqui fixe le montant des travaux à la charge de la Commune à 13 000 €. \n A l’unanimité, le Conseil Municipal a approuvé les plans de financement présentés \net habilité le Maire à les signer. \n2° Amélioration de l’esthétique des réseaux rue des écoles - Convention avec ORANGE \nIl a été présenté à l’Assemblée un projet de convention proposé par ORANGE, \npour des travaux de dissimulation des équipements de communications électroniques aériens \nexistants rue des écoles. \nCette convention fixe les modalités techniques, juridiques et financières pour la \nmise en œuvre des travaux de suppression des câbles de communications électroniques aériens \nexistants, propriété d’Orange, et leur le remplacement par des câbles souterrains.  \nCes travaux initiés par la Collectivité sont entrepris à des fins environnementales \net esthétiques. \nLe coût pour la Commune de la prestation réalisée par ORANGE s’élève à la \nsomme de 4 810.20 €. \nA l’unanimité, le Conseil Municipal a approuvé la convention proposée par \nORANGE et habilité le Maire à la signer. \n3° Convention de servitude consentie à  ENEDIS \n         Rapporteur G. BAULMONT \nUne servitude de passage de canalisations souterraines doit être consentie à \nENEDIS, sur les parcelles communales cadastrées section AE n° 1242 et 1329 sises rue des \nécoles. \nLa convention de servitude et le plan d’implantation ont été présentés à \nl’Assemblée. \n A l’unanimité, le Conseil Municipal a approuvé la convention proposée par \nENEDIS et habilité le Maire à la signer ainsi que l’acte notarié correspondant à cette \nconstitution de servitude. \n \n \nX AFFAIRES SOCIALES  \n \n                                  Rapporteur M.C. JOLIVET \n1° Accès au Système National d’Enregistrement (SNE) des demandes de logement social \nDans le cadre de l’article 97 de la loi n° 2014-366 du 24 mars 2014 pour l’Accès \nau Logement et à un Urbanisme Rénové (ALUR), le dossier unique de demande de logement \nsocial a été institué à compter du 1er janvier 2016. \n\nPage 13 sur 16 \n \nLe dossier unique permet aux demandeurs de ne déposer qu’un seul dossier, \nenregistré et numérisé dans le Système National d’Enregistrement (SNE). Cette demande est \nprise en compte par tous les bailleurs et territoires concernés par la demande. \nLe SNE, portail informatique gratuit développé par l’Etat, a été conçu pour \nrépondre à l’ensemble de de ces nouvelles dispositions législatives et réglementaires. Depuis \nle 1er janvier 2016, toutes les demandes de logement social y sont enregistrées. \nSelon l’article R.441-2-1 du Code de la Construction et de l’habitat, les \nCollectivités Territoriales qui souhaitent accéder aux données nominatives du SNE pour \nassurer la fonction de guichet enregistreur doivent prendre une délibération en ce sens. Une \nconvention relative aux conditions et modalités de mise en œuvre du SNE sera ensuite signée \nentre la collectivité et la Direction Départementale de la Cohésion Sociale (DDCS). \nLe Plan Partenarial de Gestion de la Demande de Logement Social approuvé en \nConseil Communautaire du 06 juillet 2017, ayant fait l’objet d’un avis favorable de la \nCommune en date du 29 mai 2017, établit la Commune de Miribel en tant que guichet \nenregistreur pour les demandes de logement social pour le territoire communautaire. \nLe projet de convention entre le Préfet de l’Ain et les services enregistreurs fixant \nles conditions et les modalités de mise en œuvre du SNE a été présentée à l’Assemblée pour \napprobation. \nMadame JOLIVET a souligné l’intérêt de ce système qui permettra un suivi des \ndemandes de logements, leur réactualisation, leurs éventuelles modifications et évolutions. Elle \na en outre indiqué qu’une Commission d’attribution sera mise en place au niveau \nintercommunal avec la définition de critères d’attribution communs à toutes les Communes. \nA l’unanimité, le Conseil Municipal a approuvé cette convention avec l’Etat, et \ndécidé d’autoriser le Maire à la signer pour permettre l’accès au SNE et assurer la fonction de \nguichet enregistreur.  \n \nXI INTERCOMMUNALITE \n             \n \n \n   Rapporteur P. BERTHO \n1° Rapport sur le prix et la qualité des services de l’eau potable présenté par le Syndicat \nIntercommunal des Eaux du Nord-Est de Lyon (SIENEL) pour l’année 2016 \n \n \n  \n \n \n \n \n \n \n \nLe rapport annuel sur le prix et la qualité du service de distribution publique d’eau \npotable, exercice 2016, établi par le SIENEL a été présenté au Conseil Municipal. \nMonsieur BERTHO a rappelé que les Communes se sont regroupées en Syndicat \n(SIENEL) en vue d’organiser la distribution de l’eau potable. Cette eau provient des puits de \ncaptage et des sources de St-Maurice. Un raccordement au Grand Lyon existe et peut être utilisé \nen cas de besoin. \nUne Délégation de Service Public (DSP) d’une durée allant de 2011 à 2021, dont \nle titulaire est SUEZ gère la production et la distribution. Un avenant à cette DSP a été signé \nsuite aux évolutions législatives. \nMonsieur BERTHO a donné à l’Assemblée les chiffres clés contenus dans le \nrapport.  \nIl a ensuite conclu en indiquant que l’objectif du SIENEL est de maintenir les taux \nde renouvellement des installations. \n\nPage 14 sur 16 \n \nIl a également évoqué l’étude actuelle du transfert de ce service à la CCMP d’ici \n2020 au plus tard. \nA l’unanimité, le Conseil Municipal a pris acte de cette présentation. \n \nLa séance est levée à 23h 25. \n \n \n\nPage 15 sur 16 \n \n \nCOMMUNE DE MIRIBEL \n      Secrétariat Général \n \nREPUBLIQUE FRANCAISE – Liberté – Egalité – Fraternité – \n_______________________ \n \nCOMMUNE de MIRIBEL \n \nSEANCE DU 29 Septembre 2017  \n \nDate de convocation : 22 Septembre 2017 \nDate d’affichage de la convocation : 22 Septembre 2017 \n \nQUESTION IV 1° \nLISTE DES DECISIONS DU MAIRE \nPRISES DANS LE CADRE DE L’ARTICLE L 2122-22 \ndu CODE GENERAL DES COLLECTIVITES TERRITORIALES \n(cf. Délibération du Conseil Municipal du 18 avril 2014) \nPRESENTEES AU CONSEIL MUNICIPAL \n \nSERVICE d’origine \nDATE de \nla décision \nOBJET de la décision \nCOUT \n \nSERVICE TECHNIQUE \n \n \n \n \nSECRETARIAT \nGENERAL \n \n \n \n \n \n \n \nSECRETARIAT \nGENERAL \n \n \n \nSECRETARIAT \nGENERAL \n \n \n \nSECRETARIAT \nGENERAL \n \n \n \n \n11/05/2017 \n \n \n \n \n05/07/2017 \n \n \n \n \n \n \n \n \n05/07/2017 \n \n \n \n \n10/07/2017 \n \n \n \n \n10/07/2017 \n \n \n \n \n \n \nNotification du marché de Maîtrise d’œuvre pour la \nrestructuration de l’îlot St-Romain attribué à CAP \nARCHITECTURE - MIRIBEL \n \n \nConvention Tripartite conclue entre l’Association \nCESAM, l’Association MIRIBEL FOOT et la \nCommune de Miribel. \nLa Commune de Miribel met à disposition de \nl’Association MIRIBEL FOOT le bar associatif de \nla maison de quartier du Trêve, pour les habitants du \nquartier, 3 jours/semaine de 16h à 22h, à compter du \n10 Juillet 2017 jusqu’au 30 Décembre 2017. \n \nArrêté Municipal n°223 Mesdames DRAI et \nJOLIVET pour représenter lors des entretiens dans \nle cadre de la négociation du Marché de la \nRestauration Scolaire. \n \nArrêté Municipal n°224 concernant la création à/c \ndu 14/07/2017, d’une régie de recettes pour \nl’encaissement des produits des restaurants \nmunicipaux \n \nArrêté Municipal n°225 concernant la création à/c \ndu 13/07/2017, d’une régie de recettes pour \nl’encaissement des produits des accueils \npériscolaires  \n \n \nMontant du marché  \n50 000 € HT \n \n \n \n \n \n \nGratuit \n \n \n \n \n \n \n \n \n \n \n*T – BOTTA Adrien \nS – MOREAU Mireille \n \n \n \n \nT – BOTTA Adrien \nS – MOREAU Mireille \n \n \n \n\nPage 16 sur 16 \n \nSECRETARIAT \nGENERAL \n \n \n \nSECRETARIAT \nGENERAL \n \n \n \n \nSERVICE TECHNIQUE \n \n \n \n \n \n \nSECRETARIAT \nGENERAL \n \n \n \n \nSECRETARIAT \nGENERAL \n \n \n \n \nSECRETARIAT \nGENERAL \n \n \nSECRETARIAT \nGENERAL \n \n \nSECRETARIAT \nGENERAL \n \n \nSERVICE FINANCES \n \n \n \n \n \n \n \n \n \n \n \nSERVICE TECHNIQUE \n10/07/2017 \n \n \n \n \n10/07/2017 \n \n \n \n \n \n26/07/2017 \n \n \n \n \n \n \n21/08/2017 \n \n \n \n \n \n21/08/2017 \n \n \n \n \n \n28/08/2017 \n \n \n \n28/08/2017 \n \n \n \n28/08/2017 \n \n \n \n28/08/2017 \n \n \n \n \n \n \n \n \n \n \n \n04/09/2017 \nArrêté Municipal n°226 concernant la création, à/c \ndu 13/007/2017, d’une régie de recettes pour \nl’encaissement des participations familiales pour \nl’accueil en multi accueil à l’EPE. \n \nArrêté Municipal n°227 concernant la création, à/c \ndu 13/07/2017, d’une régie de recettes pour \nl’encaissement des produits de la halte-garderie du \nTrêve « la Ribambelle ». \n \n \nNotification du marché Ecole E. Quinet – Création \nd’une nouvelle cantine scolaire – Attribution du lot \n14 : Equipement cuisine, à CUNY \nPROFESSIONNEL – 223 Bd du 8 mai 1945 – \nBOURG-en-BRESSE \n \n \nConvention d’utilisation de locaux sportifs – \nGymnase La Chanal – salle de danse Centre Socio \nculturel – salle polyvalente Mas-Rillier, par la Gym \nVolontaire La Côtière \nPour l’année sportive 2017/2018 \n \nConvention d’utilisation de locaux sportifs – \nGymnase La Chanal – DOJO Nazaret - salle de \ndanse et salle du Conseil Centre Socio culturel – \nsalle polyvalente Mas-Rillier, par l’ULM  \nPour l’année sportive 2017/2018 \n \nConvention d’utilisation de locaux sportifs – \nGymnase La Chanal, par Miribel Tennis de table \nPour l’année sportive 2017/2018 \n \nConvention d’utilisation de locaux sportifs – DOJO \nKaraté, par l’Association AIKIDO \nPour l’année sportive 2017/2018 \n \nConvention d’utilisation de locaux sportifs – \nGymnase La Chanal, par « en piste avec Romano » \nPour l’année sportive 2017/2018 \n \nNotification du marché de fourniture de repas en \nliaison froide pour la Commune de Miribel – 2 lots \nLe lot 1 « restauration scolaire » attribué ELRES - \nELIOR \n \nLe lot 2 « restauration petite enfance » attribué à \nELRES-ELIOR \n \nDurée du marché : 1 an reconductible 3 fois par \npériodes de 12 mois (durée maximum 1 an et 36 \nmois) \n \nNotification du marché Démolition bâtiment et \ntransformateur rue des écoles, attribué à S.L.T.P.  \n44 Ancienne route d’Irigny – BRIGNAIS \n \nT – MOREAU Mireille \nS – MARION Agnès \n \n \n \nT – DURY Anne-Laure \nS – MOREAU Mireille \n \n \n \n \nMontant du lot 14 : \n 64 960 € HT \n \n \n \n \n \n \nMise à disposition gratuite \n \n \n \n \nMise à disposition gratuite \n \n \n \n \n \nMise à disposition gratuite \n \n \n \nMise à disposition gratuite \n \n \n \nMise à disposition gratuite \n \n \n \n \nMontant lot 1 évalué à \n206 204,55 € HT \n \nMontant du lot 2 évalué à \n42 271,14 € HT \n \n \n \n \n \n \nMontant du marché \n149 775,24 € HT \n \n \n", "publication_date": "20/06/2017"}