{"doc_id": "aHR0cDovL3d3dy5taXJpYmVsLmZyL3RlbGVjaGFyZ2VtZW50cy92aWUtbXVuaWNpcGFsZS9kZWxpYmVyYXRpb25zL2NvbnNlaWwtbXVuaWNpcGFsLzEwNC1jb21wdGUtcmVuZHUtZHUtY29uc2VpbC1tdW5pY2lwYWwtZHUtMTktMDMtMjAxMA==", "locations": [{"name": "Miribel", "uid": "FRCOMM01249", "url": "http://www.miribel.fr"}], "origin_url": "https://www.miribel.fr/telechargements/vie-municipale/deliberations/conseil-municipal/104-compte-rendu-du-conseil-municipal-du-19-03-2010/file", "text": "Commune de MIRIBEL\nREUNION du CONSEIL MUNICIPAL\nen date du 19 mars 2010\nà 20 heures 30\n_______________________\nC O M P T E – R E N D U\nPrésents : M. J. BERTHOU, Maire ; Mme  S. VIRICEL, 1er Adjoint ;  M. A. GIRON, 2e Adjoint ; Mmes\nP. DRAI, 3e Adjoint ; S. ESCOBESSA, 4e Adjoint ; J. BOUVIER, 5e Adjoint ; MM.  G. BAULMONT, 6e\nAdjoint ; H. SECCO, 7e Adjoint ; A. ROUX, 8e Adjoint ; Mme C. CHAMPION ; MM. J-P. BOUVARD ; J-P.\nSAINT-ANTOINE ; Mme B. PFAENDER ;  MM. H. CHARLES ; P. BERTHO ; G. CORGIER ; P. GUINET ;\nP. CHEVILLON ; Mmes  I. JOLY ; M-C. JOLIVET ; MM  P. PROTIERE ; B. TOURANCHEAU ; Mme K.\nHANINE ;  M. J-M. BODET ; Mmes  N. JOUTARD ; M. ROUGER ; V. TOURTE ; A. GIRON ; D.\nLEPROMPT\nAbsents excusés : MM. BOUVIER - CHAMPION – PFAENDER - JOLY- TOURANCHEAU -\nLEPROMPT\nMadame BOUVIER donne pouvoir à Madame JOLIVET\nMadame CHAMPION donne pouvoir à Monsieur SECCO\nMadame PFAENDER donne pouvoir à Monsieur GIRON\nMadame JOLY donne pouvoir à Monsieur BERTHOU (à 20h 55)\nMonsieur TOURANCHEAU donne pouvoir à Monsieur BODET\nMadame LEPROMPT donne pouvoir à Madame JOUTARD\nLa séance est ouverte à 20 heures 30.\nI DESIGNATION DU SECRETAIRE DE SEANCE\nMonsieur Pascal PROTIERE a été désigné à l’unanimité en qualité de secrétaire de séance.\nII APPROBATION DU COMPTE-RENDU DE LA SEANCE du 29 janvier 2010\nLe compte rendu de la séance du Conseil Municipal du 29 janvier 2010 a été modifié comme suit :\n- \nau V 4° Modification du Plan Local d’Urbanisme\nLa date du 19 septembre 2009 a été remplacée par le 18 septembre 2009.\n- \nau VII 1° Convention annexe au Contrat Urbain de Cohésion Sociale\nLe montant de l’engagement de la Commune est de 1 187 733 euros.\nLe Compte Rendu ainsi modifié a été approuvé à l’unanimité.\nIII AFFAIRES GENERALES\n1° Information des conseillers municipaux des décisions prises par le Maire au titre de\nl’article L 2122-23 du Code Général des Collectivités Territoriales\nEn application des dispositions de l’article L 2122-22 du CGCT, l’Assemblée a donné délégation de\npouvoirs à Monsieur le Maire pour la durée de son mandat.\n\nEn vertu des dispositions de l’article L 2122-23 de ce même code, rendu compte des décisions prises\ndans le cadre de ses pouvoirs délégués a été présenté au Conseil Municipal qui l’a approuvé à\nl’unanimité.\n2° Modification des statuts de la Communauté de Communes de Miribel et du Plateau (C.C.M.P.)\nLe conseil communautaire de la C.C.M.P., lors de sa séance du 11 février 2010 a décidé de procéder\nà une extension des compétences de la Communauté de Communes dans le domaine du social.\nConformément à l’article L. 5211-17 du Code Général des Collectivités Territoriales (C.G.C.T.), les\nCommunes membres ont un délai de 3 mois après notification pour délibérer sur ce projet de\nmodification de statut. A défaut, la décision est réputée favorable.\nLe Conseil Municipal a approuvé à l’unanimité cette compétence libellée comme suit :\na/ Gérontologie et Alzheimer\n- Aide et soutien aux associations contribuant à la mise en œuvre du schéma gérontologique\ndépartemental sur le territoire de la Communauté de Communes de Miribel et du Plateau.\n- Aide et soutien aux structures « accueil de jour » agréées sur le territoire de la Communauté de\nCommunes de Miribel et du Plateau.\n- Soutien à l’association gestionnaire du service de soins infirmiers à domicile (S.S.I.A.D.) par la\nmise à disposition gratuite de locaux avec prise en charge de l’électricité, du chauffage et de l’eau.\nb/Personnes handicapées\n- Foyer d’accueil médicalisé : acquisition et mise à disposition du terrain à la structure agréée.\nc/ Personnes défavorisées\n- Soutien aux associations humanitaires reconnues d’intérêt communautaire. Sont d’intérêt\ncommunautaire :\n- La Croix Rouge Française\n- Les Restaurants du Cœur\nd/ Jeunesse\n- Aide et soutien à la Mission Locale Jeunes de la Cotière et mise à disposition gratuite d’un local.\n- Soutien aux sections d’enseignement général professionnel adapté (S.E.G.P.A.) des collèges de la\nCommunauté.\ne/ Prévention\n- Mise à disposition gratuite de locaux au Conseil Général de l’Ain pour l’exercice du centre de\nprévention et d’éducation familiale (C.E.P.F.)\nLe Conseil Communautaire a également décidé de modifier ses compétences en matière culturelle.\nCette modification doit être approuvée dans les mêmes formes que précédemment.\nLe Conseil Municipal a approuvé à l’unanimité cette modification de compétence libellée comme\nsuit :\n« Etude d’opportunité et de programmation d’une bibliothèque-médiathèque intercommunale ».\nMonsieur Protière a précisé que ces modifications constituaient une forme de « toilettage » des\ncompétences de la Communauté de Communes puisqu’une partie des éléments de la compétence\nsociale existait déjà.\n\nIl a précisé que deux demandes ont été présentées à la C.C.M.P. pour la structure d’accueil de\npersonnes agées. D’une part, une aide à la réalisation de travaux, et d’autre part un soutien récurrent\naux charges de fonctionnement de l’établissement.\nPour la première demande, il est prévu d’apporter une subvention d’équipement de 300 000 euros qui\ncontribuera à diminuer l’incidence du coût des travaux sur le prix de journée, étant précisé que les\ngestionnaires de l’établissement poursuivent leurs recherches d’autres participations financières.\nLa deuxième demande portant sur un soutien récurrent est toujours en cours d’étude compte tenu de\nl’incertitude pesant sur les structures intercommunales percevant la taxe professionnelle du fait de la\nréforme en cours.\nSur la compétence culturelle, Monsieur Saint-Antoine a indiqué que le terme « opportunité »\napparaissant dans le libellé le gênait.\nMonsieur le Maire a répondu qu’il partageait cet avis comme la majeure partie des élus de la\nCommune, mais qu’il fallait prendre en considération la position des autres communes de la\nCommunauté pour élaborer un projet convenant à tous.\nIl est surtout très important que l’étude puisse aboutir le plus rapidement possible afin qu’une\nposition définitive soit adoptée d’ici la fin de l’année.\nMadame Joly quitte la séance à 20h 55 et donne pouvoir à Monsieur le Maire.\nIV PERSONNEL COMMUNAL\n1° Modification du tableau des emplois\nLe Conseil Municipal a approuvé à l’unanimité les créations de postes correspondants aux\npossibilités d’avancement de grade et de promotion interne du personnel communal, ainsi que la\nsuppression des postes correspondant aux avancements effectués en 2009, conformément à l’avis du\nCTP du 17 décembre 2009.\n2° Attribution de gratifications aux stagiaires de l’enseignement supérieur\nMonsieur le Maire a présenté au Conseil Municipal les dispositions de la circulaire ministérielle du\n4 novembre 2009 portant recommandations de bonnes pratiques sur les modalités d’accueil des\nétudiants de l’enseignement supérieur dans les collectivités territoriales.\nCette circulaire indique notamment que « lorsque l’organe délibérant en a prévu le principe et ouvert\nles crédits à cette fin, l’autorité territoriale peut faire bénéficier le stagiaire d’une gratification ».\nIl précise que la Commune accueille à l’heure actuelle une stagiaire pouvant bénéficier de ces\ndispositions.\nMadame Viricel présente alors les conditions d’exécution de ce stage effectué auprès des services de\nla petite enfance, et précise que le travail rendu à cette occasion a été d’une grande qualité.\nLa gratification devant être calculée en pourcentage du plafond horaire prévu par l’article L 242-4-1\ndu code de la sécurité sociale, le Conseil Municipal a décidé à l’unanimité, de fixer ce taux à 12,5 %\npar heure effective de travail sur la durée totale du stage effectué.\nLe projet de délibération sera modifié pour tenir compte du contexte exposé.\nV FINANCES\n1° Décision Modificative n° 1 aux Budgets Commune et Assainissement\n\nMadame Escobessa a présenté au Conseil Municipal les propositions de décisions modificatives à\nappliquer aux budgets de la Commune et de l’assainissement afin d’ajuster certains crédits.\nElle a précisé que pour le budget communal, les ajustements sont effectués en Investissement d’une\npart pour abonder des frais inhérents à une opération d’acquisition, et d’autre part pour créer une\nopération sur l’enfouissement des réseaux route de Strasbourg.\nLa modification en Assainissement porte juste sur un changement d’affectation de crédits\nd’investissement sur l’opération de la rue des Brotteaux.\nLe Conseil Municipal a approuvé ces décisions modificatives à l’unanimité.\n2° Création d’un budget annexe pour la Z.A.E. de Folliouse\nLa Commune devant engager les premières opérations nécessaires à la réalisation de la Zone\nd’Activité Economique (Z.A.E.) de Folliouse, Madame Escobessa a présenté au Conseil Municipal le\nprojet de budget primitif annexe à ouvrir pour réaliser les inscriptions budgétaires nécessaires.\nMonsieur le Maire a rappelé, à cette occasion, que le planning prévisionnel de réalisation de\nl’opération permettrait à l’entreprise souhaitant s’implanter, de déposer un permis de construire en\noctobre ou novembre, de façon à pouvoir fonctionner dès le mois de septembre 2011.\nGrâce notamment à l’action des services de l’Etat, l’instruction des différentes procédures\ns’effectuera en temps masqué.\nMonsieur Saint-Antoine a indiqué que la presse du site d’origine de l’entreprise s’est fait écho d’un\ngel du projet de rassemblement de leurs services, et il fait part dès lors, de ses inquiétudes, même s’il\nne conteste pas l’opportunité de création de cette zone qui était prévue au Plan Local d’Urbanisme\n(P.L.U.).\nMonsieur Roux a répondu qu’il avait rencontré un représentant de la société qui lui a confirmé que le\nprojet poursuivrait son cours.\nMonsieur le Maire a ajouté qu’en tout état  de cause, les terrains aménagés seront aisément\ncommercialisables, et que le projet d’implantation aura eu pour vertu, qu’il se réalise ou non,\nd’accélérer les procédures de mise en œuvre.\nLe Conseil Municipal a approuvé à l’unanimité le projet de budget primitif de la Z.A.E. de\nFolliouses.\n3° Attribution d’une subvention complémentaire\nL’Association « Les amis du 3ème âge » a sollicité l’attribution d’une subvention complémentaire de\n200 € au titre de l’exercice 2010.\nL’Assemblée a approuvé à l’unanimité l’attribution de cette subvention.\nVI URBANISME\n1° Instauration du permis de démolir\nMonsieur Roux a indiqué à l’Assemblée que l’application des nouvelles dispositions en matière\nd’urbanisme a limité l’obligation de dépôt d’un permis de démolir à l’association à un permis de\nconstruire, ou à une déclaration préalable, ou à un permis d’aménager. Toutefois les dispositions des\narticles L 421-3, R421-26 et R 421-27 permettent aux communes d’instaurer un périmètre dans\nlequel le permis de démolir est obligatoire.\n\nL’instauration de ce permis de démolir permettrait notamment de contrôler les démolitions non\nsuivies de projet de construction pour éviter la création de friches, ou la destruction de bâtiment\nanciens ayant un intérêt particulier pour le caractère de la Commune.\nAussi, le Conseil Municipal a décidé à l’unanimité  d’instaurer l’obligation de permis de démolir sur\nl’ensemble du territoire de la Commune.\n2° Echange de terrains\nMonsieur Roux indique à l’Assemblée que dans le cadre du projet de percée verte, il est possible de\nréaliser un échange de terrains avec M. FRATTA, permettant à la Commune d’acquérir des parcelles\nnécessaires à la réalisation de l’opération.\nLes terrains cédés à la Commune par M. FRATTA sont constitués des parcelles cadastrées section\nAD N°1014 de 196 m² et AD N°1016 de 97 m².\nEn échange,  la Commune cède à Monsieur FRATTA, la parcelle cadastrée section AD\nN° 1013 de 293 m².\nCet échange est proposé sans soulte.\nLe Conseil Municipal a approuvé à l’unanimité  cet échange, et a habilité Monsieur le Maire à signer\nl’acte à intervenir.\nMonsieur le Maire a précisé que l’étude de la Z.A.C. Centre Ville est en cours, et que le projet de\npérimètre d’intervention sera présenté pour information au Conseil Municipal afin de pouvoir en\ndébattre.\nVII AFFAIRES SCOLAIRES\n1° Fusion des écoles E.QUINET et O. JOLY\nIl a été proposé par l’inspection académique de procéder à la fusion des établissements E. QUINET\net O. JOLY, afin d’en assurer une direction unique. Le Groupe scolaire ainsi créé serait dénommé\n« Ecole du centre ».\nLe Conseil d’école a émis un avis favorable à l’application de ces dispositions.\nL’assemblée invitée à statuer sur ce projet, a émis à l’unanimité un avis favorable, et a décidé de\nnommer le groupe scolaire ainsi créé « Ecole du Centre », étant précisé que chaque établissement le\ncomposant conservera son nom initial.\nL’ordre du jour étant épuisé, la séance a été levée à 22 heures 50.\n", "publication_date": "18/12/2010"}