{"doc_id": "aHR0cDovL3d3dy5taXJpYmVsLmZyL3RlbGVjaGFyZ2VtZW50cy92aWUtbXVuaWNpcGFsZS8xMzU1LWNvbXB0ZS1yZW5kdS04", "locations": [{"name": "Miribel", "uid": "FRCOMM01249", "url": "http://www.miribel.fr"}], "origin_url": "https://www.miribel.fr/telechargements/vie-municipale/1355-compte-rendu-8/file", "text": " \n1/18 \nCOMPTE-RENDU \nCONSEIL MUNICIPAL \n \nSéance du 27 septembre 2019 à 20h30  \n \n(Article L 2121-12 du Code Général des Collectivités Territoriales) \n \n \nPrésent \nAbsent \n \nPrésent \nAbsent \nSylvie VIRICEL, Maire \nX \n \nMarie COCHARD \n \nX \nHenri SECCO, 1er Adjoint \nX \n \nVirginie TOURTE \n \nX \nPatrick GUINET, 2e Adjoint \nX \n \nAurélie GIRON \n \nX \nPatricia DRAI, 3e Adjoint \n \nX \nMarie-Sophie COQ \n \nX \nMarie-Chantal JOLIVET, 4e Adjoint \n \nX \nMichel PEREZ \nX \n \nGeorges BAULMONT, 5e Adjoint \nX \n \nRomain LEBEGUE \n \nX \nNathalie DESCOURS-JOUTARD, 6e Adjoint \n \nX \nJean GRAND \n \nX \nGuylène MATILE-CHANAY, 7e Adjoint \nX \n \nJean-Pierre GAITET \nX \n \nJean-Pierre BOUVARD, 8e Adjoint \nX \n \nJean-Michel LADOUCE \nX \n \nStéphanie COURANT \nX \n \nFabienne D’ANGELO \n \nX \nJacques BERTHOU \nX \n \nLaurent TRONCHE \nX \n \nJosiane BOUVIER \nX \n \nIsabelle CHATARD \n \nX \nPhilippe BERTHO \nX \n \nNoémie THOMAS \n \nX \nGuy MONNIN \nX \n \nBéatrice PFAENDER \n \nX \nPascal PROTIERE \nX \n \n \n \n \n \nÉlus absents \nDonne pouvoir à \nPatricia DRAI \nGuylène MATILE-CHANAY \nMarie-Chantal JOLIVET \nPatrick GUINET \nNathalie DESCOURS-JOUTARD \nJosiane BOUVIER \nMarie COCHARD \nGuy MONNIN \nVirginie TOURTE \nGeorges BAULMONT \nAurélie GIRON \nSylvie VIRICEL \nMarie-Sophie COQ \nMichel PEREZ \nRomain LEBEGUE \nPhilippe BERTHO \nJean GRAND \nLaurent TRONCHE \nFabienne D’ANGELO \nJean-Pierre GAITET \nIsabelle CHATARD \n \nNoémie THOMAS \nJean-Michel LADOUCE \nBéatrice PFAENDER \nJean-Pierre BOUVARD \n \nSecrétaire de Séance \nTaux de présence \nEn exercice \nPrésents \nVotants \nJosiane BOUVIER \n55,2 % \n29 \n16 \n28 \n \n \nDÉSIGNATION DU SECRÉTAIRE DE SÉANCE \n \nJosiane BOUVIER, conseillère municipale, est désignée secrétaire de séance. \n \nAPPROBATION DU COMPTE RENDU DE LA SÉANCE DU 27 JUIN 2019 \n \nÀ l’unanimité, l’Assemblée approuve le compte rendu du Conseil Municipal du 27 juin 2019. \n \nW DÉCISIONS DU MAIRE \nInformation des conseillers municipaux des décisions prises par le Maire au titre de l’article \nL.2122-22 du Code Général des Collectivités Territoriales (CGCT) \nEn application des dispositions de l’article L.2122-22 du CGCT, l’Assemblée a donné \ndélégation de pouvoirs au Maire. En vertu des dispositions de l’article L.2122-23 de ce même \ncode, le Maire rendra compte au Conseil Municipal des décisions prises dans le cadre de ses \npouvoirs délégués. \n\n \n2/18 \nHenri SECCO, 1er adjoint au Maire, présente ces décisions dont la liste est annexée au présent \ncompte rendu (annexe 1). \nLaurent TRONCHE, conseiller municipal, pose deux questions : \n• \nPourquoi les travaux de l’accueil ont-ils pris du retard ? \n• \nOù en sont les baux de l’ilot Saint Romain ? \nÀ la première question, Sylvie VIRICEL, Maire, indique qu’il ne s’agit pas d’un retard dans les \ntravaux mais seulement d’un retard dans leur lancement. En effet, l’appel d’offre n’a pas été \nfructueux dès la première fois ce qui a nécessité de le relancer. \nÀ la seconde question, elle indique que le bail de la Ferme de Miribel sera présenté lors du \nprochain Conseil Municipal. \nJacques BERTHOU, conseiller municipal, s’interroge sur le nombre de logements vacants sur la \nCommune et sur la durée depuis laquelle ces logements sont inoccupés.  \nSylvie VIRICEL, Maire, indique que certains logements ont volontairement été laissés vacants \nnotamment les logements situés rue de l’hôtel de ville. D’une part, de nombreux logements \nvacants sont vétustes et nécessitent des travaux. D’autre part, la Commune souhaite soumettre \nleur gestion à un bailleur. \nJacques BERTHOU, conseiller municipal, intervient pour indiquer que pour lui l’inoccupation \nde certains logements constitue une perte financière pour la Commune. \nSylvie VIRICEL, Maire, précise qu’aujourd’hui la volonté de la Commune est de remettre de \nl’ordre concernant sa situation patrimoniale. Elle rappelle que la Commune n’est pas agent \nimmobilier et qu’il est nécessaire de mettre en place des moyens de bonne gestion de son \npatrimoine immobilier avant de remettre des locataires dans les logements. Elle rappelle pour \nexemple la mise en gestion locative des logements de l’ancienne gendarmerie auprès de la \nSEMCODA lors du dernier mandat de Jacques BERTHOU. \nJean-Pierre GAITET, conseiller municipal, demande à ce que soit fourni à l’ensemble des \nconseillers municipaux la liste des locaux communaux. Il précise avoir fait cette demande il y a \nquelques mois lors d’un conseil municipal. \nSylvie VIRICEL, Maire, indique qu’il n’y aura pas de difficulté à ce qu’un tel document soit \ntransmis. \nPascal PROTIÈRE, conseiller municipal, demande sous quelle forme ce document sera diffusé : \npar mail, dans la convocation du conseil municipal, etc. ? \nSylvie VIRICEL, Maire, répond qu’elle précisera plus tard son mode de diffusion mais que ce \ndocument sera transmis. \nMichel PEREZ, conseiller municipal, s’interroge sur l’ordre de grandeur des recettes liées aux \nloyers perçus, qui doit être assez minime au regard du budget.  \nSylvie VIRICEL, Maire, répond qu’elle reviendra avec des éléments plus précis sur ce point. \n \na AFFAIRES SOCIALES \nDL-20190927-001 : Modification du règlement de fonctionnement et de l’annexe au \nrèglement du multi-accueil de l’espace petite enfance et de la Ribambelle \nSylvie VIRICEL, Maire, rappelle à l’Assemblée sa délibération du 26 avril 2019 par \nlaquelle elle approuvait le règlement de fonctionnement du multi-accueil de l’espace petite \nenfance et de la Ribambelle. \nLes tarifs des multi-accueils augmentent à la demande de la Caisse d’Allocations Familiales \n(CAF), co-financeur principal pour les structures petite enfance.  \n\n \n3/18 \nElle indique que le taux de participation des familles augmente de 0,8 % et devra être appliqué \npar la commune au 1er octobre 2019. Les modifications dans le règlement ne sont que des \nmodifications de dates et le taux de participation des familles a été annexé au règlement. Ainsi, \nen cas de nouvelle modification des taux à la demande de la CAF, il ne sera pas nécessaire de \nvoter la modification de l’intégralité du règlement. \nElle rappelle que plus de 200 enfants sont accueillis dans les structures de la Commune. Le \ncoût total de ce service est de 1 400 000 € sur lesquels la CAF intervient à hauteur d’environ \n800 000 € en complément des recettes des familles. La charge nette de la Commune s’élève à \nenviron 350 000 €. \nÀ l’unanimité, l’Assemblée approuve le règlement de fonctionnement du multi-accueil ainsi \nque son annexe et habilite le Maire à le signer. \n \na AFFAIRES SOCIALES \nDL-20190927-002 : Modification du règlement de fonctionnement et de l’annexe au \nrèglement de la crèche familiale \nSylvie VIRICEL, Maire, rappelle à l’Assemblée sa délibération du 29 mars 2019 par \nlaquelle elle approuvait le règlement de fonctionnement de la crèche familiale et indique que \ncette délibération est identique à la précédente et applicable à la crèche familiale. La seule \ndifférence notable est le taux d’effort qui varie entre les deux règlements. \nÀ l’unanimité, l’Assemblée approuve le règlement de fonctionnement de la crèche familiale \nainsi que son annexe et habilite le Maire à le signer. \n \na AFFAIRES SOCIALES \nDL-20190927-003 : Présentation du rapport annuel 2018 du délégataire du service « \nGestion, Organisation et Animation de l’accueil de loisirs « - Léo Lagrange \nSylvie VIRICEL, Maire, accompagnée du nouveau directeur de Cabanon, Monsieur \nMARTINEZ, présente à l’Assemblée le rapport de l’année 2018, dressé par cet organisme, \ndélégataire du service public pour la « Gestion, Organisation et Animation de l’accueil de \nloisirs », en application de l’article R.1411-3 du Code Général des Collectivités Territoriales. \nCette présentation est annexée au présent compte rendu (annexe 2). \nÀ l’unanimité, l’Assemblée prend acte de cette présentation. \n \nS FONCTION PUBLIQUE \nDL-20190927-004 : Indemnités de fonction des élus \nGeorges BAULMONT, adjoint au Maire chargé des finances, informe l’Assemblée que \nl’exercice des fonctions de Maire, d’adjoints et de conseillers municipaux ouvre droit au \nversement d’indemnités de fonctions. Celles-ci constituent une dépense obligatoire de la \nCommune. \nIl rappelle la délibération du Conseil Municipal en date du 24 mai 2017, fixant les indemnités \ndes élus et indique qu’il convient de mettre à jour cette délibération afin qu’elle puisse être et \ndemeurer en conformité avec les évolutions législatives et réglementaires.  \nSylvie VIRICEL, Maire, explique qu’il ne faut pas indiquer d’indice dans la délibération fixant les \nindemnités des élus mais uniquement faire état des pourcentages de l’indice brut terminal de \nl’échelle indiciaire de la fonction publique afin d’éviter d’avoir à délibérer à chaque variation \nde cet indice. \n\n \n4/18 \nElle ajoute à titre indicatif, que la CCMP n’utilise jusqu’à présent pas cette méthode et que cette \ndélibération peut servir d’exemple. \nElle précise ensuite que le renouvellement de cette délibération s’inscrit dans une démarche \nd’amélioration de la qualité des documents municipaux. \nJacques BERTHOU, conseiller municipal, souhaite savoir quel était le montant de \nl’indemnisation du Maire, des adjoints et des conseillers municipaux avant et après cette \ndélibération afin de connaître les conséquences de cette modification. \nSylvie VIRICEL, Maire, indique qu’il ne s’agit pas d’une modification mais seulement d’une mise \nen conformité de la délibération qui n’était pas correctement rédigée.  \nLaurent TRONCHE, conseiller municipal, indique que cette délibération était nécessaire \npuisque depuis son dernier renouvellement, un adjoint a démissionné ce qui aurait dû \nentraîner un nouveau passage en conseil municipal. \nSylvie VIRICEL, Maire, indique que d’après la juriste de la Commune, seul l’indice et la \ndétermination d’un grade suffisent à déterminer l’indemnité d’un élu. La délibération met la \nCommune en conformité en ce sens. \nSébastien FOUCHA, directeur général des services, rappelle qu’en effet seuls deux éléments \nsont importants : \n• \nLa qualité de la personne (position dans le tableau du Conseil Municipal) \n• \nLe pourcentage de l’indice. \nLe tableau du Conseil Municipal rattache seulement des noms à des fonctions. \nJacques BERTHOU, conseiller municipal, demande à ce que soit inscrit au compte rendu les \nindemnités perçues avant et après la délibération pour l’ensemble des élus. (Ce document sera \ntransmis avant le prochain Conseil Municipal afin d’intégrer les paies d’octobre). \nLaurent TRONCHE, conseiller municipal, demande si la prestation de la juriste entre dans les \n40 000 € de frais d’avocat inscrit au budget de la Commune. \nSylvie VIRICEL, Maire, lui indique qu’avec ses remises en cause incessantes ce dernier coûte \ninutilement cher aux miribelans. \nLaurent TRONCHE, conseiller municipal, répond que ces remises en cause sont normales \nlorsque des faux en écriture sont faits. \nSylvie VIRICEL, Maire, demande à ce que cette accusation soit inscrite au compte rendu. Elle \najoute que certes il s’agit d’une période préélectorale mais que tout le monde peut rester \ncourtois. \nÀ 27 voix pour et une abstention (Laurent TRONCHE), l’Assemblée décide de : \n• \nFixer le montant des indemnités pour l’exercice effectif des fonctions du maire, des \nadjoints, du conseiller municipal délégué et des conseillers municipaux comme suit : \no Le Maire : 63,25 % de l’indice brut terminal de l’échelle indiciaire de la fonction \npublique, \no Les adjoints : 21,41 % de l’indice brut terminal de l’échelle indiciaire de la \nfonction publique, \no Le conseiller municipal ayant une délégation de fonctions : 10,24 % de l’indice \nbrut terminal de l’échelle indiciaire de la fonction publique, \no Les conseillers municipaux : 1,39 % de l’indice brut terminal de l’échelle \nindiciaire de la fonction publique, \no Les conseillers municipaux ayant exprimé le souhait de ne pas percevoir \nd’indemnité : 0 % de l’indice brut terminal de l’échelle indiciaire de la fonction \npublique. \n• \nD’inscrire les crédits nécessaires au budget communal, \n• \nDe transmettre au représentant de l’Etat de l’arrondissement de Bourg-en-Bresse la \ndélibération ainsi que le tableau annexé. \n\n \n5/18 \n \nP FINANCES \nDL-20190927-005 : Décision modificative n° 1 – Budget assainissement 2019 \nGeorges BAULMONT, adjoint au Maire chargé des finances, présente les modifications \ndu budget assainissement, qui porteront sur : \n• \nDes transferts de crédits à l’intérieur d’une même section \n• \nDes transferts de crédits entre sections \nIl indique que cette modification correspond à la « ligne de travaux des Echets ». Cette somme \nest soustraite de la ligne « travaux divers » afin d’être réinjectée dans la ligne « travaux des \nEchets ». \nÀ l’unanimité, l’Assemblée approuve la décision modificative n° 1 à appliquer au budget \nassainissement. \n \nP FINANCES \nDL-20190927-006 : Décision modificative n° 2 – Budget communal 2019 \nGeorges BAULMONT, adjoint au Maire chargé des finances, présente les modifications \ndu budget principal, qui porteront sur : \n• \nDes transferts de crédits à l’intérieur d’une même section \n• \nDes transferts de crédits entre sections \nIl indique que deux éléments sont à prendre en compte : \nD’une part, il a été demandé par le Préfet de changer de chapitre certaines sommes. \nSylvie VIRICEL, Maire, ajoute que depuis le changement de trésorier la situation est compliquée. \nD’autre part, les autres modifications interviennent pour des raisons diverses : \n• \nL’ajout de 15 000 € à la ligne « PLU » s’explique par le nombre considérable de \ndocuments conséquents dont la reprographie est nécessaire pour un respect total de \nla légalité, \n• \nL’ajout de 3 000 € à la ligne cimetière du Mas-Rillier doit permettre le lancement d’une \nétude d’extension du cimetière qui reste un sujet relativement urgent, \n• \nL’ajout de 2 000 € pour la réfection de l’accueil de l’hôtel de ville intervient suite à une \nréunion de chantier durant laquelle, l’entreprise réalisant la métallerie qui sera fixée sur \nla façade extérieure a demandé à faire des tests afin de savoir si la façade de la Mairie \nest suffisamment solide pour accueillir cette structure métallique, \n• \nL’ajout de 50 000 € à la ligne « ADAP » est un complément nécessaire à la mise en \nconformité de la Commune en matière d’accessibilité. En effet, les travaux réalisés sur \nla Commune (notamment dans les écoles) sont soumis aux contrôles d’un bureau \nd’étude puis de la Direction Départementale des Territoires (DDT). La Commune fait \nface à de réelles contraintes dans la réalisation de ses projets en raison de la lourdeur \nde la procédure de mise en conformité et des obligations inhérentes, \n• \nL’ajout de 62 184 € rue du bourg doit permettre sa remise en état, \n• \nL’inscription des 200 000 € à la ligne « percée verte » est nécessaire en vue de la \nréalisation d’un échange foncier avec Joséphine Guillon pour l’extension de la percée \nverte. Il n’y a pas de dépense puisqu’il s’agit d’un échange mais comptablement, la \nCommune doit créer ces lignes afin d’y inscrire ces sommes. \nLaurent TRONCHE, conseiller municipal, demande si l’échange aura lieu d’ici la fin de l’année. \nSylvie VIRICEL, Maire, répond par l’affirmative. \n\n \n6/18 \nLaurent TRONCHE, conseiller municipal, revient sur la question posée lors du Conseil Municipal \ndu 26 avril 2019 concernant la contribution financière de la Commune en faveur de ENEDIS \npour l’extension d’un réseau public de distribution d’électricité. \nGeorges BAULMONT, adjoint au Maire chargé des finances, indique avoir la réponse mais que \nla séance du Conseil Municipal étant chargée, cette question sera évoquée lors du Conseil \nd’octobre. \nÀ l’unanimité, l’Assemblée approuve la décision modificative n° 2 à appliquer au budget \nprincipal. \n \nP FINANCES \nDL-20190927-007 : Correction du Compte Administratif 2018 de la Commune \nGeorges BAULMONT, adjoint au Maire chargé des finances, expose au Conseil \nMunicipal les éléments suivants : \nIl a pu être constaté une erreur d’écriture entre le compte administratif 2018 de la Commune, \net les comptes de gestion de Monsieur le trésorier, portant sur une somme de 95,34 €.  \nCette \nsomme \ncorrespond à \nla \ndifférence \nentre \n204,66 \n€ \nen \ndépenses \ndont  \n203,99 € au compte 627 « Services bancaires et assimilés », et 0,67 € au compte 6541 « créances \nadmises en non valeurs », et 300,00 € en recette au compte 775 « produit des cessions \nd’immobilisation ». \nIl convient dès lors de rectifier la délibération DL–20190329-007 du 29 mars 2019 portant vote \ndu compte administratif 2018 – budget et d’adopter en lieu et place le constat et l’arrêté des \nrésultats rectifiés, comme suit : \n \nFonctionnement \nInvestissement \nRecettes \n10 585 954,91 € \n2 742 813,93 € \nDépenses \n9 772 085,44 € \n2 821 257 ,18 € \nSolde (R-D) \n813 869,47 € \n-78 443,25 € \nExcédent antérieur reporté \nDéficit antérieur reporté \n100 000,00 € \n2 003 497,16 € \nSolde d'exécution \n913 869,47 € \n1 925 053,91 € \nRestes à réaliser de l'exercice \n- € \n2 023 260,62 € \nRésultat net de clôture \n913 869,47 € \n-98 206,71 € \nSylvie VIRICEL, Maire, précise que l’indice de la qualité des comptes locaux 2018 délivré par le \ntrésor public démontre que les résultats de la Commune de Miribel sont excellents. \nÀ l’unanimité, l’Assemblée constate pour la comptabilité principale les identités de valeur avec \nles indications du compte de gestion relatives au report à nouveau, au résultat d’exploitation \nde l’exercice et au fonds de roulement du bilan d’entrée et du bilan de sortie, aux débits et aux \ncrédits portés à titre budgétaire aux différents comptes et d’arrêter les résultats définitifs tels \nque présentés. \n \nP FINANCES \nDL-20190927-008 : Correction de l’affectation du résultat du compte administratif 2018 \nde la Commune \nGeorges BAULMONT, adjoint au Maire chargé des finances, expose au Conseil \nMunicipal les éléments suivants : \n\n \n7/18 \nIl a pu être constaté une erreur d’écriture entre le compte administratif 2018 de la Commune, \net les comptes de gestion de Monsieur le trésorier, portant sur une somme de 95,34 €.  \nIl convient dès lors de rectifier la délibération DL-20190329-008 du 29 mars 2019 portant \naffectation du résultat du compte administratif 2018 – Budget communal et d’adopter en lieu \net place la constatation des résultats, et la décision d’affectation qui suit : \nL’excédent de fonctionnement 2018 constaté à la clôture du compte administratif du budget \nde la commune s’élève à 913 869,47 €, ce résultat doit servir en priorité à couvrir le besoin de \nfinancement de la section d’investissement. \nLe solde de la section d’investissement est un déficit d’un montant de 78 443,25 €, auquel \ns’ajoute le résultat antérieur reporté de 2 003 497,16 €, pour donner un résultat excédentaire \nde 1 925 053,91 €. Après déduction des restes à réaliser en dépenses de 2 023 260,62 €, la \nsection d’investissement présente un besoin de financement de 98 206,71 €. \nIl est proposé à l’Assemblée d’affecter l’excédent de fonctionnement d’un montant de  \n913 869,47 € de la manière suivante : \n• \nUn report en recettes de fonctionnement d’un montant de 200 095,34 €, \n• \nUne affectation en recettes d’investissement d’un montant de 713 774,13 €, \ncomprenant 98 206,71 € de couverture du besoin de financement de la section \nd’investissement, et 615 567,42 € de financement d’investissement complémentaires \nCette affectation (ou reports) sera reprise au Budget 2019. \nÀ l’unanimité, l’Assemblée rectifie sa délibération du 29 mars 2019 portant affectation du \nrésultat du compte administratif 2018 – Budget communal et approuve la constatation des \nrésultats de l’exercice 2018, et leur affectation tel que présentée. \n \nP FINANCES \nDL-20190927-009 : Garantie d’emprunt sollicitée par FONCIÈRE HABITAT ET HUMANISME \nGeorges BAULMONT, adjoint au Maire chargé des finances, indique au Conseil \nMunicipal que FONCIÈRE HABITAT ET HUMANISME a sollicité la garantie financière de la \nCommune, à hauteur de 100%, sur un prêt devant être souscrit auprès de la caisse des dépôts \net consignations, pour un montant de 59 424 €, pour financer l’opération d’amélioration d’un \nlogement, et un place/lit situé 2 place de la gare, 01700 Miribel. \nSylvie VIRICEL, Maire, fait remarquer qu’à l’origine du projet, la création d’un place/lit avait été \nimaginé. Finalement seul un logement de type T3 sera réalisé. \nLaurent TRONCHE, conseiller municipal, demande à qui appartient le bâtiment. \nGeorges BAULMONT, adjoint au Maire chargé des finances, indique qu’il s’agit sûrement du \nRéseau Ferré de France (RFF) ou de la SNCF. \nLaurent TRONCHE, conseiller municipal, s’étonne d’une si longue durée de prêt (37 ans) pour \nune si petite somme (59 424 €) pour un bien qui n’appartient pas à Habitat et Humanisme. Il \nestime que d’autres dépenses sont à prévoir puisqu’il s’agit d’un prêt pour l’aménagement \nintérieur d’un logement. Il indique que l’emprunteur n’est pas l’association Habitat et \nHumanisme mais une société foncière qu’il ne connait pas. Pour ces raisons, il s’abstiendra. \nJosiane BOUVIER, conseillère municipale, indique qu’à la lecture du PLH, la CCMP devrait \ncontribuer à cette garantie. \nSylvie VIRICEL, Maire, répond que le PLH n’a pas encore été voté et que donc la CCMP ne peut \nintervenir pour la prise en charge de cette garantie d’emprunt. \nJacque BERTHOU, conseiller municipal, indique que pour lui Habitat et Humanisme mène des \nactions remarquables, qu’il n’y a aucune difficulté à accorder une garantie d’emprunt pour un \n\n \n8/18 \nmontant si bas et que la durée n’est pas un problème, elle permet des remboursements \nminimes au regard de leurs moyens. \nPascal PROTIÈRE, conseiller municipal, explique qu’il n’est pas dans les habitudes de la SNCF \nde se séparer de son foncier. Dans le cadre de la MSAP, il a été amené à se rapprocher du \npropriétaire de la gare, l’entité Gares et Connexions. Pour lui il s’agit d’un montage qui doit \nêtre soutenu et encouragé. \nMichel PEREZ, conseiller municipal, indique que la Foncière d’Habitat et Humanisme a pour \nobjet la construction, l’acquisition et la rénovation de logements à destination des personnes \nen difficulté. Il s’agit donc d’une société à caractère social. \nJean-Pierre GAITET, conseiller municipal, indique ne pas être contre l’association Habitat et \nHumanisme mais être choqué par la durée du prêt qu’il estime trop longue. \nSylvie VIRICEL, Maire, indique que la société foncière d’Habitat et Humanisme a beaucoup de \nprojets du même type ce qui implique la nécessité de diluer l’emprunt. \nÀ 27 voix pour et une abstention (Laurent TRONCHE), l’Assemblée accorde sa garantie à \nhauteur de 100%, pour le remboursement d’un prêt d’un montant total de 59 424 € souscrit \npar FONCIÈRE HABITAT ET HUMANISME auprès de la Caisse des dépôt et consignations pour \nla durée totale du prêt et jusqu’au complet remboursement de celui-ci, d’accepter que sur \nnotification de l’impayé par lettre simple de la Caisse des dépôts et consignations, la \ncollectivité s’engage dans les meilleurs délais à se substituer à l’emprunteur FONCIÈRE \nHABITAT ET HUMANISME pour son paiement en renonçant au bénéfice de discussion et sans \njamais opposer le défaut de ressources nécessaires à ce règlement et s’engage pendant toute \nla durée du prêt à libérer, en cas de besoin, des ressources suffisantes pour couvrir les charges \ndu prêt. \n \nP FINANCES \nDL-20190927-010 : Demande de subvention auprès de la Direction Régionale des Affaires \nCulturelles (DRAC) pour la restauration du plan des îles de Miribel Jonage \nJean-Pierre BOUVARD, adjoint au Maire chargé du patrimoine, expose la nécessité de \nprocéder à la restauration du plan des îles de Miribel Jonage qui correspond à l’actuelle \nemprise du parc de Miribel Jonage. \nSa restauration est indispensable. Elle contribuera à l’utilisation des informations portées sur \nle plan à des fins d’études paysagères et hydrauliques. \nIl indique que : \n• \nLe coût de cette restauration est de 3 000 € HT dont 1/3 correspond au cadre nécessaire \npour un affichage public,  \n• \nCette dépense peut faire l’objet d’une subvention de 80% de la DRAC. \nÀ l’unanimité, l’Assemblée adopte le devis présenté à hauteur de 3 000 € HT, approuve la \nsollicitation d’une subvention de 80% auprès de la DRAC et autorise le Maire à signer tout \ndocument et mener toute action relative à ce dossier.  \n \nR URBANISME \nDL-20190927-011 : Avis de la Commune sur le projet de Programme Local de l’Habitat \n(PLH) 2020-2026 arrêté par la Communauté de Communes de Miribel et du Plateau \nPatrick GUINET, adjoint au Maire chargé de l’urbanisme, rappelle à l’Assemblée que la \nConseil communautaire de la Communauté de Communes de Miribel et du Plateau (CCMP) a \narrêté par délibération du 10 juillet 2019 le projet de Programme Local de l’Habitat pour la \npériode 2020-2026. \n\n \n9/18 \nIl rappelle que le Conseil communautaire a approuvé le 6 juillet 2017 le lancement d’une étude \npour l’élaboration d’un nouveau Programme Local de l’Habitat pour la période 2020-2026. \nIl indique que ce projet de Programme Local de l’Habitat a pour objectifs de :  \n• \nDécliner pour chaque commune du territoire communautaire les objectifs de \nproduction définis à l’échelle intercommunale par le SCOT BUCOPA, \n• \nFaciliter le maintien des personnes âgées à leur domicile, \n• \nFaciliter la résidentialisation des jeunes actifs, \n• \nAméliorer la performance énergétique des logements, \n• \nAppréhender le positionnement du territoire au sein de l’aire métropolitaine lyonnaise, \ndu SCOT BUCOPA et de la Côtière en termes de marchés immobiliers et fonciers, ainsi \nque de parcours résidentiels, \n• \nCorréler le développement économique du territoire à une stratégie résidentielle \nassumée, \n• \nDoter le territoire d’outils de planification et de mobilisation foncière pour porter une \nvision prospective du territoire. \nIl précise que le Conseil Municipal est appelé à émettre un avis sur ce programme qui entend \nrépondre aux cinq orientations suivantes :  \n• \nDévelopper une offre de logements qui accompagne le dynamisme du territoire tout \nen favorisant les équilibres sociaux, \n• \nLimiter les impacts négatifs de développement résidentiel à venir, \n• \nFavoriser la mise en accessibilité et la performance énergétique du parc ancien de \nlogements et d’hébergements, \n• \nAccompagner les populations ayant des besoins spécifiques, \n• \nMieux anticiper les changements et partager la connaissance. \nCes orientations sont traduites à travers seize actions devant être mises en œuvre à compter \nde 2019 pour les six ans à venir pour un budget prévisionnel de 2 428 000 euros : \n• \nDéclinaison communale des objectifs du SCOT BUCOPA, \n• \nAccompagnement des communes dans la production et la négociation de l’urbanisme \nréglementaire, \n• \nFinancement d’études d’urbanisme pré-opérationnel, \n• \nEtude des risques naturels à l’échelle intercommunale, \n• \nAide à l’acquisition de fonciers stratégiques, \n• \nContractualisation des aides aux bailleurs sociaux pour la mise en accessibilité et \nl’amélioration de la performance énergétique du parc social, \n• \nGaranties d’emprunt pour la production neuve de logements sociaux, \n• \nAnimation du Plan Partenarial de Gestion de la Demande de Logement Social, \n• \nAide complémentaire aux dispositifs de droit commun pour les logements privés, \n• \nMutualiser la communication et les évènements à destination des propriétaires \noccupants et des propriétaires bailleurs, \n• \nConstruction d’un dispositif d’accueil d’urgence des femmes victimes de violences et \nleurs enfants, \n• \nContractualisation des aides aux structures d’hébergement des personnes âgées, \n• \nPrise en compte des exigences légales qui découleront du Schéma Départemental \nd’Accueil des gens du voyage, \n• \nAnimation du Programme Local de l’Habitat, \n• \nMise en place d’un dispositif d’observation locale de l’habitat et du foncier en \narticulation avec le futur observatoire départemental de l’habitat, \n• \nRéalisation d’une étude sur les besoins en logements en lien avec le tissu économique \nlocal comprenant un volet sur les jeunes actifs ou en formation. \n\n \n10/18 \nPatrick GUINET, adjoint au Maire chargé de l’urbanisme, présente une version courte du \ndocument de présentation du PLH de la CCMP. Ce document est annexé au présent compte \nrendu (annexe 3). \nSuite à cette présentation, Sylvie VIRICEL, Maire, indique que la révision du PLU est d’autant \nplus nécessaire. Elle permettra d’accompagner et de maîtriser la mise en œuvre du PLH. \nMichel PEREZ, conseiller municipal, relève un chiffre qui le marque : 30 % des ménages sont \nen situation de précarité énergétique. Il explique que pour l’instant les prix de l’énergie sont \nrelativement bas mais qu’une augmentation est à prévoir. D’après lui, l’isolation des bâtiments \ndoit être une priorité dans l’investissement public national et local. Il ajoute qu’aujourd’hui il y \na un manque d’information sur les possibilités dans ce domaine et qu’il est important d’aider \nà la compréhension. \nJosiane BOUVIER, conseillère municipale, indique qu’une aide de 200 € est proposée par le \ndépartement ainsi que pat la CCMP dans ce domaine. Elle s’étonne que le montant soit \nforfaitaire. \nSylvie VIRICEL, Maire, indique que la Commune peut se réjouir de l’impact des travaux \nd’isolation réalisés dans les deux principaux quartiers d’habitat social que sont le Trêve et les \nprés célestin. Ces travaux ont eu un réel impact positif. \nMichel PEREZ, conseiller municipal, demande si un service d’information peut être mis en place \nau niveau de la Commune. \nSylvie VIRICEL, Maire, indique que la mise en place d’un tel service est prévue dans le cadre du \nplan climat énergie territorial. Il s’agit de créer une plateforme au niveau de la CCMP. \nGeorges BAULMONT, adjoint au Maire chargé des travaux et des finances, rappelle que la \nCommune cotise à l’ALEC 01. Il soulève le problème suivant : la CCMP n’étant pas partenaire \nde l’ALEC 01, la cotisation de la Commune ne permet pas aux miribelans de bénéficier des \ninformations et aides proposées par l’agence.  \nJacques BERTHOU, conseiller municipal, rejoint Michel PEREZ et ajoute que dans les années 70, \n80, la production d’énergie doublait tous les 10 ans. Aujourd’hui la production est à la baisse \ncar nous devenons moins consommateur d’énergie. \nIl lit ensuite plusieurs remarques sur le PLH déjà évoquées en conseil communautaire et conclut \nen indiquant que voter ce PLH n’empêchera pas d’être vigilant sur l’évolution de la Commune. \nCe sera, d’après lui, le PLU qui sera le document fondamental permettant de garder le caractère \nde ville village de la Commune de Miribel. \nSylvie VIRICEL, Maire, partage cette opinion. \nJacques BERTHOU, conseiller municipal, indique qu’il émet quelques réserves notamment \nconcernant le nombre de logements à créer qu’il considère impossible à respecter et exprime \nsa volonté que ne soit pas construit un immeuble au milieu des maisons sur la Commune. \nSylvie VIRICEL, Maire, s’étonne donc que Jacques BERTHOU ne se soit pas opposé, en tant que \nreprésentant de la Commune au SCOTT BUCOPA, au vote d’un nombre aussi important de \nconstructions. \nMichel PEREZ, conseiller municipal, s’étonne quant à lui que Jacques BERTHOU ait laissé des \nconstructions se faire à la place de la forêt (projet European Homes). \nSylvie VIRICEL, Maire, reprend l’exemple des terrains à l’arrière de l’Allegro Là où il est possible \naujourd’hui de construire des logements en R+3, le PLU de demain restreindra cette \nconstruction à des logements au maximum en R +2. Ce PLU sera donc moins permissif. \nJacques BERTHOU, conseiller municipal, indique que lors de ses mandats, l’utilisation de \nl’article 11 du PLU lui a permis d’éviter la construction de nombreux logements. \n\n \n11/18 \nSylvie VIRICEL, Maire, indique que l’utilisation de cet article est contestable. Elle rappelle par \nailleurs, qu’environ deux millions de français sont dans l’attente légitime d’un logement décent \net que l’évolution urbanistique sera maîtrisée par le biais du PLU. \nJacques BERTHOU, conseiller municipal, indique ne jamais être allé au tribunal avec l’utilisation \nde cet article 11. Il maintient sa position selon laquelle, le PLU sera la solution finale. En réponse \nà la remarque de Michel PEREZ au sujet du programme European Homes, il précise qu’aucun \narbre n’a été coupé. \nStéphanie COURANT, conseillère municipale déléguée aux modes doux, rappelle quelques \néléments règlementaires : le SCOT est le document supérieur auquel doit se conformer le PLH. \nLe PLU doit quant à lui se conformer à ces deux documents cadres. On ne peut donc pas dire \nque le PLU pourra fixer ce qu’il veut. Elle précise que le respect de la hiérarchie des documents \nrèglementaires n’est pas un choix mais une obligation. \nPascal PROTIÈRE, conseiller municipal, revient sur le PLH. Il rappelle que le SCOT est un \ndocument de planification, le PLU un document opérationnel de gestion de la Commune et le \nPLH un plan d’action incitatif. \nIl apporte quelques précisions : \n• \nLa moitié du budget déterminé servira à la création de logements, \n• \nLe plan d’action du PLH a été élaboré de manière consensuelle, \n• \nIl se félicite de la réussite de ce projet issu du travail des élus dont notamment Sylvie \nVIRICEL, Maire, et Patrick GUINET, adjoint au Maire chargé de l’urbanisme, \n• \nIl rappelle que la CCMP a tenu ses engagements au sujet de la garantie d’emprunt qui \nsera partagée avec les Communes. \nJean-Pierre GAITET, conseiller municipal, est impressionné par le nombre de logement prévu \nsur le territoire contraint de la Commune (1330). Il entend les besoins de la population mais \npour lui cet objectif entraînera obligatoirement le développement d’immeubles dans des zones \npavillonnaires. \nSylvie VIRICEL, Maire, indique que le SCOT BUCOPA aurait pu restreindre cet objectif. \nJean-Pierre GAITET, conseiller municipal, répond à Georges BAULMONT au sujet de l’adhésion \nà l’ALEC 01. Grâce aux aides de l’ALEC 01 ainsi que de la région, la résidence Les balmes a été \nentièrement rénovée énergétiquement. \nGeorges BAULMONT, adjoint au Maire chargé des travaux et des finances, indique que ces \naides étaient valables en 2018 mais que depuis janvier 2019 l’agence a cessé d’aider les \nCommunes adhérentes dont l’intercommunalité n’adhère pas. \nPascal PROTIÈRE, conseiller municipal, explique que la CCMP a décidé de ne pas adhérer à \nl’ALEC 01 pour l’année 2019 mais que demain se posera la question du développement d’une \nplateforme locale sur le territoire de la CCMP. \nJean-Pierre GAITET, conseiller municipal, indique qu’il y a de bonnes choses dans le PLH et \ndemande à ce que les votes soit noté de la manière suivante dans la délibération : favorable, \nfavorable avec réserve ou défavorable. \nGuy MONIN, conseiller municipal, s’étonne du nombre de logements vacants et demande des \nchiffres actualisés, les chiffres présentés datent de 2015. \nSylvie VIRICEL, Maire, rappelle deux éléments justifiant le nombre élevé de logements vacants : \n• \nDe nombreux logements sont vétustes, \n• \nLes propriétaires de logements vétustes ne veulent souvent pas faire de travaux et \nsouhaitent tout de même louer à un prix élevé. \nÀ 22 avis favorables et 6 avis favorables avec réserve (Jean-Pierre GAITET, Fabienne D’ANGELO, \nNoémie THOMAS, Jean-Michel LADOUCE, Jean GRAND et Laurent TRONCHE), l’Assemblée de \n\n \n12/18 \ndonner un avis favorable sur le projet de Programme Local de l’Habitat pour la période 2020-\n2026, engage la Commune à mettre en œuvre les moyens nécessaires et relevant de ses \ncompétences pour le Programme Local d’Habitat et autorise le Maire à signer les pièces \nconsécutives à l’exécution de la délibération. \n \nF ENVIRONNEMENT \nDL-20190927-012 : Présentation du rapport 2018 sur le prix et la qualité des services de \nl’eau potable, présenté par le Syndicat Intercommunal des Eaux du Nord-Est de Lyon \n(SIENEL) \nPhilippe BERTHO, conseiller municipal, présente à l’Assemblée le rapport annuel sur le \nprix et la qualité du service de distribution publique d’eau potable – exercice 2018 – établi par \nle Syndicat Intercommunal des Eaux du Nord-Est de Lyon. \nCette présentation est annexée au présent compte rendu (annexe 4). \nÀ l’unanimité, l’Assemblée prend acte de cette présentation. \n \nF ENVIRONNEMENT \nDL-20190927-013 : Présentation du rapport de gestion 2018 de la SPL SEGAPAL – Gestion \ndes Espaces Publics du Rhône Amont \nLa Commune de Miribel est actionnaire de la SPL « Gestion des Espaces Publics du \nRhône Amont ». À ce titre, elle est représentée à l’Assemblée Spéciale. \nJacques BERTHOU, conseiller municipal, représentant la Commune auprès de l’Assemblée \nSpéciale et de l’Assemblée Générale de la SPL, présente au Conseil Municipal le rapport de \ngestion 2018 de cet organisme. \nIl présente un rapport similaire à ceux des années précédentes. L’élément majeur de ce rapport \nest le passage d’une gestion en régie intéressée à une délégation de service public au 1er \njanvier 2018.  \nIl ajoute que la SEGAPAL perçoit moins d’aide ce qui nécessite d’optimiser les recettes en \ndiminuant les dépenses. Le rôle de la SEGAPAL est de convaincre les collectivités d’intervenir \nfinancièrement en soutien. \nIl indique que la reconstitution des lônes a permis la création de zones humides ainsi que la \nreconstitution de la faune dans le parc. \nÀ l’unanimité, l’Assemblée prend acte de cette présentation. \n \nY INSTITUTIONS ET VIE POLITIQUE \nDL-20190927-014 : Présentation du rapport annuel d’activité de la Communauté de \nCommunes de Miribel et du Plateau (CCMP) – exercice 2018 \nPascal PROTIÈRE, conseiller municipal, présente au Conseil Municipal le rapport annuel \nd’activité 2018 de la CCMP. \nCette présentation est annexée au présent compte rendu (annexe 5). \nÀ l’unanimité, l’Assemblée prend acte de cette présentation. \n \n\n \n13/18 \nANNEXE 1  \n \n \nRépublique Française – Liberté • Egalité • Fraternité \n \nDÉCISIONS DU MAIRE \n \nSéance du 27 septembre 2019 \n \nDate de convocation et d’affichage : 20 septembre 2019 \n \n \nListe des décisions du maire prises dans le cadre de l’article L 2122-22 du code général des collectivités \nterritoriales (cf. Délibération du conseil municipal du 18 avril 2014) présentées au Conseil Municipal \n \nSERVICE \nD’ORIGINE \nDATE DE LA \nDÉCISION \nOBJET DE LA DÉCISION \nCOÛT \nPOPULATION \n29/07/2019 \nAvenant n°10 au bail d'habitation du logement \nsitué 17 rue Joseph Carre et occupé par un \nparticulier \n548,68 € / mois \nPOPULATION \n22/08/2019 \nAvenant n°14 au bail d'habitation du logement \nsitué 8 rue Hôtel de ville et occupé par un \nparticulier \n289,36 € / mois \nPOPULATION \n23/08/2019 \nAvenant n°4 au bail d'habitation du logement \nsitué 2141 Grande rue et occupé par un \nparticulier \n517,84 € / mois \nPOPULATION \n23/08/2019 \nAvenant n°3 au bail d'habitation du logement \nsitué 70 avenue des Balmes et occupé par un \nparticulier \n517,84 € / mois \nURBANISME \n13/09/2019 \nListe des décisions prises au vu des \nDéclarations d’Intention d’Aliéner (DIA) du 20 \nmars 2019 au 05 septembre 2019. \nListe ci-jointe. \nNéant \nTRAVAUX \n02/07/2019 \nAttribution du marché aménagement de \nl’accueil de la Mairie \n \nLot 1 : maçonnerie - fondations \nTitulaire du marché : PARUTTO \n \nLot 2 : charpente métallique \nTitulaire du marché : SA COMEP \n \nLot 3 : plâtrerie peinture \nTitulaire du marché : SAS LARDY \n \n \n \n \n14 476,00 € HT \n17 371,20 € TTC \n \n37 504,00 € HT \n45 004,80 € TTC \n \n13 500,00 € HT \n16 200,00 € TTC \n \n\n \n14/18 \n \n \nLot 4 : menuiseries extérieures \nTitulaire du marché :  SARL MENUISERIE \nMONTBARBON \n \nLot 5 : menuiseries intérieures \nTitulaire du marché : SARL MENUISERIE \nGENEVRIER \n \nLot 6 : serrurerie \nCe lot a été déclaré sans suite car il n’a pas fait \nl’objet de réponse d’offre : transféré avec le \nlot menuiserie \n \nLot 7 : sol souple \nTitulaire du marché : COMPTOIR DES \nREVETEMENTS \n \nLot 8 : électricité  \nTitulaire du marché : TREBELEC \n \nLot 9 : plomberie - chauffage \nTitulaire du marché :  ROCHE THIERRY \n \nLot 10 : mobilier \nTitulaire du marché :  ESPACE 39 \n6 114,00 € HT \n7 336,00 € TTC \n \n \n56 655,75 € HT  \n67 986,90 € TTC \n \n \n \nNéant \n \n \n \n3 160,00 € HT  \n3 792,00 € TTC \n \n \n12 930,00 € HT  \n15 516,00 € TTC \n \n1 100,00 € HT  \n1 320,00 € TTC \n \n \n6 582,91 € HT \n7 889,49 € TTC \nTRAVAUX \n29/07/2019 \nAttribution du marché de maîtrise d’œuvre \npour la requalification de la rue du Bourg \n \nTitulaire du marché : DYNAMIC CONCEPT \n19 500,00 € HT  \n23 940,00 € TTC \nTRAVAUX \n \n \n \n06/09/2019 \n \n \n \n \n07/09/2019 \nAttribution d’un accord-cadre à bons de \ncommande des travaux de voirie de réseaux \ndivers et de signalisation horizontale \n \nLot 1 : travaux de voirie réseaux divers \nTitulaire du marché :  EIFFAGE ROUTE CENTRE \nEST \n \nLot 2 : signalisation horizontale – marquage au \nsol \nTitulaire du marché :  SIGNATURE \n \n \n \n \n \nSeuil minimum : \n150 000,00 € HT \npar an \n \n \n \nSeuil minimum : \n5 000,00 € HT par \nan \n \n \n \n \n\n \n15/18 \nANNEXE 2 \n \n \n \nPrésentation jointe de 11 pages du rapport annuel 2018 du délégataire du \nservice « gestion, organisation et animation de l’accueil de loisirs » (Léo \nLagrange) \n \n \n\n \n16/18 \nANNEXE 3 \n \n \n \nPrésentation jointe de 10 pages du programme local de l’habitat 2020 – \n2026 \n \n \n\n \n17/18 \nANNEXE 4 \n \n \n \nPrésentation jointe de 9 pages du rapport annuel 2018 sur le prix et la \nqualité des services de l’eau présenté par le SIENEL \n \n \n\n \n18/18 \nANNEXE 5 \n \n \n \nPrésentation jointe de 25 pages du rapport d’activité de la CCMP \n \n \n \n", "publication_date": "18/01/2022"}