{"doc_id": "aHR0cDovL3d3dy5taXJpYmVsLmZyL3RlbGVjaGFyZ2VtZW50cy92aWUtbXVuaWNpcGFsZS8xOTE5LWNvbXB0ZS1yZW5kdS0zMw==", "locations": [{"name": "Miribel", "uid": "FRCOMM01249", "url": "http://www.miribel.fr"}], "origin_url": "https://www.miribel.fr/telechargements/vie-municipale/1919-compte-rendu-33/file", "text": " \n1/19 \nCOMPTE-RENDU \nCONSEIL MUNICIPAL \n \nSéance du 20 janvier 2022 à 19h \n \n \nPrésent \nAbsent \n \nPrésent \nAbsent \nJean-Pierre GAITET, Maire \nX \n \nAnnie GRIMAUD \nX \n \nGuy MONNIN, 1er Adjoint \nX \n \nSonia FAVIÈRE \n \nX \nJosiane BOUVIER, 2e Adjoint \nX \n \nSébastien LAFORET \nX \n \nJean-Marc BODET, 3e Adjoint \nX \n \nPascal GIMENEZ \nX \n \nAnne-Christine DUBOST, 4e Adjoint \nX \n \nVanessa GERONUTTI \n \nX \nLydie DI RIENZO - NADVORNY, 6e Adjoint \n \nX \nTanguy NAZARET \nX \n \nDaniel AVEDIGUIAN, 7e Adjoint \nX \n \nMargaux CHAROUSSET \n \nX \nMarion MÉLIS, 8e Adjoint \n \nX \nLaurent TRONCHE \nX \n \nGeorges THOMAS \nX \n \nAlain ROUX \n \n \nAnnie CHATELARD \nX \n \nPatrick GUINET \nX \n \nJean-Michel LADOUCE \nX \n \nMarie Chantal JOLIVET \nX \n \nCorinne SAVIN \nX \n \nPatricia DRAI \nX \n \nJean COMTET \nX \n \nSylvie VIRICEL \nX \n \nHervé GINET \nX \n \nNathalie DESCOURS \nX \n \nIsabelle LOUIS COMME \nX \n \n \n \n \n \nÉlus absents \nDonne pouvoir à \nLydie DI RIENZO - NADVORNY \nDaniel AVEDIGUIAN \nMarion MÉLIS \n-- \nSonia FAVIÈRE \nMarion MÉLIS \nVanessa GERONUTTI \nTanguy NAZARET \nMargaux CHAROUSSET \n-- \n \nSecrétaire de Séance \nTaux de présence \nEn exercice \nPrésents \nVotants \nJean COMTET \n82,75% \n29 \n24 \n26 \n \n \nDÉSIGNATION DU SECRÉTAIRE DE SÉANCE \n \nJean COMTET, conseiller municipal, est désigné secrétaire de séance. \n \nAPPROBATION DU COMPTE RENDU DE LA SÉANCE DU 16 DECEMBRE 2021 \n \nLe compte-rendu de la séance du 16 décembre 2021 est approuvé avec 21 voix pour et 3 \nabstentions (Laurent TRONCHE, Patricia DRAI et Sylvie VIRICEL en raison de leur absence à \ncette séance). \n \nW DÉCISIONS DU MAIRE \nInformation des conseillers municipaux des décisions prises par le Maire au titre de l’article \nL.2122-22 du Code Général des Collectivités Territoriales (CGCT) \nEn application des dispositions de l’article L.2122-22 du CGCT, l’assemblée a donné délégation \nde pouvoirs au Maire. En vertu des dispositions de l’article L.2122-23 de ce même code, le \nMaire rendra compte au Conseil Municipal des décisions prises dans le cadre de ses pouvoirs \ndélégués. \nJean-Pierre GAITET, Maire, présente ces décisions dont la liste est annexée au présent compte-\nrendu (annexe 1 et 2).  \n \nArrivée de Georges THOMAS à 19h08 et de Sébastien LAFORET à 19h14. \n \n\n \n2/19 \nY INSTITUTIONS ET VIE POLITIQUE \nDL-20220120-001 : Maintien ou non des fonctions de Monsieur Laurent TRONCHE, adjoint \nau Maire, après retrait de l’ensemble de ses délégations \nJean-Pierre GAITET, Maire, rappelle l’arrêté AR-20200717-209 en date du 17 juillet 2020 par \nlequel il a délégué une partie de ses fonctions à titre permanent à Monsieur Laurent TRONCHE, \nadjoint, en ce qui concerne les domaines suivants : \nURBANISME  \n- \nPlan local d’urbanisme \n- \nZAC \n- \nAutorisations délivrées en vertu du droit des sols et tout acte en découlant \n- \nRénovation habitat – OPAH \n- \nPlan de circulation \n- \nCommissions de sécurité en l’absence de Madame Anne-Christine DUBOST \n- \nPassation des commandes de travaux, fournitures et services prévus au budget et relatif \naux domaines délégués pour un montant n’excédant pas le seuil nécessitant la \npassation d’un marché à procédure adaptée \n- \nRèglement local de publicité \n- \nActes d’alignement \n \nPATRIMOINE \n- \nEléments patrimoniaux, culturels, historiques et environnementaux \n- \nSignalétique patrimoniale \n- \nCommémorations \n- \nValorisation et gestion des cimetières \nIl indique qu’afin de préserver la bonne administration des affaires communales, les \ndélégations attribuées à Monsieur Laurent TRONCHE, lui ont été retirées par arrêté AR-\n20220107-200 en date du 7 janvier 2022.  \nVu le Code Général des Collectivités Territoriales, et notamment ses articles L.2122-18 et \nL.2122-20, \nVu l’arrêté AR-20200717-209 en date du 17 juillet 2020, par lequel le Maire a donné délégation \nde fonction et de signature à Monsieur Laurent TRONCHE, \nVu l’arrêté AR-20220107-200 en date du 7 janvier 2022 portant retrait d’une délégation de \nfonction et de signature à Monsieur Laurent TRONCHE, \nConsidérant qu’il est nécessaire de préserver la bonne administration des affaires communales, \nConsidérant que, aux termes de l’article L2122-18 du Code Général des Collectivités \nTerritoriales, lorsque le Maire a retiré les délégations qu’il avait données à un adjoint, le Conseil \nMunicipal doit se prononcer sur le maintien de celui-ci dans ses fonctions d’adjoint, \n \nJean-Pierre GAITET, Maire, fait lecture d’un communiqué :  \n« Les premiers points de méfiance de Monsieur TRONCHE à mon encontre sont apparus dès \nla campagne électorale. Monsieur TRONCHE ne comprenant mon ouverture plurielle sur la \nconstitution de la liste. \nAprès moultes hésitations, il finissait par accepter. Nous étions élus en juillet 2020. \nPendant environ un an, le travail d’équipe ne rencontrait pas trop d’hostilités de la part de cet \nadjoint, bien que certaines interventions à la CCMP, notamment relatives au Théâtre Allegro, \nfaisaient naître un certain malaise dans l’équipe. \n\n \n3/19 \nLes premiers points durs apparaissaient au printemps 2021 où Monsieur TRONCHE quittait le \nbureau municipal en claquant la porte à au moins deux reprises. Des posts apparaissaient sur \nFacebook particulièrement virulents sur le Plan Local de l’Habitat et sur le Théâtre Allegro. \nMonsieur TRONCHE avait sans doute raison sur le fond mais les écrits qu’il postait annihilaient \nle travail d’équipe fourni. \nFin septembre, je recevais une lettre de Monsieur TRONCHE, que je tiens à votre disposition, \nm’annonçant sa démission de son poste d’adjoint. \nJe le recevais chez moi à ce sujet, lui expliquant que cette démarche entrainerait pour lui la fin \nde sa vie politique à miribel, des conséquences graves pour lui qui nous dit « vivre pour \nMiribel ». \nLes réunions se succédaient en particulier à la CCMP avec de plus en plus d’agressivité envers \nà la fois les agents de la CCMP et les élus. \nCes diverses interventions mettaient mon équipe majoritaire en porte-à-faux par rapport à la \npolitique que nous menons. \nDe nouveaux postes étaient envoyés par Monsieur TRONCHE, je demandais à le voir pour lui \ndire que cela impactait gravement notre image et que je souhaitais qu’il ne vienne plus à la \nCCMP. \nUn nouveau post insultant apparaissait sur Facebook, mettant en cause l’ensemble des élus de \nla CCMP, dont les membres de notre équipe majoritaire. \nJe le rencontrais en mairie en compagnie d’autres élus. Je lui demandais de démissionner de \nla CCMP ce qu’il refusait. En conséquence, je lui retirai sa délégation d’adjoint à l’urbanisme. \nLe comportement individualiste, parfois agressif et les difficultés de communication entre élus \nsur les projets de la commune ont mis à mal la confiance vis-à-vis de l’équipe ainsi que le \nfonctionnement des services. \nPour la cohésion de mon équipe, je ne pouvais pas prendre d’autre décision que celle-ci. » \n \nLaurent TRONCHE, adjoint, prend la parole pour préciser qu’il avait déjà présenté sa démission \nau moment du vote de la subvention au Théâtre Allégro début 2021.  \nJean-Pierre GAITET, Maire, reprend la lettre de démission qu’il a sous les yeux, elle est datée \ndu 3 octobre 2021. \nLaurent TRONCHE ajoute que la décision de Monsieur le Maire est une décision dans la logique \ndes évènements écoulés et qu’il en prend acte. \nJean-Pierre GAITET, propose à l’Assemblée de voter à main levée sur la tenue d’un scrutin à \nbulletin secret : 20 conseillers sur les 24 présents approuvent le scrutin secret. \nLa question posée au conseil municipal est la suivante : souhaitez-vous maintenir Laurent \nTRONCHE dans ses fonctions d’adjoint au Maire ? \nIl est procédé au vote et le dépouillement a lieu, mené par le plus âgé des conseillers, Daniel \nAVEDIGUIAN et le plus jeune des conseillers, Tanguy NAZARET. \nRésultat du vote : \nNombre de votants : 26 (24 présents + 2 pouvoirs) \nBulletins \nOUI \nNON \nBlancs \nTotal : 26 \n2 \n16 \n8 \n \n\n \n4/19 \nL’Assemblée prend acte du retrait de la délégation de fonction et de signature accordée à \nMonsieur Laurent TRONCHE et décide de ne pas maintenir Monsieur Laurent TRONCHE en tant \nqu’adjoint au Maire. \n \nY INSTITUTIONS ET VIE POLITIQUE \nDL-20220120-002 : Détermination du nombre d’adjoints au Maire et fixation de l’ordre \ndu tableau \nJean-Pierre GAITET, Maire, rappelle la délibération DL-20220120-001 du 20 janvier 2022 ayant \nretiré à Laurent TRONCHE ses fonctions d’adjoint, \nVu le Code Général des Collectivités Territoriales, notamment ses articles L.2121-1 et L.2121-2, \nVu la délibération DL-20200704-001 en date du 04 juillet 2020, par laquelle il a été décidé de \nfixer à huit le nombre des adjoints, \nConsidérant qu’un poste d’adjoint au Maire est désormais vacant,  \nIl est proposé à l’Assemblée de : \n• \nModifier le nombre des adjoints au Maire et le réduire de huit à sept,  \n• \nPromouvoir d’un rang chacun des adjoints d’un rang inférieur à celui de l’adjoint qui a \ncessé ses fonctions, \n• \nFixer, en conséquence, l’ordre du tableau du Conseil Municipal comme suit : \nMaire \nJean-Pierre GAITET \n1er Adjoint \nGuy MONNIN \n2e Adjoint \nJosiane BOUVIER \n3e Adjoint \nJean-Marc BODET \n4e Adjoint \nAnne-Christine DUBOST \n5e Adjoint \nLydie DI RIENZO - NADVORNY \n6e Adjoint \nDaniel AVEDIGUIAN \n7e Adjoint \nMarion MÉLIS \nNathalie DESCOURS, conseillère municipale, indique être surprise par la réduction du nombre \nd’adjoints car compte tenu de la charge de travail, 8 adjoints est un nombre nécessaire. Par \nailleurs, elle souhaite savoir comment va être répartie l’indemnité qui ne sera plus versée à \nMonsieur Laurent TRONCHE. \nMonsieur le Maire précise que 2 nouveaux conseillers municipaux délégués vont être nommés \nmais que la somme versée à Monsieur Laurent TRONCHE ne sera pas répartie entre les autres \nadjoints. \nJean-Marc BODET, adjoint en charge des Finances, complète en expliquant que c’est \nl’engagement et la compétence des adjoints qui est importante plus que leur nombre. Le \nnombre d’adjoints a déjà été fixé à 7 lors de la fin du précédent mandat. \nPatrick GUINET, conseiller municipal, confirme que le nombre d’adjoints était fixé à 7 mais \nqu’effectivement la charge de travail par adjoint était très importante. Il se demande comment \nva être reprise la charge des délégations « Urbanisme » et « Patrimoine » ; surtout celle relative \nà l’urbanisme. Il précise que peu de réunions et de commissions ont été organisées ces derniers \ntemps. Il déplore ce manque d’information. \nJean-Pierre GAITET, répond que c’est Anne-Christine DUBOST qui reprendra les délégations \nUrbanisme et Patrimoine et qu’elle sera aidée par 2 conseillers délégués. Il précise que malgré \nun contexte rendu compliqué par la crise du COVID depuis le début du mandat, les dossiers \n\n \n5/19 \ncontinuent d’avancer. De plus, des réunions sont organisées quand cela est nécessaire et les \ncommissions se tiennent comme avant. \nPatrick GUINET, conseiller municipal, rappelle que lors du début de la crise du COVID en mars \n2020, alors adjoint en charge de l’Urbanisme, il avait mis en place des moyens de \ncommunication à distance qui avaient permis de maintenir un bon niveau d’informations. Par \nailleurs, il y a eu des périodes au cours desquelles des réunions en présentiel auraient pu être \norganisées. Le manque de transparence et de concertation commence à peser sur l’opposition. \nJean-Pierre GAITET, Maire, rétorque que rien ne leur est caché, mais que tout n’avance pas \naussi vite que prévu. \nPatrick GUINET, conseiller municipal, comprend que le COVID complique la vie de la commune \net ne pense pas qu’il y ait une quelconque volonté de la majorité de cacher des informations \nà l’opposition mais il demande à ce que le rythme des commissions reprenne désormais son \ncours normal. \nJean-Pierre GAITET, Maire, a entendu la demande et des pistes d’amélioration vont être \nétudiées, notamment en lien avec l’arrivée le 15 nombre 2021 du nouveau Directeur des \nServices Techniques. Un changement de rythme va intervenir. \nGuy MONNIN, premier adjoint, complète en expliquant qu’Anne-Christine DUBOST va \nproposer un nouveau mode de fonctionnement des commissions. \nJean-Marc BODET, adjoint en charge des Finances, indique que le mode de management a \nchangé et que la réunionite ne sert à rien. Un bureau municipal se réunit chaque semaine avec \nl’ensemble de adjoints et des conseillers municipaux. Cela compense peut-être un peu le \nmanque d’association de l’opposition.  \nPatrick GUINET, conseiller municipal, répond que la concertation au sein de la majorité c’est \nune chose mais qu’elle ne compense pas le manque d’ouverture et de transparence envers \nl’opposition. En matière d’urbanisme, la communication doit être régulière. Par exemple : \nconcernant les DIA, en raison du faible nombre de réunions de la commission, elles sont \ntoujours présentées à l’opposition une fois les délais de préemption dépassés. \nLaurent TRONCHE, conseiller municipal, intervient pour préciser qu’il s’abstiendra. Il apporte \nune précision réglementaire : il y a une obligation de parité au sein des exécutifs locaux, tant \nau niveau des conseillers municipaux que des adjoints.  \nAvec 20 voix pour et 6 abstentions (Sylvie VIRICEL, Patrick GUINET, Patricia DRAI, Marie-Chantal \nJOLIVET, Alain ROUX et Laurent TRONCHE) l’Assemblée approuve la réduction du nombre \nd’adjoints à 7. \n \nY INSTITUTIONS ET VIE POLITIQUE \nDL-20220120-003 : Remplacement d’un membre de la commission Urbanisme \nJean-Pierre GAITET, Maire, rappelle la délibération DL-20200723-007 du 23 juillet 2020 portant \ncréation de la commission Urbanisme et fixant à 8 le nombre de membres de cette commission. \nIl rappelle également la composition de cette commission : \n• Laurent TRONCHE \n• Anne-Christine DUBOST \n• Annie CHATELARD \n\n \n6/19 \n• Hervé GINET \n• Lydie DI RIENZO - NADVORNY \n• Jean COMTET \n• Patrick GUINET \n• Nathalie DESCOURS \nAu regard du retrait de la délégation accordée à Monsieur Laurent TRONCHE en matière \nd’Urbanisme et compte-tenu du non-maintien dans ses fonctions d’adjoint, et dans le but de \npréserver la bonne administration des affaires communales, il est proposé à l’Assemblée de \nmettre en cohérence le retrait de délégation de Monsieur Laurent TRONCHE et la composition \nde la commission « Urbanisme » et d’élire un nouveau membre au scrutin secret. \nSylvie VIRICEL, conseillère municipale souhaite savoir si c’est Monsieur Laurent TRONCHE qui \na souhaité partir de cette commission ou si c’est une décision de Monsieur le Maire. Et dans \ncette 2ème hypothèse, quel est l’intérêt de le retirer de cette commission ?  \nJean-Pierre GAITET, Maire, explique que le retrait de Monsieur Laurent TRONCHE des \ncommissions est proposé pour être en cohérence avec le retrait de délégation. Par ailleurs, les \ncommissions vont être réunies et il lui sera proposé de participer à d’autres commissions. \nSylvie VIRICEL, conseillère municipale, ne comprend toujours pas pourquoi Monsieur Laurent \nTRONCHE est retiré de cette commission. Quel est son statut désormais ? Ne peut-il plus \ncontinuer à s’exprimer ? \nNathalie DESCOURS, conseillère municipale, se pose la même question. Pourquoi le retirer de \ncette commission ? \nJean-Pierre GAITET, Maire, précise que les commissions municipales vont être remaniées et \nque Laurent TRONCHE aura sa place dans d’autres commissions. \nJean-Marc BODET, adjoint en charge des Finances, complète en estimant que la place de \nLaurent TRONCHE n’est plus dans la commission urbanisme, que cela créerait un malaise suite \nau désaveu dont il a fait l’objet. \nLaurent TRONCHE, conseiller municipal, prend la parole pour expliquer qu’il n’a jamais \ndemandé à quitter les commissions Urbanisme et Patrimoine mais qu’il constate cependant un \nsouhait qu’il n’en soit plus membre. Il rappelle que ces commissions consultatives permettent \nle pluralisme et l’expression. C’est une question de démocratie. Sa compétence en urbanisme \nne peut pas être remise en cause. Il précise que garantir la bonne administration des affaires \nde la commune, c’est justement apporter un point de vue et une expertise. Les dossiers \ncommunaux ont beaucoup avancé ces derniers mois. Ce qui lui est reproché ce sont ses \ninterventions à la Communauté de Communes et non, au sein de la Commune. \nJean-Pierre GAITET, Maire, revient sur le respect de l’individu : être seulement membre d’une \ncommission lorsque l’on en a été Vice-Président et que l’on a subi un tel désaveu, cela peut \nêtre difficile à endurer. \nPatrick GUINET, conseiller municipal, fait remarquer qu’il a lui-même été Vice-Président de \ncette commission et qu’il n’en n’est plus que membre aujourd’hui sans que cela ne pose de \nproblème particulier. Quelle est l’urgence de voter ce remaniement ce soir dans la mesure où \nil est annoncé une modification plus globale dans quelque temps ? Il se demande s’il ne serait \npas plus judicieux que le conseil municipal se prononce une fois sur la composition de \nl’ensemble des commissions. \nJean-Pierre GAITET, Maire, décide de retirer les délibérations DL-20220120-003 et DL-\n20220120-004 et de les reporter à plus tard. \nCette délibération est retirée de l’ordre du jour en séance par Monsieur le Maire. \n \n \n\n \n7/19 \nY INSTITUTIONS ET VIE POLITIQUE \nDL-20220120-004 : Remplacement d’un membre de la commission Patrimoine \nCette délibération est retirée de l’ordre du jour en séance par Monsieur le Maire. \n \na AFFAIRES SOCIALES \nDL-20220120-005 : Présentation du rapport annuel 2020 du délégataire du service \n« Gestion, Organisation et Animation de l’accueil de loisirs sans hébergement » - Léo \nLagrange \nJean-Pierre GAITET, Maire, donne la parole à Madame Julie BARRE- BAYARD, représentant \nl’association Léo Lagrange Centre-Est délégataire du service public pour la « Gestion, \nOrganisation et Animation de l’accueil de loisirs sans hébergement ». \nEn application de l’article R.1411-3 du Code Général des Collectivités Territoriales, elle présente \nà l’Assemblée le rapport de l’année 2020 dont la présentation est annexée au présent compte \nrendu (annexe 3). \nL’Assemblée prend acte de cette présentation à l’unanimité. \n \na AFFAIRES SOCIALES \nDL-20220120-006 : Présentation du rapport de gestion 2020 de la SEMCODA par le \ndélégué de la Commune auprès de l’Assemblée Spéciale des Communes actionnaires \nAnne-Christine DUBOST, adjointe en charge des Travaux, déléguée auprès de l’Assemblée \nSpéciale des Communes actionnaires de la SEMCODA, présente à l’Assemblée le rapport \nannuel 2020 de cette Assemblée, réunie le 30 juin 2021. \nElle résume le rapport de gestion de la SEMCODA en présentant les chiffres suivants :  \n- \nMontant du capital social au 31 décembre 2020 : 46 256 100 €,  \n- \nPourcentage détenu par la commune : 0,28 %,  \n- \nChiffre d’affaires au 31 décembre 2020 : 309 M €, \n- \nRésultat distribué aux actionnaires : 0 en raison des pertes antérieures à épurer. \nL’Assemblée prend acte de cette présentation à l’unanimité. \n \nS FONCTION PUBLIQUE \nDL-20220120-007 : Modification du tableau des emplois permanents \nGuy MONNIN, premier adjoint, présente à l’Assemblée le tableau des emplois permanents \nmodifié dans le but de répondre aux besoins de la Collectivité et d’accompagner les évolutions \nde carrières et de fonctions d’agents. \nIl est proposé à l’Assemblée d’approuver les évolutions suivantes à compter du 1er février 2022 : \nService technique urbanisme  \n• \nCréation \no Dans le cadre d’emploi des rédacteurs territoriaux : 1 poste à TC  \no Dans le cadre d’emploi des techniciens territoriaux : 1 poste à TC  \n\n \n8/19 \n• \nSuppression  \no Dans le cadre d’emploi des adjoints administratifs territoriaux : 1 poste à TC  \n \nL’objectif est de recruter un instructeur en urbanisme qualifié. Le poste est ouvert au \nrecrutement dans 2 filières : les rédacteurs territoriaux et les techniciens territoriaux pour \nélargir le champ du recrutement. \n \nService technique administratif  \n• \nCréation \no Dans le cadre d’emploi des rédacteurs territoriaux : 1 poste à TC  \n• \nSuppression  \no Dans le cadre d’emploi des adjoints administratifs territoriaux : 1 poste à TC  \n \nIl s’agit ici de recruter un assistant administratif transverse pour la direction des Services \nTechniques. \n \nService technique travaux \n• \nCréation \no Dans le cadre d’emploi des techniciens territoriaux : 1 poste à TC  \n \nLe titulaire de ce poste sera un technicien bâtiment qui aura pour mission le suivi du patrimoine \nbâti de la commune. Il s’agit également d’anticiper des départs à la retraite qui auront lieu sur \n2022 et 2023. \n \nService scolaire \n• \nSuppression  \no Dans le cadre d’emploi des agents de maitrise territoriaux : 1 poste à TNC \n(28h00) \no Dans le cadre d’emploi des ATSEM : 1 poste à TNC (28h00) \no Dans le cadre d’emploi des adjoints d’animation territoriaux : 1 poste à TNC \n(33h30) \n• \nCréation \no Dans le cadre d’emploi des ATSEM : 2 postes à TC  \n \nTC : temps complet/TNC : temps non complet \n \nNathalie DESCOURS, conseillère municipale, demande des explications sur le sujet des ATSEM \ndans les écoles de la ville.  \nJean-Pierre GAITET, Maire, donne la parole à Elodie ROSTAING, Directrice Générale des \nServices. \nÉlodie ROSTAING, Directrice Générale des Services, explique que la création de ces 2 postes à \ntemps complet va permettre de titulariser notamment, sous condition de réussite à concours, \ndes agents qui travaillent depuis longtemps sur la collectivité (plus de 6 ans pour certains \nd’entre eux). Actuellement, plusieurs contractuels occupant des fonctions d’ATSEM sont en \nattente des résultats de leurs épreuves orales. \nSylvie VIRICEL, conseillère municipale, demande si les départs à la retraite des ATSEM seront \nremplacés ? \nÉlodie ROSTAING, Directrice Générale des Services, répond que oui, les départs à la retraite \ndes ATSEM titulaires seront remplacés. \nA l’unanimité, l’Assemblée accepte la proposition du Maire, fixe le nouveau tableau des \nemplois permanents de la collectivité tel qu’indiqué en annexe à compter du 1er février 2022 \net autorise le Maire à procéder aux déclarations de vacances de poste et de prendre les \ndispositions relatives au recrutement. \n\n \n9/19 \nS FONCTION PUBLIQUE \nDL-20220120-008 : Télétransmission des documents administratifs de la Commune – \nRenouvellement de la convention d’adhésion à la plateforme de dématérialisation \nproposée par le Centre de Gestion de l’Ain (CDG01) \nJean-Pierre GAITET, Maire, rappelle à l’Assemblée que la commune utilise depuis plusieurs \nannées des moyens de dématérialisation de ses échanges avec la Préfecture et la direction des \nFinances Publiques. Pour cela, le CDG01 propose par convention, pour le compte des \ncollectivités, un ensemble de prestations destiné à mutualiser les frais d’installation et de \nfonctionnement d’outils de dématérialisation de certains documents administratifs : \n• \nPour la télétransmission des actes soumis au contrôle de légalité : le dispositif ACTES. \nCe dispositif consiste en l’envoi à la Préfecture des actes transmissibles par voie \nélectronique, via une application sécurisée. Il s’agit d’une démarche volontaire de \nmodernisation administrative de la collectivité.  \n• \nPour la dématérialisation de la comptabilité publique : le Protocole d’Echanges \nStandard – PES V2). Ce dispositif concerne les échanges de documents entre les \nordonnateurs et les comptables.  \nLa convention initiale arrivant à expiration, il est proposé à l’Assemblée de conclure une \nnouvelle convention en ce sens avec le CDG01 et d’autoriser le Maire à la signer.  \nA l’unanimité, l’Assemblée approuve la convention présentée et autorise le Maire à la conclure. \n \nS FONCTION PUBLIQUE \nDL-20220120-009 : Liste des emplois donnant lieu à l’attribution d’un logement de \nfonction \nJean-Pierre GAITET, Maire, rappelle la délibération du 21 juillet 1995 fixant la liste des emplois \ndonnant lieu à l’attribution d’un logement de fonction en application des dispositions de \nl’article 21 de la loi n°90-1067 du 28 décembre 1990. \nIl indique à l’Assemblée que selon ces dispositions, l'organe délibérant a compétence pour \nétablir la liste des emplois pour lesquels un logement de fonction peut être attribué, \ngratuitement ou moyennant redevance, en raison notamment des contraintes liées à leur \nexercice. \nIl explique que le décret n° 2012-752 du 9 mai 2012 portant réforme du régime des concessions \nde logement pour l'Etat, a modifié les conditions d'attribution des logements de fonction, \nréservant ces concessions aux agents par nécessité absolue de service et créant la possibilité \nd'une convention d'occupation précaire avec astreinte aux agents tenus d'accomplir un service \nd'astreinte.  \nIl précise qu’il y a nécessité absolue de service : \n- \n« Lorsque l'agent ne peut accomplir normalement son service, notamment pour des \nraisons de sûreté, de sécurité ou de responsabilité, sans être logé sur son lieu de travail \nou à proximité immédiate. ».  \n- \nOu lorsque les contraintes liées à l'emploi appellent une présence constante de l'agent \nsur son lieu d'affectation. \nAu nom du principe de parité, ce texte s'applique aux collectivités territoriales.  \nIl est proposé à l’Assemblée :  \n• \nD’approuver la liste des emplois donnant droit à l’attribution d’un logement de \nfonction pour nécessités absolues de service comme suit : \n\n \n10/19 \n- \nGardien de l’Allégro : attribution d’un logement au sein de l’établissement situé \nPlace de la République (présence permanente requise) : \no Gestion d’un bâtiment à usage de manifestations culturelles et de réunions \ndiverses. \no Optimisation de l’usage des locaux pour une surveillance et un entretien \nrigoureux conforme aux Etablissements Recevant du Public (ERP), ainsi \nqu’un suivi relationnel performant avec les usagers. \n- \nGardien du complexe sportif La Chanal : attribution d’un logement rattaché au \ncomplexe sportif et situé 411 grande rue (présence permanente requise) : \no Gestion d’un bâtiment à usage sportif \no Optimisation de l’usage des locaux et installations pour une surveillance et \nun entretien rigoureux ainsi qu’un suivi relationnel performant avec les \nusagers. \n• \nD’approuver les conditions générales d’occupation des logements comme suit : \n- \nGratuité du logement, \n- \nPaiement par l’occupant des impôts, taxes et primes d’assurances liés au logement, \n- \nAucun avantage accessoire lié à l’usage du logement ; \n- \nArrêté de concession de logement par titulaire de logement fixant les conditions \nprécises et détaillées de l’attribution en application de la présente délibération. \n \nSylvie VIRICEL, conseillère municipale, indique qu’il serait intéressant que les conseillers \nmunicipaux puissent avoir une vision de la gestion des logements communaux. A quels agents \nsont-ils loués et pour quel montant ? \nJean-Pierre GAITET, Maire, répond qu’un état détaillé de l’ensemble des logements \ncommunaux loués à des particuliers sera présenté lors d’un prochain conseil municipal. \nA l’unanimité, l’Assemblée approuve la liste des emplois donnant droit à l’attribution d’un \nlogement de fonction où les nécessités absolues de service obligent les agents à résider sur \nplace, à proximité de bâtiments communaux, ainsi que les conditions générales d’occupation \ntelle que présentées et autorise le maire à signer toutes les pièces se rapportant à ce dossier. \n \nP FINANCES \nDL-20220120-010 : Attribution d’une subvention exceptionnelle au bénéfice des \nassociations Croix rouge, Restaurants du cœur et Secours catholique \nJosiane BOUVIER, adjointe en charge des Affaires Sociales, de la Solidarité, de la Proximité et \nde la Sécurité, indique à l’Assemblée qu’en raison de la crise sanitaire actuelle, les associations \nCroix rouge, Restaurants du cœur et Secours catholique font face à un afflux de demandes. \nAfin de les soutenir, l’activité de ces associations présentant un intérêt général manifeste pour \nla commune, elle propose que soit attribuée à chaque association une subvention \nexceptionnelle d’un montant de 400 €. \nSylvie VIRICEL, conseillère municipale, s’étonne car ces subventions sont en général versées \npar le CCAS. \nJean-Marc BODET, adjoint en charge des Finances, répond que le versement de ces subventions \nexceptionnelles par la Commune ne préjuge en rien d’un versement ultérieur par le CCAS des \nsubventions de fonctionnement habituelles. Ces associations avaient un besoin urgent et \nexceptionnel compte tenu du contexte, il fallait agir vite. \nA l’unanimité, l’Assemblée approuve l’attribution d’une subvention exceptionnelle d’un \nmontant de 400 € aux associations suivantes : Croix rouge, Restaurants du cœur et Secours \ncatholique. \n\n \n11/19 \nT DOMAINE ET PATRIMOINE \nDL-20220120-011 : Modification des plans de financement du Syndicat Intercommunal \nd’énergie et de e-communication de l’Ain (SIEA) dans le cadre du projet de travaux pour \nl’amélioration de l’esthétique - route de Rillieux \nAnne-Christine DUBOST, adjointe en charge des Travaux, rappelle à l’Assemblée la délibération \ndu 17 décembre 2020 approuvant le plan de financement du SIEA dans le cadre du projet de \ntravaux de dissimulation des réseaux aériens basse tension et de télécommunication route de \nRillieux (section en sortie du hameau côté Ouest), en vue d’améliorer l’esthétique \nenvironnementale. \nElle indique que le SIEA avait établi l’étude détaillée de ce projet et en avait déduit les plans \nde financement dont l’avant-projet détaillé (APD) avait été approuvé comme suit : \n \nTravaux \nd’électrification \nTravaux de \ntélécommunication \nTotal \nCharge SIEA \n37 916,67 € \n \n37 916,67 € \nRécupération TVA \n21 666,67 € \n \n21 666,67 € \nCharge commune \n70 416,67 € \n26 000 € (reste à charge) \n76 416,67 € \nCoût total \n130 000 € TTC \n26 000 € \n156 000 € \nElle explique qu’une modification, liée à la nécessité de raccordement ENEDIS de la résidence \nl’Authentique située route de Rillieux, a entraîné l’augmentation du coût des travaux de génie \ncivil de télécommunication. En parallèle, les travaux d’électrification ont été moins onéreux que \nprévus permettant ainsi de respecter le budget alloué.  \nIl est proposé à l’Assemblée d’approuver les nouveaux plans de financement comme suit : \n \nTravaux \nd’électrification \nTravaux de \ntélécommunication \nTotal \nCharge SIEA \n33 658,33 € \n \n33 658,33 € \nRécupération TVA \n19 233,33 € \n \n19 233,33 € \nCharge commune \n62 508,33 € \n33 500 € (reste à charge) \n96 008,33 € \nCoût total \n115 400 € TTC \n33 500 € \n148 900 € \n \nAlain ROUX, conseiller municipal, indique que les 5 membres de son groupe d’opposition \nvoteront contre car ces travaux n’ont jamais été présentés en commission Travaux. \nAnne-Christine DUBOST, adjointe en charge Travaux, reconnait que cela est exact mais que la \ndifférence de coût est en faveur de la commune. \nAlain ROUX, conseiller municipal, précise que leur désaccord s’étend à l’ensemble des \ndélibérations travaux qui suivent. \nAnne-Christine DUBOST, adjointe en charge des Travaux, s’étonne dans la mesure où ces \nconventions sont simplement la continuité de ce qui avait été initié sous le mandat précédent \net qu’elles sont nécessaires au passage des réseaux permettant l’installation de la fibre. Par \nailleurs, ces conventions ont été présentées à la commission Travaux du 8 décembre. \nAlain ROUX, conseiller municipal, pense qu’il était absent à cette commission mais qu’il n’a \ncependant vu aucune mention de ces conventions au compte-rendu. Ils vont donc s’abstenir \nde voter. \nSylvie VIRICEL, conseillère municipale, souhaiterait comprendre où en sont les travaux \nd’installation de la fibre. Ces travaux devraient être terminés depuis 2019 or cela peine à \naboutir. \n\n \n12/19 \nGuy MONNIN, premier adjoint, est lui-même, ainsi que Nathalie DESCOURS, délégué auprès \ndu SIEA. Effectivement, le déploiement de la fibre a 2 ou 3 ans de retard. Les communes \ndemandent des comptes au SIEA et n’ont que peu d’explications. Le SIEA a largement sous-\nestimé l’ampleur des travaux. \nSylvie VIRICEL, conseillère municipale, fait remarquer qu’il serait intéressant de communiquer \nauprès des habitants sur le retard et un éventuel horizon de livraison. \nGuy MONNIN, premier adjoint, répond que cela sera fait en conseil municipal et auprès des \nhabitants, après la présentation en Assemblée générale du SIEA du compte administratif 2021 \net budget primitif 2022, où un point actualisé est systématiquement fait. \nAvec 21 voix pour et 5 abstentions (Sylvie VIRICEL, Patrick GUINET, Patricia DRAI, Marie-Chantal \nJOLIVET et Alain ROUX), l’Assemblée approuve les plans de préfinancement tels que modifiés \net habilite le Maire à signer ces documents. \n \n \nT DOMAINE ET PATRIMOINE \nDL-20220120-012 : Plan de financement du Syndicat Intercommunal d’énergie et de e-\ncommunication de l’Ain (SIEA) dans le cadre du projet de travaux pour l’amélioration \nde l’esthétique - rue Henri Grobon \nAnne-Christine DUBOST, adjointe en charge des Travaux, rappelle à l’Assemblée le projet de \ntravaux de dissimulation des réseaux aériens basse tension et de télécommunication rue Henri \nGrobon en vue d’améliorer l’esthétique environnementale. \nElle indique que le SIEA a établi l’étude d’avant-projet détaillé et en a déduit le plan de \nfinancement. \nIl est proposé à l’Assemblée d’approuver ce plan de financement comme suit : \n \nTravaux d’électrification \nTravaux de \ntélécommunication \nTotal \nCharge SIEA \n41 008,33 € \n \n41 008,33 € \nRécupération TVA \n23 433,33 € \n \n23 433,33 € \nCharge commune \n76 158,33 € \n21 900 € (reste à charge) \n98 058,33 € \nCoût total \n140 600 € TTC \n21 900 € \n162 500 € \nAvec 21 voix pour et 5 abstentions (Sylvie VIRICEL, Patrick GUINET, Patricia DRAI, Marie-Chantal \nJOLIVET et Alain ROUX), l’Assemblée approuve le plan de financement et habilite le Maire à \nsigner ces documents. \nPrécision est faite que les crédits correspondants seront inscrits au budget communal 2022 au \ncompte 2041582. \n \n \n\n \n13/19 \nT DOMAINE ET PATRIMOINE \nDL-20220120-013 : Convention de servitude entre le Syndicat Intercommunal d’énergie \net de e-communication de l’Ain (SIEA) et la commune de Miribel dans le cadre de la \nconstruction du réseau public de fibre optique - parcelle communale AE 37 située 1009 \nGrande rue à Miribel \nAnne-Christine DUBOST, adjointe en charge des Travaux, rappelle à l’Assemblée les travaux de \ndéploiement de la fibre optique engagés par le SIEA actuellement en cours sur la commune \nde Miribel. \nDans ce cadre, elle explique le besoin d’autoriser sur la parcelle cadastrée AE 37 située 1009 \nGrande rue à Miribel appartenant au domaine privé de la commune : \n• \nLe déploiement de la fibre optique en façade, \n• \nL’installation d’un boitier de raccordement en façade. \nAvec 21 voix pour et 5 abstentions (Sylvie VIRICEL, Patrick GUINET, Patricia DRAI, Marie-Chantal \nJOLIVET et Alain ROUX), l’Assemblée approuve la convention de servitude telle que présentée \net habilite le Maire à la signer. \n \nT DOMAINE ET PATRIMOINE \nDL-20220120-014 : Convention de servitude entre le Syndicat Intercommunal d’énergie \net de e-communication de l’Ain (SIEA) et la commune de Miribel dans le cadre de la \nconstruction du réseau public de fibre optique - parcelle communale AE 40 située 1015 \nGrande rue à Miribel \nAnne-Christine DUBOST, adjointe en charge des Travaux, rappelle à l’Assemblée les travaux de \ndéploiement de la fibre optique engagés par le SIEA actuellement en cours sur la commune \nde Miribel. \nDans ce cadre, elle explique le besoin d’autoriser sur la parcelle cadastrée AE 40 située 1015 \nGrande rue à Miribel appartenant au domaine privé de la commune : \n• \nLe déploiement de la fibre optique en façade, \n• \nL’installation d’un boitier de raccordement en façade. \nAvec 21 voix pour et 5 abstentions (Sylvie VIRICEL, Patrick GUINET, Patricia DRAI, Marie-Chantal \nJOLIVET et Alain ROUX), l’Assemblée approuve la convention de servitude telle que présentée \net habilite le Maire à la signer. \n \nT DOMAINE ET PATRIMOINE \nDL-20220120-015 : Convention de servitude entre le Syndicat Intercommunal d’énergie \net de e-communication de l’Ain (SIEA) et la commune de Miribel dans le cadre de la \nconstruction du réseau public de fibre optique - parcelle communale AE 41 située 1017 \nGrande rue à Miribel \nAnne-Christine DUBOST, adjointe en charge des Travaux, rappelle à l’Assemblée les travaux de \ndéploiement de la fibre optique engagés par le SIEA actuellement en cours sur la commune \nde Miribel. \nDans ce cadre, elle explique le besoin d’autoriser sur la parcelle cadastrée AE 41 située 1017 \nGrande rue à Miribel appartenant au domaine privé de la commune : \n• \nLe déploiement de la fibre optique en façade, \n• \nL’installation d’un boitier de raccordement en façade. \n\n \n14/19 \nAvec 21 voix pour et 5 abstentions (Sylvie VIRICEL, Patrick GUINET, Patricia DRAI, Marie-Chantal \nJOLIVET et Alain ROUX), l’Assemblée approuve la convention de servitude telle que présentée \net habilite le Maire à la signer. \n \nT DOMAINE ET PATRIMOINE \nDL-20220120-016 : Convention de servitude entre le Syndicat Intercommunal d’énergie \net de e-communication de l’Ain (SIEA) et la commune de Miribel dans le cadre de la \nconstruction du réseau public de fibre optique - parcelle communale AE 42 située 1019 \nGrande rue et 7 rue des Ecoles à Miribel \nAnne-Christine DUBOST, adjointe en charge des Travaux, rappelle à l’Assemblée les travaux de \ndéploiement de la fibre optique engagés par le SIEA actuellement en cours sur la commune \nde Miribel. \nDans ce cadre, elle explique le besoin d’autoriser sur la parcelle cadastrée AE 42 située 1019 \nGrande rue et 7 rue des Ecoles à Miribel appartenant au domaine privé de la commune : \n• \nLe déploiement de la fibre optique en façade, \n• \nL’installation d’un boitier de raccordement en façade. \nAvec 21 voix pour et 5 abstentions (Sylvie VIRICEL, Patrick GUINET, Patricia DRAI, Marie-Chantal \nJOLIVET et Alain ROUX), l’Assemblée approuve la convention de servitude telle que présentée \net habilite le Maire à la signer. \n \nT DOMAINE ET PATRIMOINE \nDL-20220120-017 : Convention de servitude entre le Syndicat Intercommunal d’énergie \net de e-communication de l’Ain (SIEA) et la commune de Miribel dans le cadre de la \nconstruction du réseau public de fibre optique - parcelle communale AE 556 située 70 \navenue des Balmes à Miribel \nAnne-Christine DUBOST, adjointe en charge des Travaux, rappelle à l’Assemblée les travaux de \ndéploiement de la fibre optique engagés par le SIEA actuellement en cours sur la commune \nde Miribel. \nDans ce cadre, elle explique le besoin d’autoriser sur la parcelle cadastrée AE 556 située 70 \navenue des Balmes à Miribel appartenant au domaine privé de la commune : \n• \nLe déploiement de la fibre optique en façade, \n• \nL’installation d’un boitier de raccordement en façade. \nAvec 21 voix pour et 5 abstentions (Sylvie VIRICEL, Patrick GUINET, Patricia DRAI, Marie-Chantal \nJOLIVET et Alain ROUX), l’Assemblée approuve la convention de servitude telle que présentée \net habilite le Maire à la signer. \n \n \n\n \n15/19 \nT DOMAINE ET PATRIMOINE \nDL-20220120-018 : Convention de servitude entre le Syndicat Intercommunal d’énergie \net de e-communication de l’Ain (SIEA) et la commune de Miribel dans le cadre de la \nconstruction du réseau public de fibre optique - parcelle communale AE 732 située 8 rue \nde l’Hôtel de ville à Miribel \nAnne-Christine DUBOST, adjointe en charge des Travaux, rappelle à l’Assemblée les travaux de \ndéploiement de la fibre optique engagés par le SIEA actuellement en cours sur la commune \nde Miribel. \nDans ce cadre, elle explique le besoin d’autoriser sur la parcelle cadastrée AE 732 située 8 rue \nde l’Hôtel de ville à Miribel appartenant au domaine privé de la commune : \n• \nLe déploiement de la fibre optique dans des canalisations souterraines existantes, \n• \nL’installation d’un boitier de raccordement en façade. \nAvec 21 voix pour et 5 abstentions (Sylvie VIRICEL, Patrick GUINET, Patricia DRAI, Marie-Chantal \nJOLIVET et Alain ROUX), l’Assemblée approuve la convention de servitude telle que présentée \net habilite le Maire à la signer. \n \nT DOMAINE ET PATRIMOINE \nDL-20220120-019 : Convention de servitude entre le Syndicat Intercommunal d’énergie \net de e-communication de l’Ain (SIEA) et la commune de Miribel dans le cadre de la \nconstruction du réseau public de fibre optique - parcelles communales AE 1354 et AE \n1355 situées 1011 Grande rue à Miribel \nAnne-Christine DUBOST, adjointe en charge des Travaux, rappelle à l’Assemblée les travaux de \ndéploiement de la fibre optique engagés par le SIEA actuellement en cours sur la commune \nde Miribel. \nDans ce cadre, elle explique le besoin d’autoriser le déploiement de la fibre optique en façade \nsur les parcelles communales AE 1354 et AE 1355 situées 1011 Grande rue à Miribel \nappartenant au domaine privé de la commune. \nAvec 21 voix pour et 5 abstentions (Sylvie VIRICEL, Patrick GUINET, Patricia DRAI, Marie-Chantal \nJOLIVET et Alain ROUX), l’Assemblée approuve la convention de servitude telle que présentée \net habilite le Maire à la signer. \n \nT DOMAINE ET PATRIMOINE \nDL-20220120-020 : Convention de servitude entre le Syndicat Intercommunal d’énergie \net de e-communication de l’Ain (SIEA) et la commune de Miribel dans le cadre de la \nconstruction du réseau public de fibre optique - parcelle communale AE 1428 située \n1013 Grande rue à Miribel \nAnne-Christine DUBOST, adjointe en charge des Travaux, rappelle à l’Assemblée les travaux de \ndéploiement de la fibre optique engagés par le SIEA actuellement en cours sur la commune \nde Miribel. \nDans ce cadre, elle explique le besoin d’autoriser sur la parcelle cadastrée AE 732 située 8 rue \nde l’Hôtel de ville à Miribel appartenant au domaine privé de la commune : \n• \nLe déploiement de la fibre optique dans des canalisations souterraines existantes, \n• \nL’installation d’un boitier de raccordement en façade. \n\n \n16/19 \nAvec 21 voix pour et 5 abstentions (Sylvie VIRICEL, Patrick GUINET, Patricia DRAI, Marie-Chantal \nJOLIVET et Alain ROUX), l’Assemblée approuve la convention de servitude telle que présentée \net habilite le Maire à la signer. \n \nT DOMAINE ET PATRIMOINE \nDL-20220120-021 : Convention de partenariat dans le cadre de la mise en œuvre du \nProgramme Certificat d’Economie d’Energie (CEE) de l’Action des Collectivités \nTerritoriale pour l’Efficacité Energétique (ACTEE) \nAnne-Christine DUBOST, adjointe en charge des Travaux, informe l’Assemblée que la CCMP est \nmembre d’une candidature départementale lauréate au programme Certificat d’Economie \nd’Energie (CEE) de l’Action des Collectivités Territoriales pour l’Efficacité Energétique (ACTEE) \nportée par le SIEA avec l’appui technique de l’ALEC01. \nPour rappel, le programme CEE de l’ACTEE 2, apporte un financement aux collectivités \nlauréates pour déployer un réseau d’économies de flux, accompagner la réalisation d’études \ntechnico-économiques, le financement de la maîtrise d’œuvre, ainsi que l’achat d’équipements \nde suivi de travaux de rénovation énergétique.  \nAussi la CCMP et les 6 communes membres, dont la ville de Miribel, pourront bénéficier d’un \nfinancement pour la réalisation d’audits énergétiques et le financement de maîtrise d’œuvre \npour son parc bâti.  \nVu les besoins et projets identifiés sur le territoire incluant les projets relatifs aux bâtiments \ncommunaux et intercommunaux, le montant global des fonds attribués pour la CCMP et les \ncommunes dans le cadre des actions d’audits énergétiques et de maitrise d’œuvre est de 115 \n500 euros répartis comme suit :  \n \n• \n50 000 € : Marché global d’étude d’amélioration de performance énergétique des \nbâtiments communaux et intercommunaux (36 bâtiments dont 7 bénéficieront d’un \naudit énergétique), \n \n• \n32 500 € : Financement à hauteur de 50 % de 13 audits énergétiques (ou équivalent), \ndans le cadre du groupement de commandes porté par le SIEA, pour lequel les \ncommunes et la CCMP devront être signataires, en sus des 7 bâtiments qui seront \naudités dans le cadre du marché global,  \n \nRépartition fonds Audits Energétiques  \no CCMP : 5 000 euros (équivalent 2 bâtiments) \no Beynost : 5 000 euros (équivalent 2 bâtiments) \no Miribel : 5 000 euros (équivalent 2 bâtiments) \no Saint-Maurice-de-Beynost : 5 000 euros (équivalent 2 bâtiments) \no Neyron : 2 500 euros (équivalent 1 bâtiment) \no Thil : 2 500 euros (équivalent 1 bâtiment) \no Tramoyes : 2 500 euros (équivalent 1 bâtiment) \no Une enveloppe restante de 5 000 euros permettra de financer des surplus par \nexemple, dans le cadre d’audits plus onéreux (ex : ensemble de + 1 000 m² \nmairie, salle polyvalente, école de Thil).  \n \n• \n33 000 € : Financement des prestations de maitrise d’œuvre engagées à la suite des \naudits énergétiques.  \n \nRépartition fonds Maitrise d’œuvre \nLes communes et la CCMP pourront bénéficier d’un financement d’actions de maitrise \nd’œuvre à hauteur de 80 % plafonné à 3 000 €.  \n\n \n17/19 \nChaque commune et la CCMP bénéficiera d’un 7ème de l’enveloppe globale soit 4 714 €.  \nLes fonds financiers dont pourront bénéficier les communes seront reversés par le SIEA à la \nCCMP. La CCMP aura la charge de reverser les fonds aux communes. Ainsi, afin d’encadrer ces \ntransferts financiers et s’assurer de la bonne répartition des fonds, une convention doit être \nsignée entre chaque commune et la CCMP.  \nA l’unanimité, l’Assemblée approuve la convention de partenariat dans le cadre de la mise en \nœuvre du Programme CEE ACTEE et autorise le Maire à la signer. \n \nT DOMAINE ET PATRIMOINE \nDL-20220120-022 : Adhésion au groupement de commandes d’audits énergétiques porté \npar le Syndicat Intercommunal d’énergie et de communication de l’Ain (SIEA) \nAnne-Christine DUBOST, adjointe en charge des Travaux, rappelle à l’Assemblée que la \nrénovation du parc bâti, couplé aux installations d’énergies renouvelables, est un pilier de la \ntransition énergétique et concerne tous les bâtiments publics. \nLe Syndicat Intercommunal d’énergie et de communication de l’Ain (SIEA) souhaite apporter \nune réponse opérationnelle en proposant l’adhésion à un groupement de commandes pour \nl’élaboration d’audits énergétiques pour les bâtiments publics de la commune de Miribel.  \nLe coordonnateur du groupement sera le SIEA. Il sera chargé d’organiser, dans le respect du \ndroit des marchés publics, l’ensemble des opérations de sélection d’un ou plusieurs \nprestataires afin de répondre aux besoins exprimés par les membres du groupement. Il sera \négalement chargé de signer et notifier les accords-cadres et marchés subséquents qu’il conclut \nainsi que les avenants éventuels. Les membres du groupement s’assureront de leur bonne \nexécution pour ce qui les concerne. \nGuy MONNIN, premier adjoint, précise que ce dossier a déjà été vu en conseil communautaire \ncar il est porté par la CCMP en lien avec le SIEA et l’ALEC 01. \nA l’unanimité, l’Assemblée approuve les termes de la convention constitutive du groupement \nde commandes pour la réalisation d’audits énergétiques et autorise le Maire à la signer. \n \nD QUESTIONS DIVERSES \n \nElodie ROSTAING, directrice générale des services, intervient en réponse à la question de Sylvie \nVIRICEL posée par mail le mercredi 19 janvier : pourriez-vous nous faire un retour sur la \nsituation sanitaire dans nos écoles depuis le retour des vacances de Noël ? \nElle indique que la commune suit la tendance nationale sur ce point et précise que la situation \nest tendue dans les écoles pour deux raisons : \n- \n22 classes ont dû être fermées sur l’ensemble de la commune depuis le retour des \nvacances de noël, \n- \nUn fort taux d’absentéisme est constaté en raison du covid : plus d’un tiers des \nagents municipaux ont été testés positifs sur cette période et un quart sont \nconcernés par la garde d’un enfant dans le cadre de la crise sanitaire. \nElle explique que chaque journée commence dans l’incertitude sur le plan organisationnel en \nraison des diverses variables qui impactent les équipes municipales mais également les \nprestataires. Ainsi, il est sans cesse procédé à des ajustements dans le but d’assurer la \ncontinuité du service public. Dans cette optique, les plannings des équipes sont adaptés en \nconséquence et certains élus, sont par exemple venus en appui des agents pour permettre le \n\n \n18/19 \nmaintien du temps périscolaire du soir sur les écoles des Echets et du centre la semaine du 17 \njanvier. Elle ajoute qu’il a malheureusement été impossible de ne pas fonctionner en mode \ndégradé sur le temps du midi sur le site des Echets, fortement impacté cette semaine. Sur le \ntemps de restauration, les enfants ont pu être accueillis mais uniquement sous format pique-\nnique fourni par les parents. Par ailleurs, même les solutions alternatives envisagées se révèlent \nsouvent infructueuses en raison du covid (par exemple : appel à un prestataire extérieur pour \nl’entretien).  \nElle souligne la charge mentale et la grande fatigue des équipes liée à ces incertitudes \nquotidiennes. \nS’agissant de la petite enfance, elle indique que le service fait face aux mêmes problématiques \navec un fort taux d’absentéisme (un quart des agents touchés par le covid ainsi que des agents \nen arrêt maladie). Il est à noter que ce service n’a pas eu besoin de fonctionner en mode \ndégradé pour le moment. \nElle rappelle que la collectivité met tout en œuvre pour assurer la protection de ses agents. \nAinsi des masques FFP2 et des auto-tests ont été mis à disposition des équipes. \nPlus globalement, c’est aujourd’hui l’ensemble des services qui est touché et doit sans cesse \nfaire évoluer son organisation en fonction des nouvelles prérogatives gouvernementales et \nde l’absentéisme lié au covid. \nJean-Pierre GAITET, Maire, en profite pour remercier l’ensemble des agents de la collectivité \npour leur investissement et leur adaptabilité face à cette situation exceptionnelle. \n \n \nLa séance est levée à 21h30. \n \n\n \n19/19 \n \n \n \n \nANNEXE 1  \nDÉCISIONS DU MAIRE \n \n \nListe des décisions du maire prises dans le cadre de l’article L.2122-22 du code général des collectivités territoriales \n(cf. Délibération du conseil municipal du 19 novembre 2020) présentées au conseil municipal. \n \nSERVICE \nD’ORIGINE \nDATE DE \nLA \nDÉCISION \nOBJET DE LA DÉCISION \nCOÛT \nPOPULATION \n10/11/2021 \nConvention \nde \nmise \nà \ndisposition \nde \nl’association « Au bonheur échetois » d’un \nlocal situé 783 route de Strasbourg aux Echets \npour une durée d’un an pour le stockage de \nmatériel  \nGratuité \nPOPULATION \n10/11/2021 \nConvention \nde \nmise \nà \ndisposition \nde \nl’association « club nautique des îles » d’un \nlocal situé 70 avenue des Balmes pour une \ndurée d’un an renouvelable deux fois pour le \nstockage de matériel \nGratuité \nPOPULATION \n17/11/2021 \nAvenant n°1 au bail d’occupation du logement \nsitué 411 Grande rue et occupé par un \nparticulier \n806,62 € \n/mois \nPOPULATION \n17/11/2021 \nAvenant n°7 au bail d’occupation du logement \nsitué 2141 Grande rue et occupé par un \nparticulier \n556,9 € \n/mois \nPOPULATION \n17/11/2021 \nAvenant \nn°1 \nau \nbail \nd’occupation \nde \nl’emplacement n°3 du garage situé rue de la \nGare et occupé par un particulier \n31,16 € \n/mois \nPOPULATION \n07/12/2021 \nListe jointe des concessions funéraires du \n09/10/2021 au 06/12/2021 \nNéant \n \n \n", "publication_date": "19/01/2022"}