{"doc_id": "aHR0cDovL3d3dy5taXJpYmVsLmZyL3RlbGVjaGFyZ2VtZW50cy92aWUtbXVuaWNpcGFsZS9kZWxpYmVyYXRpb25zL2NvbnNlaWwtbXVuaWNpcGFsLzM3Mi1jb21wdGUtcmVuZHUtZHUtY29uc2VpbC1tdW5pY2lwYWwtZHUtMjUtMDMtMjAxMw==", "locations": [{"name": "Miribel", "uid": "FRCOMM01249", "url": "http://www.miribel.fr"}], "origin_url": "https://www.miribel.fr/telechargements/vie-municipale/deliberations/conseil-municipal/372-compte-rendu-du-conseil-municipal-du-25-03-2013/file", "text": "1 \n \nCommune de MIRIBEL \n \n \n \nREUNION du CONSEIL MUNICIPAL \nen date du 25 mars 2013 \nà 20 heures 30 \n_______ \n \n \n \n \n \nC O M P T E – R E N D U \n \nPrésents : M. J. BERTHOU, Maire ; Mme  S. VIRICEL, 1er Adjoint ;  M. A. GIRON, 2e Adjoint ; Mmes    \nP. DRAI, 3e Adjoint ; S. ESCOBESSA, 4e Adjoint ; J. BOUVIER, 5e Adjoint ; M. G. BAULMONT, 6e \nAdjoint ; H. SECCO, 7e Adjoint ; A. ROUX, 8e Adjoint ; Mme C. CHAMPION ; MM. J-P. BOUVARD ;   \nJ-P. SAINT-ANTOINE ; Mme B. PFAENDER ;  MM. H. CHARLES ; P. BERTHO ; G. CORGIER ; P. \nGUINET ; Mmes I. JOLY ; M-C. JOLIVET ; M. P. PROTIERE ; B. TOURANCHEAU ; Mme K. \nHANINE ; M. J-M. BODET ; Mmes N. JOUTARD ; M. ROUGER ; V. TOURTE ; A. GIRON ; D. \nLEPROMPT  \n \n        Absents :  \n \nMadame Patricia DRAI donne pouvoir à Madame Sylvie VIRICEL \nMadame Sylvie ESCOBESSA donne pouvoir à Madame Colette CHAMPION \nMonsieur Henri SECCO donne pouvoir à M. Patrick GUINET \nMonsieur Guy CORGIER donne pouvoir à Madame Marie-Chantal JOLIVET \nMadame Isabelle JOLY \nMonsieur Pascal PROTIERE \nMonsieur Bernard TOURANCHEAU \nMadame Khadija HANINE \nMonsieur Jean-Marc BODET donne pouvoir à Madame Nathalie JOUTARD \nMadame Magali ROUGER donne pouvoir à Madame Aurélie GIRON \nMadame Damiène LEPROMPT \n \n \nLa séance est ouverte à 20 heures 30. \n \n \nI    DESIGNATION DU SECRETAIRE DE SEANCE \n \nMadame Aurélie GIRON a été désignée à l’unanimité secrétaire de séance. \n \nII APPROBATION DU COMPTE RENDU DE LA SEANCE DU 1er MARS 2013 \n \nLe compte-rendu de la séance du Conseil municipal du 1er mars 2013 a été \napprouvé à l’unanimité. \n \nIII AFFAIRES GENERALES \n \n \n \n \nrapporteur M. BERTHOU \n \n1° Désignation de représentants au Comité Technique Paritaire (CTP) \n \nSuite à la démission de Madame Isabelle JOLY de son poste de membre titulaire \ndu CTP, et suite également à la démission de Monsieur Patrick CHEVILLON, membre \n\n2 \n \nsuppléant du CTP, de son poste de conseiller municipal, le Conseil municipal a procédé par \nélection à main levée à la désignation de leurs remplaçants au CTP : \n \nMembre titulaire : M. Jacques BERTHOU, à l’unanimité \nMembre suppléant : M. Jean-Pierre BOUVARD, à l’unanimité \n \nIV PERSONNEL COMMUNAL  \n \n \n \nrapporteur M. BERTHOU \n \n1° Modification du Tableau des Emplois \n \nConformément à l’article 34 de la loi du 26 janvier 1984, les emplois de chaque \ncollectivité ou établissement sont créés par l’organe délibérant de la collectivité ou de \nl’établissement. Il appartient donc au Conseil Municipal de fixer l’effectif des emplois à \ntemps complet et non complet nécessaires au fonctionnement des services, même lorsqu’il \ns’agit de modifier le tableau des emplois pour permettre des avancements de grade. \n \nA cet effet, le Conseil Municipal a décidé à l’unanimité de modifier le tableau des \nemplois de la manière suivante, sachant que ce dossier a obtenu l’avis favorable du Comité \nTechnique Paritaire réuni le 14 mars 2013 : \n \nSUPPRESSIONS D’EMPLOIS  \n \n Filière administrative : \nTemps complet : \n- \n1 rédacteur principal de 1ère classe \n- \n1 rédacteur \n- \n1 adjoint administratif de 1ère classe \n \n Filière animation : \nTemps non complet : \n- \n1 adjoint d’animation de 2ème classe à 22 heures hebdomadaires \n \n Filière médico-sociale : \nTemps complet : \n- \n1 auxiliaire de puériculture principale de 2ème classe \n- \n1 ATSEM de 1ère classe \n \nTemps non complet : \n- \n1 éducateur à 31 heures 30 hebdomadaires \n- \n1 ATSEM de 1ère classe à 27 heures 30 hebdomadaires \n \n Filière sécurité : \nTemps complet : \n- \n1 brigadier  \n \n Filière technique : \nTemps complet : \n- \n1 ingénieur principal \n- \n1 technicien principal de 2ème classe \n- \n1 agent de maitrise principal \n\n3 \n \n- \n1 agent de maitrise  \n- \n1 adjoint technique principal de 1ère classe \n- \n7 adjoints techniques de 1ère classe \n \nTemps non complet : \n- \n10 adjoints techniques de 1ère classe : 29h43-29h37-28h00-26h29-25h46-18h00-\n17h30-16h10-14h47-9h52 hebdomadaires \n- \n3 adjoints techniques de 2ème classe : 25h37-18h30-17h30 hebdomadaires \n \n2° Recrutement d’un vacataire  \n \nDans le cadre de la crèche familiale, la Commune doit faire appel à un agent \n« vacataire » qui intervienne ponctuellement pour animer l’activité d’analyse de la pratique \nprofessionnelle des agents communaux.  \n \nLes collectivités peuvent recruter des « vacataires ». Ni fonctionnaire, ni agent \nnon titulaire de droit public, les agents vacataires sont recrutés sous les conditions suivantes : \n \n Pour effectuer un acte déterminé répondant à un besoin ponctuel de la \ncollectivité,  \n Besoin discontinu dans le temps, \n Rémunération à l’acte selon la nature de la tâche. \n  \nUn agent vacataire ne peut prétendre à aucun complément de rémunération, ni au \ndroit à congés statutaires, ni à la formation. Sa rémunération est soumise aux cotisations du \nrégime général. \n \nL’Assemblée a décidé à l’unanimité de créer un emploi de vacataire, d’habiliter le \nMaire à procéder à son recrutement, et de fixer son mode de rémunération, notamment sur la \nbase d’un forfait horaire. \n \nMadame Sylvie VIRICEL précise que l’intervention de la personne représente peu \nd’heures dans l’année. \n \n3° Détermination des taux de promotion des avancements à l’échelon spécial de \nl’échelle 6 \n \nL’article 123 de la loi du 12 mars 2012 prévoit désormais la possibilité pour les \nagents territoriaux classés en échelle 6 d’accéder à l’échelon spécial, dont le bénéfice était \njusque là « réservé » aux cadres d’emplois des adjoints techniques territoriaux et des adjoints \ntechniques des établissements d’enseignement. \n \nLe nombre maximum de fonctionnaires pouvant être promus à cet échelon spécial \nsera déterminé par application d’un taux à l’effectif des agents remplissant les conditions pour \nêtre promus ; ce taux doit être déterminé par délibération du Conseil Municipal après avis du \ncomité technique compétent. \n \nLe comité technique paritaire a été saisi d’un projet et a émis un avis favorable le  \n14 mars 2013. \n\n4 \n \nLe Conseil Municipal a décidé à l’unanimité d’instituer ce dispositif et a \ndéterminé de fixer le taux à 100 % des agents remplissant les conditions pour être promus. \n \nV FINANCES \n \n \n \n \n \n  rapporteur M. BERTHOU \n \n1° Attribution d’une subvention \n \nUne subvention de fonctionnement d’un montant de 500 € ayant été sollicitée par \nl’Association « La Balle Echetoise », nouvellement créée, le Conseil municipal a décidé à \nl’unanimité d’approuver l’attribution de cette subvention de fonctionnement pour 2013. \n \nVI DELEGATION DE SERVICE PUBLIC \n \nrapporteur Mme VIRICEL \n \n1° Délégation de Service Public pour la gestion d’accueil de Loisirs Sans Hébergement \n(CLSH) \nDepuis janvier 2009, l’accueil de loisirs sans hébergement destiné aux enfants de \n3 à 13 ans est géré par l’organisme LEO LAGRANGE suite à la délégation de service public \nqui lui a été consentie pour 5 ans. Le contrat de délégation arrivera à échéance le 31 décembre \n2013.  \nAfin d’organiser ce service à partir du 1er janvier 2014, il sera proposé à \nl’Assemblée : \n- \nde se prononcer sur le principe d’une nouvelle délégation de service public,  \n- \nd’autoriser le Maire à lancer la procédure et notamment l’avis d’appel public à \nla concurrence  \n- \nd’accepter les caractéristiques de la délégation de service public telles que \ndécrites dans le rapport préalable ci-joint. \n \nLe Comité Technique Paritaire réuni le 14 mars 2013, a émis un avis favorable au \nprincipe de délégation de ce service. \n \nLe Conseil municipal après en avoir délibéré a décidé à l’unanimité d’approuver \nces dispositions. \n \nArrivée de Madame Béatrice PFAENDER à 20 heures 50 \n \nVII URBANISME  \n \n \n \n \n \n         rapporteur M. ROUX \n \n1° Droit de Préemption Urbain (DPU) \n \nPar délibération en date du 3 juillet 2007, l’Assemblée avait institué le Droit de \nPréemption Urbain de droit commun sur les zones urbaines, les zones d’urbanisation future, et \nles zones d’aménagement concerté (zones U et AU) délimitées par le Plan Local d’Urbanisme \nde la Commune. \n \nIl convient aujourd’hui d’abroger cette délibération et de délibérer à nouveau sur \nl’institution de ce Droit de Préemption. \n \nL’Assemblée a décidé à l’unanimité d’instituer ce Droit de préemption sur les \nparcelles classées en zone U et AU du Plan Local d’Urbanisme. \n \n\n5 \n \nA la question de Monsieur SAINT-ANTOINE sur l’opportunité de passer les \nzones Nh dans le périmètre du DPU, Monsieur le Maire répond que ce type d’extension n’est \npossible qu’en cas de mise en place d’un Droit de préemption renforcé faisant l’objet d’une \nmotivation particulière. \n \nVIII TRAVAUX \n \n \n \n \n \nrapporteur M. BAULMONT \n \n1° Aménagement de l’entrée ouest de Miribel – Convention de mandat avec la \nCommunauté de Communes de Miribel et du Plateau (CCMP) \n \nLa Commune de Miribel a pour projet la réalisation de l’aménagement de l’entrée \nouest de la Ville, notamment par la création d’aménagements de sécurité et d’une piste \ncyclable. \nLa Communauté de Communes de Miribel et du Plateau (CCMP), laquelle est \ncompétente pour la réalisation des aménagements de sécurité sur les portions de routes \ndépartementales situées en milieu urbain, propose, pour ce projet, de confier, par convention \nde mandat, la maîtrise d’ouvrage à la Commune de Miribel. \n \nLe coût prévisionnel de cette opération est estimé à 394 551,00 € HT dont \n161 765,90 € HT pris en charge par la CCMP. \n \nL’Assemblée a approuvé à l’unanimité le projet de convention de mandat et a \nhabilité Monsieur le Maire à la signer. \n \nIX AFFAIRES SOCIALES  \n \n \n \n \nrapporteur Mme VIRICEL \n \n1° Convention d’objectifs tripartite entre la Commune, la Caisse d’Allocations \nFamiliales de l’Ain (CAF) et l’Association CESAM \n \nUne convention d’objectifs et de moyens du Centre Social d’Animation de \nMiribel (CESAM) sera présentée à l’Assemblée. Cette convention a pour objet de définir les \nconditions d’un partenariat basé sur des objectifs concertés entre la Commune, la CAF de \nl’Ain et CESAM. \n \nElle est établie pour 4 ans, allant de sa date de signature au 31 décembre 2016. \n \nUn Comité de suivi comportant des représentants des trois signataires sera mis en \nplace en vue d’assurer la relation entre les parties et le suivi du respect et de la bonne \napplication des dispositions de cette convention. \n \nLe Conseil municipal a approuvé à l’unanimité ce document et a habilité \nMonsieur le Maire à le signer. \n \n2° Conventions avec un psychologue  \n \na) convention pour le Relais Assistantes Maternelles (RAM) \nb) convention pour les haltes-garderies « La Ribambelle » et « Les P’tits \nMômes » \n \n\n6 \n \nAfin d’animer le groupe d’assistantes maternelles du Relais Assistantes \nMaternelles et les agents des deux haltes-garderies sur l’analyse de leurs pratiques \nprofessionnelles, il convient de conclure une convention avec un psychologue clinicien pour \nchacune de ces structures. \n \nCette convention fixe les modalités d’intervention de ce professionnel et sa \nrémunération. \n \nCes deux projets de convention ont été présentés à l’Assemblée qui les a \napprouvés à l’unanimité et a habilité Monsieur le Maire à les signer. \n \nL’ordre du jour étant épuisé, le Conseil municipal a approuvé à l’unanimité de \nstatuer sur la question diverse suivante : \n \n1° Rythmes scolaires \n \nLe décret n° 2013-77 du 24 janvier 2013 relatif à l’organisation du temps scolaire \ndans les écoles maternelles et élémentaires entrera en application à la rentrée de septembre \n2013. \nToutefois, les communes ont la possibilité, après information des instances de \nl’éducation nationale,  de reporter l’application de cette réforme, à la rentrée scolaire 2014-\n2015. \nPour étayer sa prise de décision, la Commune de Miribel a engagé une \nconcertation entre les différentes instances concernées, à savoir, les directeurs d’école, les \nreprésentants de parents d’élèves, les associations locales les plus directement concernées, \nainsi que les communes environnantes. \n \nIl ressort de cette démarche qu’une mise en application de la réforme dès \nseptembre 2013 aurait des conséquences très importantes et difficilement maitrisables sur le \ntissu associatif et sur l’école de musique, notamment financières et organisationnelles. \n \nIl parait donc souhaitable de reporter cette mise en place de façon à permettre à \nces associations et à l’école de musique, de bénéficier d’un temps d’adaptation de leur \nfonctionnement. \n \nL’Assemblée a décidé à l’unanimité de prévoir la mise en œuvre de cette nouvelle \norganisation des rythmes scolaires à compter de la rentrée de septembre 2014 et de solliciter \nla dérogation correspondante. \n \nMadame Marie-Chantal JOLIVET précise que la commune de Miribel a été la \nseule commune de la CCMP à annoncer souhaiter modifier les rythmes scolaires à la rentrée \n2013. \nMonsieur le Maire indique qu’effectivement cet élément a influencé les débats \npuisqu’il provoque de nombreux problèmes d’organisation pour les associations dont les \neffectifs dépendent également des communes riveraines. \n \n \nLa séance est levée à 21 heures 10. \n \n", "publication_date": "20/06/2013"}