{"doc_id": "aHR0cDovL3d3dy5taXJpYmVsLmZyL3RlbGVjaGFyZ2VtZW50cy92aWUtbXVuaWNpcGFsZS8xMjUwLWNvbXB0ZS1yZW5kdS01", "locations": [{"name": "Miribel", "uid": "FRCOMM01249", "url": "http://www.miribel.fr"}], "origin_url": "https://www.miribel.fr/telechargements/vie-municipale/1250-compte-rendu-5/file", "text": " \n1/17 \nCOMPTE RENDU \nCONSEIL MUNICIPAL \n \nSéance du 26 avril 2019 à 20h30  \n \n(Article L 2121-12 du Code Général des Collectivités Territoriales) \n \n \nPrésent \nAbsent \n \nPrésent \nAbsent \nSylvie VIRICEL, Maire \nX \n \nMarie COCHARD \n \nX \nHenri SECCO, 1er Adjoint \nX \n \nVirginie TOURTE \n \nX \nPatrick GUINET, 2e Adjoint \nX \n \nAurélie GIRON \n \nX \nPatricia DRAI, 3e Adjoint \nX \n \nMarie-Sophie COQ \nX \n \nMarie-Chantal JOLIVET, 4e Adjoint \nX \n \nMichel PEREZ \nX \n \nGeorges BAULMONT, 5e Adjoint \nX \n \nRomain LEBEGUE \n \nX \nNathalie DESCOURS-JOUTARD, 6e Adjoint \nX \n \nJean GRAND \nX \n \nGuylène MATILE-CHANAY, 7e Adjoint \nX \n \nJean-Pierre GAITET \nX \n \nJean-Pierre BOUVARD, 8e Adjoint \nX \n \nJean-Michel LADOUCE \n \nX \nStéphanie COURANT \nX \n \nFabienne D’ANGELO \n \nX \nJacques BERTHOU \nX \n \nLaurent TRONCHE \nX \n \nJosiane BOUVIER \n \nX \nIsabelle CHATARD \n \nX \nPhilippe BERTHO \n \nX \nNoémie THOMAS \n \nX \nGuy MONNIN \nX \n \nBéatrice PFAENDER \n \nX \nPascal PROTIERE \n \nX \n \n \n \n \nÉlus absents \nDonne pouvoir à \nJosiane BOUVIER \nJacques BERTHOU \nBéatrice PFAENDER \nSylvie VIRICEL \nPhilippe BERTHO \nGuy MONNIN \nPascal PROTIÈRE \n \nMarie COCHARD \nNathalie DESCOURS-JOUTARD \nVirginie TOURTE \nGeorges BAULMONT \nAurélie GIRON \nPatricia DRAI \nRomain LEBÈGUE \nHenri SECCO \nJean-Michel LADOUCE \nJean-Pierre GAITET \nFabienne D’ANGELO \nLaurent TRONCHE \nIsabelle CHATARD \n \nNoémie THOMAS \nJean GRAND \n \nSecrétaire de Séance \nTaux de présence \nEn exercice \nPrésents \nVotants \nJean-Pierre GAITET \n58,62 % \n29 \n17 \n27 \n \nDÉSIGNATION DU SECRÉTAIRE DE SÉANCE \nJean-Pierre GAITET, conseiller municipal, est désigné secrétaire de séance. \n \nAPPROBATION DU COMPTE RENDU DE LA SÉANCE DU 29 MARS 2019 \nLaurent TRONCHE, conseiller municipal, rappelle avoir demandé lors du précédent Conseil \nMunicipal la liste des honoraires payés par la Commune ainsi que le détail des subventions \naccordées dans le cadre du CCAS. \nSylvie VIRICEL, Maire, demande à Laurent TRONCHE de formuler une demande écrite. Elle lui \nindique qu’il peut se rendre en mairie pour demander la consultation de ces documents. \nLaurent TRONCHE, conseiller municipal, demande si le compte rendu du Conseil \nd’Administration du CCAS doit être diffusé sur le site internet de la Commune et affiché. \nSylvie VIRICEL, Maire, répond que si un tel document doit être accessible, il le sera. \nGuy MONNIN, conseiller municipal, précise que la question relative à la pose d’arceaux au \nstade de la Chanal (page 5 du compte rendu) n’a pas été formulée par lui. \nÀ l’unanimité, l’Assemblée approuve le compte rendu du Conseil Municipal du 29 mars \n2019. \n\n \n2/17 \nW DÉCISIONS DU MAIRE \nInformation des conseillers municipaux des décisions prises par le Maire au titre de l’article L \n2122-22 du Code Général des Collectivités Territoriales (CGCT). \nEn application des dispositions de l’article L 2122-22 du CGCT, l’Assemblée a donné délégation \nde pouvoirs au Maire. En vertu des dispositions de l’article L 2122-23 de ce même code, le \nMaire rendra compte au Conseil Municipal des décisions prises dans le cadre de ses pouvoirs \ndélégués. \nHenri SECCO, 1er adjoint au Maire, présente ces décisions dont la liste est annexée au présent \ncompte rendu. \n \nM PETITE ENFANCE \nDL-20190426-001 : Modification du règlement de fonctionnement multi-accueil de \nl’espace petite enfance et de la Ribambelle \nMarie-Chantal JOLIVET, Adjointe au Maire chargée des affaires sociales, rappelle à l’Assemblée \nsa délibération en date du 29 juin 2016 par laquelle elle approuvait le règlement de \nfonctionnement multi-accueil de l’espace petite enfance et de la Ribambelle. \nElle explique qu’il convient aujourd’hui d’y intégrer les précisions demandées par la Caisse \nd’Allocations Familiales dans le cadre du renouvellement de la convention de prestation de \nservice unique. Elle présente à l’Assemblée le nouveau règlement de fonctionnement. \nSylvie VIRICEL, Maire, explique qu’il s’agit d’une délibération semblable à celle présentée le \nmois précédent. \nLaurent TRONCHE, conseiller municipal, souhaite proposer une reformulation de l’article 2 \npage 11 « À compter du 1er janvier 2018 et pour les enfants nés après le 1er janvier 2018 : 11 \nvaccins sont obligatoires, les vaccins contre les maladies suivantes : diphtérie, tétanos, \npoliomyélite, coqueluche, infections à Haemophilus influenzae b (HiB), hépatite B, infection à \npneumocoque, méningite à méningocoque C, rubéole, oreillons et rougeole. ». \nMarie-Chantal JOLIVET, Adjointe au Maire chargée des affaires sociales, répond qu’il ne lui \nsemble pas possible de changer les termes dont la formulation a été définie par la CAF. \nLaurent TRONCHE, conseiller municipal, demande si dans le paragraphe « assurance » la \nmention « La responsabilité civile de l’enfant sera engagée » signifie en fait la responsabilité \ncivile des parents de l’enfant. D’autre part, une attestation d’assurance est-elle demandée dans \nle cadre de l’inscription au multi-accueil ? \nMarie-Chantal JOLIVET, Adjointe au Maire chargée des affaires sociales, répond à ces deux \nquestions par l’affirmative. \nÀ l’unanimité, l’Assemblée approuve le règlement de fonctionnement multi-accueil \nprésenté et habilite le Maire à le signer. \n \nS FONCTION PUBLIQUE \nDL-20190426-002 : Indemnités forfaitaires complémentaires dans le cadre de la \nparticipation des agents à l’organisation des élections \nSylvie VIRICEL, Maire, explique qu’au regard de la complexité du mode de rémunération actuel \ndes agents participant à l’organisation des élections (45 possibilités de rémunération) et après \nvalidation en comité technique, il est proposé d’instaurer une indemnité forfaitaire \n« élections » qui inclut les frais de déplacement à chaque tour de consultation électorale. \n\n \n3/17 \nElle précise que 3 montants ont été fixés : \no Agent secrétaire « journée complète » : 250 € bruts \no Agent secrétaire « soir » : 80 € bruts \no Agent centralisateur : 400 € bruts  \nElle indique qu’une réunion aura lieu le 22 mai 2019 à 18h30 afin de former les assesseurs et \nprésidents à la nouvelle organisation. \nGuy MONNIN, conseiller municipal, demande si une simulation du coût avant / après a été \nfaite. \nSylvie VIRICEL, Maire, répond par l’affirmative. Les montants sont globalement similaires avec \nune meilleure lisibilité. \nÀ l’unanimité, l’Assemblée approuve l’instauration de l’indemnité forfaitaire pour \nélections aux montants précités, l’inscription des crédits correspondants au budget (chapitre \n012) et autorise l'autorité territoriale à procéder aux attributions individuelles en fonction du \ntravail effectué à l'occasion des élections. \n \nP FINANCES \nDL-20190426-003 : Attribution d’une subvention aux associations ayant participé au \nCarnaval 2019 \nHenri SECCO, 1er Adjoint au Maire, propose à l’Assemblée d’attribuer, comme les années \nprécédentes, une subvention aux associations ayant participé au Carnaval 2019. \nIl propose d’attribuer une subvention d’un montant de 150 € aux associations ayant créé un \nchar et une subvention d’un montant de 75 € aux associations ayant animé un cortège. Le \nmontant total des subventions allouées pour le carnaval 2019 s’élève à 1 575 €. \nSylvie VIRICEL, Maire, remercie Henri SECCO, Guylène MATILE, Jean-Pierre BOUVARD et toutes \nles associations ayant permis le déroulement de cette belle journée. \nÀ l’unanimité, l’Assemblée approuve l’attribution d’une subvention à chaque \nassociation ayant participé au Carnaval 2019 pour un montant total de 1 575 €. \n \nP FINANCES \nDL-20190426-004 : Approbation des plans de financement du SIEA pour l’amélioration \nde l’esthétique des réseaux de la rue du Bourg et de la partie haute de la rue de Ecoles \nGeorges BAULMONT, Adjoint au Maire chargé des finances, expose à l’Assemblée le projet de \ntravaux de dissimulation des réseaux aériens basse tension et de télécommunication rue du \nBourg et sur la partie haute de la rue des Ecoles, en vue d’améliorer l’esthétique \nenvironnementale  \nIl indique que le SIEA a procédé à l’étude détaillée de ce projet et en a établi les plans de \nfinancement. Il présente la répartition des charges entre la Commune et le SIEA : \n• \nPlan de financement (APD) des travaux d’électrification qui précise le coût total des \ntravaux, soit 114 800 € TTC, dont 33 483 € HT à la charge du SIEA, et 62 184 € HT à la \ncharge de la commune, la TVA représentant un montant de 19 133 €, \n• \nPlan de financement des travaux de génie civil de télécommunication qui précise le \ncoût total des travaux TTC à la charge de la commune, soit 68 400 €. \nLaurent TRONCHE, conseiller municipal, revient sur la question posée lors du Conseil Municipal \ndu 19 octobre 2018 concernant la contribution financière de la Commune en faveur de ENEDIS \npour l’extension d’un réseau public de distribution d’électricité. \n\n \n4/17 \nGeorges BAULMONT, Adjoint au Maire chargé des finances, explique qu’après avoir eu des \ndiscussions avec ENEDIS, ils ne sont pas tombés d’accord. Il va donc envoyer la semaine suivant \nle Conseil Municipal, un courrier en recommandé avec accusé de réception afin d’obtenir un \nrendez-vous avec le directeur d’ENEDIS. \nLaurent TRONCHE, conseiller municipal, suggère de faire appel à la Commission de régulation \nde l’électricité. \nJacques BERTHOU, conseiller municipal, revient sur la réponse sénatoriale présentée par \nLaurent TRONCHE à ce sujet lors du Conseil Municipal d’octobre 2018. Il faut être vigilant : \ncette réponse est-elle inscrite dans la loi ? Il peut y avoir un décalage entre le débat et la loi. \nLaurent TRONCHE, conseiller municipal, explique que la réponse sénatoriale s’appuie sur des \ntextes de loi qu’ENEDIS est tenu de respecter. \nJean GRAND, conseiller municipal, demande si la réalisation des caniveaux est à la charge de \nla Commune. \nGeorges BAULMONT, Adjoint au Maire chargé des finances, répond qu’en effet, une partie de \nces travaux est prise en charge par la Commune et qu’il ne s’agit pas de caniveaux mais de \ntranchées. Il ajoute que certains éléments ne sont pas encore définis dans le projet de plan de \nfinancement mais qu’afin de pouvoir lancer les travaux au plus vite, la délibération a quand \nmême été soumise à l’approbation du conseil Municipal. \nMichel PEREZ, conseiller municipal, demande quels sont les champs d’intervention de ENEDIS \net du SIEA.  \nGeorges BAULMONT, Adjoint au Maire chargé des finances, explique que le SIEA intervient \npour l’enfouissement des réseaux tandis que ENEDIS se charge, au même titre qu’Orange, du \nbranchement des particuliers au réseau principal. \nÀ l’unanimité, l’Assemblée approuve les plans de financement issus de l’avant-projet \ndétaillé élaboré par le SIEA dans le cadre de l’amélioration de l’esthétique des réseaux de la \nrue du Bourg et de la partie haute de la rue des Ecoles. \n \nT DOMAINE ET PATRIMOINE \nDL-20190426-005 : Convention entre la Commune et Orange pour la dissimulation de \nréseaux rue du Bourg \nGeorges BAULMONT, Adjoint au Maire chargé des travaux, expose à l’Assemblée le projet de \ntravaux de dissimulation des réseaux rue du Bourg, en vue d’améliorer l’esthétique \nenvironnementale de cette rue. \nIl présente un projet de convention proposé par Orange pour des travaux de dissimulation des \néquipements de communications électroniques aériens existants. \nCette convention, d’une durée de 20 ans, fixe les modalités techniques, juridiques et financières \npour la mise en œuvre des travaux de suppression des câbles de communications \nélectroniques aériens existants, propriété d’Orange, et leur remplacement par des câbles \nsouterrains. \nJean GRAND, conseiller municipal, demande ce qu’est une antenne de raccordement \n(paragraphe 4-14 de la convention). D’autre part, il évoque la plainte formulée par le SIEA selon \nlaquelle, une fois les tranchées réalisées, Orange demandait l’exclusivité. \nGeorges BAULMONT, Adjoint au Maire chargé des travaux, indique que 4 câbles passent dans \nces tranchées : 2 câbles pour orange et 2 en attente (réservés à orange). Le SIEA gère quant à \nlui une partie des travaux. Il explique qu’une antenne de raccordement permet le raccordement \ndes particuliers au réseau principal. \n\n \n5/17 \nJacques BERTHOU, conseiller municipal, explique que dans les zones financées par le SIEA, \nn’importe quel opérateur peut utiliser le réseau posé par le SIEA moyennant une location.  \nHenri SECCO, premier Adjoint au Maire, précise que cette information concerne uniquement \nle raccordement au réseau haut débit. Il ne faut pas faire l’amalgame entre le réseau fixe cuivre \net le réseau fibre. \nÀ l’unanimité, l’Assemblée approuve la convention entre la Commune et Orange et \nhabilite le Maire à la signer. \n \nT DOMAINE ET PATRIMOINE \nDL-20190426-006 : Convention de servitude entre la Commune de Miribel et l’association \nsyndicale du lotissement (A.S.L.) les blés d’or \nGeorges BAULMONT, Adjoint au Maire chargé des travaux, rappelle à l’Assemblée que suite \naux fréquents débordements d’eaux pluviales lors d’orages, la Commune a constaté que la \ncanalisation recevant les eaux pluviales de la route du Mas Rillier (vers l’entreprise Reveyron) \nétait raccordée au réseau pluvial du lotissement Les blés d’or. Afin de résoudre ce problème \nd’inondation de certains riverains du lotissement, la Commune a réalisé quatre puits \nd’infiltration des eaux pluviales sous la chaussée de la route du Mas Rillier et mis en place une \ncanalisation entre ces puits et la canalisation d’eaux pluviales du lotissement avec pose d’un \nclapet anti-retour. Ainsi, les eaux pluviales collectées dans le réseau communal ne peuvent pas \nse déverser dans le réseau du lotissement tandis que les eaux pluviales collectées dans le \nréseau du lotissement peuvent se déverser dans le réseau communal. \nCe problème ayant été résolu, la Commune et l’association syndicale ont constaté que le même \ntype de raccordement existait pour les eaux usées (sans problème de débordements). À ce \njour, les eaux usées de la Commune de Miribel transitent par le lotissement Les blés d’or, sans \nqu’aucune servitude ne vienne le constater juridiquement.  \nGeorges BAULMONT, Adjoint au Maire chargé des travaux, précise que la canalisation doit \nredevenir une propriété de la Commune, ce qui permettra ensuite de pouvoir raccorder \nd’autres logements à cette canalisation. \nLaurent TRONCHE, conseiller municipal, demande à qui appartient cette canalisation. \nGeorges BAULMONT, Adjoint au Maire chargé des travaux, répond qu’on ne sait pas \naujourd’hui clairement à qui appartient cette canalisation et que c’est la raison pour laquelle \ncette convention est proposée aujourd’hui. Il explique qu’au départ, la canalisation appartenait \nà la commune. Dans les années 90, un constructeur a remplacé cette canalisation. Aujourd’hui, \nil n’y a aucune trace et preuve écrite de l’appartenance de cette canalisation à la Commune. Il \nest donc nécessaire de régulariser la situation, d’autant plus qu’en amont et en aval de cette \ncanalisation, il s’agit de canalisations communales. \nÀ l’unanimité, l’Assemblée approuve la constitution d’une servitude d’entretien de la \ncanalisation d’eaux usées du lotissement les blés d’or aux frais de la Commune, et d’un droit \nde branchements sur cette même canalisation d’eaux usées au bénéfice de la Commune et \nhabilite le Maire à signer l’acte authentique correspondant et tout document se rapportant à \ncette affaire \n \n \n\n \n6/17 \nR URBANISME \nDL-20190426-007 : Adhésion de la Commune à l’Agence départementale d’ingénierie de \nl’Ain \nPatrick GUINET, Adjoint au Maire chargé de l’Urbanisme, rappelle à l’Assemblée que \nl’Agence départementale d’ingénierie de l’Ain a pour objet d’apporter aux Collectivités \nadhérentes une assistance d’ordre technique, juridique ou financier, dans le cadre de \nréalisation d’études et de travaux dans les domaines de la voirie, de l’eau/assainissement, de \nl’urbanisme, du développement économique, du bâtiment et de l’énergie. \nIl propose à l’Assemblée de renouveler l’adhésion de la Commune à cette Agence, en vue de \nbénéficier de ses services et indiquera que le coût de cette adhésion est de 0,25 € par habitant \nsoit une somme de 2 356,25 € pour l’année 2019. \nIl précise que l’un des avantages de cette adhésion est le coût d’intervention. \nMichel PEREZ, conseiller municipal, ajoute que cette adhésion est d’autant plus intéressante \nque les interlocuteurs actuels sont de qualité. \nSylvie VIRICEL, Maire, approuve cette remarque et ajoute que la municipalité est très satisfaite \nde l’accompagnement de l’Agence 01 sur le projet d’extension de l’école des Echets. \nÀ l’unanimité, l’Assemblée approuve le renouvellement de l’adhésion de la Commune \nà l’Agence départementale d’ingénierie de l’Ain et ses statuts modifiés, le versement d’une \ncotisation de 2356,25 € pour l’année 2019, et autorise le Maire à signer les conventions \nd’intervention avec l’agence départementale d’ingénierie de l’Ain. \n \nR URBANISME \nDL-20190426-008 : Distraction de parcelles soumises au régime forestier \nPatrick GUINET, Adjoint au Maire chargé de l’urbanisme, rappelle à l’Assemblée qu’en date du \n20 juillet 2001, la Commune a soumis au régime forestier les parcelles ci-dessous : \nTerritoire \ncommunal \nSection \nNuméro \nparcellaire \nLieu-dit \nContenance \ncadastrale \n(m²) \nSurface relevant \ndu régime \nforestier (m²) \nSaint Maurice \nde Beynost \nAI \n240 \nLes Brotteaux \n1 050 \n1 050 \nSaint Maurice \nde Beynost \nAI \n241 \nLes Brotteaux \n51 670 \n51 670 \nSaint Maurice \nde Beynost \nAI \n242 \nLes Brotteaux \n4 380 \n4 380 \nMiribel \nAI \n1 \nLe Brotteau \n3 060 \n3 060 \nTotal \n \n \n \n60 160 \n60 160 \nUn arrêté de la Préfecture de l’Ain du 14 juin 2005 a validé le passage au régime forestier \ndesdites parcelles. \nIl indique que l’Office National des Forêts en partenariat avec l’Association Départementale \ndes Communes Forestières de l’Ain, a réalisé entre le 1er juin 2017 et le 31 décembre 2018 un \ndiagnostic des surfaces forestières des propriétés publiques sur demande de Monsieur le \nPréfet. \nIl ressort de ce diagnostic que : \n• \nLa parcelle cadastrée section AI n°241 située sur le territoire de Saint Maurice de \nBeynost est actuellement principalement agricole et est en partie impactée par le \n\n \n7/17 \nsurplomb d’une ligne EDF. De plus elle se situe dans le périmètre de protection des \npuits de captage du Syndicat des Eaux, \n• \nLa parcelle cadastrée section AI n°240 située sur le territoire de Saint Maurice de \nBeynost est impactée par une voirie existante, \n• \nLa parcelle cadastrée section AI n°242 située sur le territoire de Saint Maurice de \nBeynost est touchée par l’ancien cours d’eau ou canal, \n• \nLa parcelle cadastrée section AI n°1 comprend sur plus de la moitié de sa surface les \ninstallations de la station du Syndicat des Eaux. Le reste est constitué d’un parking en \nbordure de voirie puis de friche. \nJacques BERTHOU, conseiller municipal, explique qu’il y avait des peupliers, sur la partie au \nnord de la parcelle, qui ont été coupés. Le terrain a été laissé en l’état étant donné que le \ndessouchage et la plantation de nouveaux arbres auraient été plus couteux que ce qu’avait \nrapporté le prix de vente des peupliers.  \nMichel PEREZ, conseiller municipal, ajoute qu’il y a un aspect stratégique, une passerelle doit \nêtre aménagée sur ces parcelles. Il demande s’il y a un rapport entre le projet de passerelle et \nce projet de délibération. \nPatrick GUINET, Adjoint au Maire chargé de l’urbanisme, répond par la négative.  \nÀ l’unanimité, l’Assemblée approuve la distraction des parcelles précitées soumises au \nrégime forestier et autorise le Maire à adresser la décision de distraction à Monsieur le Préfet \net à l‘ Office National des Forêts et à signer tout document se rapportant à cette distraction. \n \nR URBANISME \nDL-20190426-009 : Site Patrimonial Remarquable – Composition de la Commission \nLocale \nPatrick GUINET, Adjoint au Maire en charge de l’urbanisme, rappellera à l’Assemblée les \ndélibérations : \n• \nEn date du 29 septembre 2017, ayant pour objet l’élaboration du Plan de Valorisation \nde l’Architecture et du Patrimoine du Site Patrimonial Remarquable, \n• \nEn date du 19 octobre 2018, ayant pour objet l’approbation du périmètre général du \nPlan de Valorisation de l’Architecture et du Patrimoine du Site Patrimonial \nRemarquable, \n• \nEn date du 22 janvier 2019 ayant pour objet l’approbation au retour à l’ancien périmètre \ngénéral de la Zone de Protection du Patrimoine Architectural Urbain Paysager, devenue \nSite Patrimonial Remarquable, ainsi que la modification du Règlement et des secteurs \ninternes de l’ancien périmètre de la Zone de Protection du Patrimoine Architectural, \ndevenue Site Patrimonial Remarquable. \nIl indique à l’Assemblée que dans le cadre du respect du décret n°2017-456 du 29 mars 2017, \nil y a lieu de créer la Commission Locale du Site Patrimonial Remarquable de Miribel. Ce décret \nfixe les membres de droit de la nouvelle Commission Locale du Site Patrimonial Remarquable \n(CLSPR) de la façon suivante :  \n• \nLe président de l’établissement public de coopération intercommunale compétent en \nmatière d’urbanisme,  \n• \nLe maire de la commune concernée par le Site Patrimonial Remarquable,  \n• \nLe Préfet, \n• \nLe Directeur Régional des Affaires Culturelles (DRAC),  \n• \nL’Architecte des Bâtiments de France. \nDe plus, le décret fixe un nombre maximum de 15 titulaires et 15 suppléants. Aussi, ils sont \nrépartis en trois collèges composés du même nombre de personnes : un collège d’élus, un \n\n \n8/17 \ncollège d’associations du patrimoine et un collège d’experts. Il présente la liste des personnes \nretenues pour composer cette commission. \nLaurent TRONCHE, conseiller municipal, indique qu’il manque un « e » dans la délibération à : \nStéphanie COURANT, conseillère municipale. \nSylvie VIRICEL, Maire, répond que cette faute sera corrigée. \nPatrick GUINET, Adjoint au Maire en charge de l’urbanisme, informe que la commission a déjà \ncommencé à travailler en tant que commission de travail notamment à l’élaboration d’un \nrèglement du plan de Valorisation de l’Architecture et du Patrimoine. \nLaurent TRONCHE, conseiller municipal, rappelle que seules les associations ayant pour objet \nla protection, la promotion ou la mise en valeur du patrimoine peuvent siéger à la commission. \nSelon lui, ni l’association des commerçants et artisans de Miribel, ni l’association Habitat \nHumanisme n’ont un intérêt à siéger dans cette commission au regard de leur objet \n(promotion du commerce et de l’artisanat local/promotion du logement et de la mixité sociale). \nPatrick GUINET, Adjoint au Maire en charge de l’urbanisme, explique que cette question a été \nposée à la Préfecture qui a approuvé le choix des associations proposées par la Commune. En \neffet, il n’est pas toujours évident pour les Communes de trouver une association ayant un tel \nobjet. \nLaurent TRONCHE, conseiller municipal, indique qu’il s’abstiendra, les commerçants n’ayant \npour lui pas d’intérêt à participer à cette commission locale du site patrimoniale remarquable. \nÀ 26 voix pour et une abstention (Laurent TRONCHE), l’Assemblée approuve la \ncomposition de la Commission Locale de 15 membres titulaires et 15 membres suppléants. \n \nR URBANISME \nDL-20190426-010 : Enquête publique : avis du Conseil Municipal sur la demande \nd’autorisation de la SAS VIRTUO Industrial Property pour l’exploitation d’un entrepôt \nlogistique 836 route de Tramoyes \nPatrick GUINET, Adjoint au Maire chargé de l’urbanisme, rappelle à l’Assemblée que par arrêté \npréfectoral en date du 18 mars 2019, Monsieur le Préfet de l’Ain informe la Commune de \nMiribel d’une demande d’autorisation présentée par la SAS VIRTUO Industrial Property en vue \nd’exploiter un entrepôt logistique au 836 route de Tramoyes. \nCe dossier est soumis à enquête publique du lundi 15 avril 2019 à 8h au mardi 30 avril 2019 à \n17h inclus dans la Commune de Miribel. \nConformément aux dispositions de l’article R 512-20 du code de l’environnement, le Conseil \nMunicipal doit formuler son avis sur ce dossier. \nPatrick GUINET, Adjoint au Maire chargé de l’urbanisme, explique qu’un permis de construire \na été accordé à la SAS VIRTUO Industrial Property sur l’ancien site Intermarché aux Echets. \nDans le cadre de son installation la SAS a l’obligation de déposer un dossier de demande \nd’autorisation dans le cadre des Installations Classées pour la Protection de l’Environnement \n(ICPE).  \nIl explique qu’une rencontre a eu lieu entre la Commune, le commissaire enquêteur et la SAS \nVIRTUO et que des réserves ont été formulées. Elles seront notées dans le registre d’enquête \npublique. Il énonce ces réserves : \n• \nFlux maximum des poids lourds :  300 passages jour (demande inférieure à ce que \npratiquait Intermarché (350passages/jour)), \n• \nInsonorisation de tout élément extérieur au bâtiment (cellule froide, ventilateurs, etc.) \n• \nAccès au site : obligation de l’itinéraire par la Rue de la Dombes pour les poids lourds \n(la forme du site oblige les camions à repartir par la rue de la Dombes), \n\n \n9/17 \n• \nFonctionnement du site limité à 6 jours sur 7 (du lundi au samedi), \n• \nCréation d’une charte tripartite de bon fonctionnement et de bonne conduite \n(VIRTUO – futur locataire et collectivité) avec bilan annuel. \nSylvie VIRICEL, Maire, explique qu’il s’agit d’un projet qualitatif à 32 millions d’euros mené par \nla SAS VIRTUPO permettant que cette zone ne devienne pas une friche. Elle précise qu’il s’agit \nd’un projet ayant un grand intérêt. L’enjeu pour la Commune est double : \n• \nPermettre la mise en place du plan social, \n• \nRequalifier l’entrée des Echets. \nMarie-Sophie COQ, conseillère municipale, demande ce qu’entraînerait un non-respect de la \nlimite de 150 camions par jours fixée par la Commune. \nSylvie VIRICEL, Maire, rappelle que cette obligation sera fixée par la Préfecture dans le cadre \nde l’autorisation d’exploiter. \nPatrick GUINET, Adjoint au Maire chargé de l’urbanisme, ajoute qu’en cas de non-respect de \ncette règle la Commune pourra demander l’intervention de la Préfecture. \nJacques BERTHOU, conseiller municipal, recommande la lecture du document. Il relève une \nincertitude d’après lui : le nombre de poids lourds. Lors de l’exploitation du site par \nIntermarché, le nombre de passages de poids lourds était de l’ordre de 350 par jour. Pour la \nfuture exploitation par la SAS VIRTUO, l’exploitant s’engage à respecter la limite de 300 \npassages par jour. Il doute de la réalité de ce nombre au regard de la multiplication par deux \nde la surface du bâtiment. D’autre part, d’après le document, l’accroissement du flux de \ncamions sur la RD 1083 sera de 18% après l’installation de la SAS VIRTUO. \nSylvie VIRICEL, Maire, précise que ce chiffre correspond à une augmentation par rapport à la \nsituation actuelle de non-activité. D’autre part, elle ajoute que le projet de la SAS VIRTUO \ncompte 20 % de quais en moins. \nJacques BERTHOU, conseiller municipal, indique qu’il ne se satisfait pas de ce niveau \nd’imprécision et demande qui ira vérifier le respect du seuil. \nSylvie VIRICEL, Maire, rappelle qu’une autorisation d’exploiter dans le cadre des ICPE engage \nles entreprises. D’autre part, des discussions préalables ont eu lieu afin de limiter le flux de \npoids lourds par jour et sécuriser l’arrivée de l’entreprise. Enfin, si on compare le site fermé au \nsite de demain, certes il y aura plus de passages de poids lourds mais il y en aura moins qu’à \nl’époque d’Intermarché.  \nMarie-Sophie COQ, conseillère municipale, demande qui va compter les camions.  \nSylvie VIRICEL, Maire, explique qu’il est tout à fait possible de mettre en place un comptage \ndes véhicules. Cela a d’ailleurs été fait dans le cadre de l’élaboration du Plan de déplacement. \nElle précise que chacun (Commune, VIRTUO, locataire) aura un intérêt à respecter la \nréglementation ICPE. Un travail d’élaboration d’une charte de bonne pratique aura lieu dans \nce sens. Elle rappelle enfin que ce projet permet à la Commune d’imposer des choses et de \nfixer des limites, contrairement à la période d’exploitation du site par Intermarché. La \nCommune est garante de la bonne gestion du site. \nMarie-Chantal JOLIVET, Adjointe au Maire chargée des affaires sociales, explique que le \nchangement de destination du stockage devrait permettre une diminution des flux. En effet, le \ntype de produits stockés par Intermarché (denrées périssables, surgelés) entraînait un \nimportant turn over. \nPatrick GUINET, Adjoint au Maire chargé de l’urbanisme, explique que les plans de la SAS \nVIRTUO ne présentent qu’une seule cellule en froid positif (cellule nécessaire au stockage de \nproduits frais et surgelés). En cas de souhait de la SAS d’augmenter sa zone en froid positif, \nune nouvelle demande ICPE sera nécessaire. D’autre part, il rappelle que certes la surface du \nsite a doublé mais le nombre de quais quant à lui a diminué. \n\n \n10/17 \nSylvie VIRICEL, Maire, indique que demain, une entreprise de qualité, inscrite dans une \ndémarche environnementale, s’implantera sur le site. \nGuy MONNIN, conseiller municipal, hésite, ne sachant pas si le site accueillera un ou plusieurs \nlocataires. \nSylvie VIRICEL, Maire, indique qu’a priori il s’agira d’un seul locataire. \nJean-Pierre GAITET, conseiller municipal, explique que d’après ses calculs, un quai accueille en \nmoyenne 2 camions ½ par heure. Il y a 40 quais. S’il considère une période d’activité des quais \nde 16h, le nombre de passages de camions par jour est bien supérieur à 300. \nPatrick GUINET, Adjoint au Maire chargé de l’urbanisme, met en doute le mode de calcul de \nJean-Pierre GAITET. Avec plus de quais, Intermarché était à 350 passages par jours. Avec ce \nraisonnement, on aurait dû être à un nombre de passage bien plus élevé (fois 10).  \nMichel PEREZ, conseiller municipal, rappelle que l’implantation de ce site n’est certes pas au \nbon endroit mais que le problème est plus complexe. Il s’agit d’un site dont la Commune de \nMiribel n’est pas propriétaire et dont le prix de vente était beaucoup trop élevé pour permettre \nle rachat par la Commune. L’objectif aujourd’hui est de minimiser les impacts sociaux et \nenvironnementaux de ce site. Grosso modo, il s’agit de rechercher la solution la « moins pire » \net de garder la possibilité d’encadrer la démarche. \nSylvie VIRICEL, Maire, explique que si la municipalité devait aménager les Echets aujourd’hui, \njamais elle ne ferait cohabiter les zones d’activité et les zones d’habitat. Il s’agit là d’un héritage \nde l’histoire. D’autre part, elle rappelle qu’au fil du temps, Intermarché a bénéficié, sous les \nanciens mandats, d’autorisations ayant amené à l’accroissement d’activité de la zone. \nAujourd’hui l’objectif est donc avant tout de minimiser l’impact de cette zone. \nJacques BERTHOU, conseiller municipal, indique ne pas remettre en cause l’étude mais estime \nque le chiffre de 300 passages par jour n’est pas en cohérence avec la précision du reste du \ndocument. \nGuy MONNIN, conseiller municipal, résume la question de Jean-Pierre GAITET : une entreprise \nqui investit 32 millions d’euros doit développer une activité rentable. Il serait intéressant \nd’après lui de formuler une question écrite afin de connaître le seuil de rentabilité d’un quai \nlogistique. \nSylvie VIRICEL, Maire, répond que la rentabilité dépend de la valeur du produit et non du \nnombre de passages par quai. \nPatrick GUINET, Adjoint au Maire chargé de l’urbanisme, précise que la SAS VIRTUO mise \ndavantage sur une fonction de stockage. Il rappelle qu’Intermarché stockait des denrées \npérissables, ce qui nécessite beaucoup de transit, les chiffres de VIRTUO sont réalistes au \nregard de ceux connus du temps d’Intermarché. \nLaurent TRONCHE, conseiller municipal, s’interroge sur la question du défrichement. La partie \nEst du site doit être défrichée sur une surface d’environ 4 950 m². La réglementation, article  \nR 122-2 du code de l’Environnement dispose que « Les défrichements soumis à autorisation \nau titre de l'article L. 341-3 du code forestier en vue de la reconversion des sols, portant sur \nune superficie totale, même fragmentée, de plus de 0,5 hectare, sont soumis à autorisation au \ncas par cas ». Il émet un doute quant à la raison de cette superficie.  \nJean-Pierre GAITET, conseiller municipal, se questionne sur les raisons pour lesquelles la zone \nde stockage de matériaux dangereux a été placée proche de la salle des fêtes, de l’école et des \nhabitations. Pourquoi cette cellule à risque n’a pas été placée en fin de parcelle ? \nPatrick GUINET, Adjoint au Maire chargé de l’urbanisme, explique que les cellules en froid \npositif ont été placées le plus loin des habitations. \nSylvie VIRICEL, Maire, précise que les conditions de sécurité des bâtiments sont très élevées. \nÀ 1 voix contre (Jean GRAND), 10 abstentions (Jean-Pierre GAITET, Marie-Sophie COQ, \nLaurent TRONCHE, Fabienne D’ANGELO, Guy MONNIN, Philippe BERTHO, Jean-Michel \n\n \n11/17 \nLADOUCE, Noémie THOMAS, Jacques BERTHOU et Josiane BOUVIER) et 16 voix pour, \nl’Assemblée donne un avis favorable sur la demande présentée par la SAS VIRTUO Industrial \nProperty sous réserves. \n \nF ENVIRONNEMENT \nDL-20190426-011 : Présentation du Rapport d’activité 2017 du SYMALIM \nNathalie DESCOURS-JOUTARD, Adjointe au Maire chargée des affaires culturelles, et Michel \nPEREZ, conseiller municipal, présentent à l’Assemblée le Rapport d’activité établi par le \nSYMALIM pour l’exercice 2017 dont le document de présentation est annexé au présent \ncompte rendu. \nLes discussions suivantes ont lieu sur la base de cette présentation : \n• \nConcernant la représentation des communes au sein du SYMALIM : \nSylvie VIRICEL, Maire, explique que les réunions du SYMALIM sont parfois reportées du fait du \nmode de représentation. \nMichel PEREZ, conseiller municipal, indique qu’en effet, la métropole revendique la majorité \nmais n’est pas toujours présente aux réunions. Il relève un sentiment de frustration, les élus \nayant perdu un peu de pouvoir étant les plus motivés et ceux toujours présents lors des \nréunions. \nJacques BERTHOU, conseiller municipal, rappelle qu’à la création du parc, les communes de \nl’Ain ont apporté 850 hectares. \nMichel PEREZ, conseiller municipal, explique que depuis une décision de la Cour des comptes \nil n’est plus possible d’avoir le raisonnement selon lequel la Commune de Miribel est \npropriétaire des parcelles du parc. \nNathalie DESCOURS-JOUTARD, Adjointe au Maire chargée des affaires culturelles, ajoute que \ndans ce sens, la Cour des comptes a mis fin aux redevances versées par le SYMALIM à la \nCommune. \nLaurent TRONCHE, conseiller municipal, indique qu’il ne s’agissait pas d’une location mais \nd’une compensation financière par rapport aux recettes fiscales perçues sur l’exploitation des \nbois. \n• \nConcernant la stratégie au service du territoire : \nNathalie DESCOURS-JOUTARD, Adjointe au Maire chargée des affaires culturelles, explique \nque le Grand Parc a développé son modèle économique autour de deux axes. \nD’une part, un partenariat avec Orangina Suntory a été mise en place. Dans ce cadre,  \n100 000 € sont versés au SYMALIM chaque année pour la mise en œuvre de projets. Le premier \ninvestissement a permis la réfection de l’aire de jeux du héron (budgets 2017 et 2018). \nD’autre part, la plage de sable de l’Atol a été créée. Elle indique que cette zone est très \nfréquentée et qu’elle est financièrement rentable pour le Grand Parc. \nSylvie VIRICEL, Maire, demande quel est le prix d’entrée. \nJean-Pierre GAITET, conseiller municipal, répond que le tarif normal est de 7€50. \nSylvie VIRICEL, Maire, regrette ce prix élevé qui reste sélectif. \nStéphanie COURANT, conseillère municipale déléguée aux modes doux, demande si le golf est \nune activité rentable pour le parc. \nMichel PEREZ, conseiller municipal, indique que des débats ont lieu à ce sujet. \nÀ l’unanimité, l’Assemblée prend acte de ce rapport. \n \nLa séance est levée à 22h52. \n \n\n \n12/17 \n \nANNEXE 1 \n \nRépublique Française – Liberté • Egalité • Fraternité \n \nDÉCISIONS DU MAIRE \n \nSéance du 26 avril 2019 \n \nDate de convocation et d’affichage : 19 avril 2019 \n \n \nListe des décisions du maire prises dans le cadre de l’article L 2122-22 du code général des collectivités \nterritoriales (cf. Délibération du conseil municipal du 18 avril 2014) présentées au Conseil Municipal \n \nSERVICE \nD’ORIGINE \nDATE DE LA \nDÉCISION \nOBJET DE LA DÉCISION \nCOÛT \nPOPULATION \n18/03/2019 \nAvenant 13 au contrat d'occupation \nprivative de locaux communaux, \nsitués 1104 Grande rue, loué par la \nCCMP au profit de l'office du \ntourisme \n835,70 € \nPOPULATION \n18/03/2019 \nAvenant 9 au bail d'habitation d’un \nlogement situé 2036 montée Neuve \noccupé par un particulier \n555,49 € \nPOPULATION \n18/03/2019 \nAvenant 5 au bail de garage situé 14 \nmontée de la grande Perrière occupé \npar un particulier \n62,49 € \nPOPULATION \n21/03/2019 \nConvention tripartite de mise à \ndisposition d'un local, situé 194 rue \ndes écoles, occupé par l'association \nCESAM au profit de l'organisme \nFRATE \nFormation \nConseil \npour \nl'organisation de cours en vue de \nl'apprentissage du français, en faveur \ndes primaux arrivants, dans le cadre \ndes contrats d'accueil d'intégration \npar l'OFII pour la période de mars à \navril \n31 €/jour \nPOPULATION \n22/03/2019 \nAvenant 7 - Bail d'habitation - 83 rue \ndes Terreaux \"Espace Terreaux\"  \n423,44 € \nURBANISME \n18/04/2019 \nListe des décisions prises au vu des \nDéclarations d’Intention d’Aliéner \n(DIA) du 10 décembre 2018 au 1er \navril 2019. \n \nListe ci-jointe. \nNéant \n \n \n \n\n \n13/17 \n \nN°\nDate de \ndépôt\nDéclarant\nVendeur\nAdresse du bien\nRéférences \ncadastrales\nSuperficie du \ntènement (en m²)\nFoncier bâti \nou non bâti\nDescription du \nbien\nAcquéreur\nModalité de \nvente\nMontant de la \nvente (en € )\nAvis de la Commission\n18/145\n26/11/18\nMaître DEPONT Aymeric \nMonsieur Patrick \nPARNET et Madame \nMarie Christine \nCHAVONAND\n115 Chemin Sous \nLes Balmes\nAE n°503\n470 m²\nNon bâti \nTerrain \nd'agrément \nMonsieur Marian \nDEVONEC et \nMadame Simone \nDESHAYES\nAmiable \n160.000,00\nSans préemption le \n10/12/18\n18/146\n20/11/18\nMaître Jean-Pierre \nPROHASZKA\nSA BRETIN HABITAT\n714 Grande Rue \nAD n°282\n109 m²\nBâti \nHabitation \nSARL PAUL & \nLOUIS\nAmiable \n219.000,00\nSans préemption le \n10/12/18\n18/147\n26/11/18\nMaître Romain DUMAS\nBIG FOUR (Monsieur \nDEBOST)\n270 Route des \nEchets \nAB n°86\n1685 m²\nBâti \nHabitation \nMademoiselle \nIngrid CHAPOTTON\nAmiable \n183.600,00\nSans préemption le \n10/12/18\n18/148\n26/11/18\nMaître Romain DUMAS\nMonsieur et Madame \nMOTLET Michel \n488 Rue des \nGarines \nAH n°838\n817 m²\nBâti \nHabitation \nMonsieur et \nMadame Guillaume \nTARDY \nAmiable \n455.000,00\nSans préemption le \n10/12/18\n18/149\n26/11/18\nMaître Romain DUMAS \nMonsieur et Madame \nPITTET Richard Michel \n37 Rue du Trêve \nAH n°197 ; AH n°198\n1659 m²\nBâti \nHabitation \nSARL C.R.M\nAmiable \n540.000,00\nSans préemption le \n10/12/18\n18/150\n26/11/18\nMaître Romain DUMAS\nSNC GECYM\n288 Route des \nEchets, Le Mas \nRillier \nAB n°544 ; AB n°87\n6853 m²\nNon bâti \nTerrain à bâtir \nMonsieur et \nMadame Julien \nJérôme MARTY\nAmiable \n219.000,00\nSans préemption le \n10/12/18\n18/151\n28/11/18\nURBA RHONE \nMonsieur PELISSON \nPaul\n Le Toux \nC n°928\n315\nNon bâti \nParcelle de \nterre sans \nusage \nparticulier \nMonsieur TREBOZ \nEmmanuel\nAmiable \n9.450,00\nSans préemption le \n10/12/18\n18/152\n28/11/18\nMaître Stéphane \nALEXANDRE\nPROGIMMO.21\n35 Avenue de \nSaint Maurice \nC n°92\n503 m²\nNon bâti \nTerrain à bâtir \nnon viabilisé \nMonsieur et \nMadame Bun \nRoeuth MAY\nAmiable \n220.000,00\nSans préemption le \n10/12/18\n18/153\n30/11/18\nMaître Philippe EYMARD\nMadame Yasmine \nBRUEL née OOZEER\nLieudit \"Le Mas \nRillier\" \nAB n°481\n57 m²\nNon bâti \nTerrain à bâtir \nMonsieur et \nMadame Alain \nEdmond François \nGREUSSET \nAmiable \n17.500,00 \nSans préemption le \n10/12/18\n18/154\n10/12/18\nCabinet d'urbanisme  \nREYNARD\nMonsieur PEYRE Jean-\nLuc\nImpasse des \nGraves 01700 \nMIRIBEL\nAE n°1220\n1230 m²\nBâti \nHabitation \nSCI en cours de \nconstiution \nAmiable \n300.000,00 \nSans préemption le \n07/01/19\n18/155\n14/12/18\nMaître Michel DALLOUBEIX \nMonsieur MONIER \nClaude \nChemin de la Lune \n01700 MIRIBEL\nE n°1165 ; E n°1174\n136 m²\nNon bâti\nParcelle de \nterrain\nMonsieur et \nMadame Geoffrey \nBELLON\nAmiable \n750,00  \nSans préemption le \n07/01/19\n18/156\n14/12/18\nURBA RHONE\nMonsieur et Madame \nMOIRAUD Eric et \nFlorence \n81 Rue du Rhône - \nLes jardins du \nPensionnat 01700 \nMIRIBEL\nAE n°581 ; AE n°887\n3591 m²\nBâti \nHabitation \nMonsieur et \nMadame PAGE Loïc \net Sandra\nAmiable \n279.000,00 \nSans préemption le \n07/01/19\n18/157\n14/12/18\nURBA RHONE\nMonsieur \nMONTCHANIN \nRaphaël et Madame \nLANG Christelle\n28 Rue des \nTerreaux 01700 \nMIRIBEL \nAC n°713\n217 m²\nBâti \nHabitation \nMonsieur et \nMadame \nBERTHOUX Pierre \net Laure\nAmiable \n275.000,00 \nSans préemption le \n07/01/19\n18/158\n17/12/18\nMaître Stéphanie AUBOYER-\nFIOL et Florentine SIMAND-\nLEMPEREUR \nMonsieur PRALONG \nPhilippe\n29 Avenue des \nBalmes 01700 \nMIRIBEL\nAE n°376; AE n°1362; \nAE n°1365\n300 m²\nBâti \nHabitation \nMonsieur \nRAMSEYER Jérémie\nAmiable \n420.000,00 \nSans préemption le \n07/01/19\n18/159\n17/12/18\nMaître Carine \nCHARMETTON\nMonsieur \nCHEVILLARD Ludovic \net Madame \nWININGER Emilie \n511 Rue des \nGarines 01700 \nMIRIBEL \nC n°2512; C n°2532; \nC n°2544; C n°2557; \nC n°2798 \n469 m²\nBâti \nHabitation \nMonsieur Loïc LE \nGRATIET et \nMadame Gaëlle \nCHASTAING\nAmiable \n365.000,00 \nSans préemption le \n07/01/19\nTABLEAU DES DIA DU 10/12/2018 AU 01/04/2019\n\n \n14/17 \n \n \n \n18/160\n28/12/18\nMaître Romain DUMAS \nMonsieur et Madame \nMERVELAY Alain\n430 Avenue \nJoséphine Guillon \n01700 MIRIBEL\nAE n°1339\n1220 m²\nBâti \nHabitation \nRésidences \nMARIGNAN\nAmiable \n750.000,00 \nSans préemption le \n07/01/19\n18/161\n28/12/18\nMaître DEPONT  Aymeric \nMadame BOZON \nRenée \nLieu-dit Pré Barry \n01700 MIRIBEL \nC n°1999\n287 m² \nBâti \nHabitation \nMonsieur Baptiste \nGUERIF \nAmiable \n340.000,00 \nSans préemption le \n07/01/19\n18/162\n21/12/18\nMaître Christel GEORGE \nFRAIOLI\nMonsieur et Madame \nLE SOLLIEC Gérard et \nOdile \n70 Avenue Henri \nDeschamps \nAH n°908; AH n°909; \nAH n°912; AH n°914\n628 m² \nBâti \nHabitation \nMonsieur et \nMadame Afrim \nSOPI \nAmiable \n319.000,00 \nSans préemption le \n07/01/19\n18/163\n21/12/2018\nMaître Olivier BARLET\nEQUINOXE \n(Dominique \nCHEVALLIER)\nGrande Rue 01700 \nMIRIBEL \nAH n°1104; \nAH n°367; AH n°466; \nAH n°1105\n3185 m² \nBâti \nProfessionnel \nSNC BCP\nAmiable \n200.000,00 \nSans préemption le \n07/01/19\n2019/001\n08/01/19\nMaître Romain DUMAS\nMonsieur COLANGE \nJacques et Consorts \n208 Rue des \nGarines 01700 \nMIRIBEL\nC n° 1830\n352 m²\nBâti \nHabitation \nMonsieur et \nMadame Mathieu \nBALDI\nAmiable \n270.000,00 \nSans préemption le \n28/01/19\n2019/002\n08/01/19\nMaître Romain DUMAS\nSNC GECYM\n288 Route des \nEchets, Lot N°2 \nLotissement \"Ô \nClos Fleuri\" Le Mas \nRillier, 01700 \nMIRIBEL\nAB n°544; AB n°87\n6853 m²\nNon bâti\nTerrain à bâtir \nMonsieur et \nMadame Sébastien \nNicolas MASA\nAmiable \n219.000,00 \nSans préemption le \n28/01/19\n2019/003\n14/01/2019\nSELARL CGDM - Maître Eric \nCHAUVINEAU\nOBERDORFF Yanne \n410 Avenue \nJoséphine Guillon \n01700 MIRIBEL \nAE n°237; AE n°238\n740 m²\nBâti \nTerrain à bâtir \nSociété Marignan \nResidences\nAmiable \n150.000,00 \nSans préemption le \n28/01/19\n2019/004\n16/01/2019\nMaître Romain DUMAS\nMonsieur et Madame \nDA COSTA TEIXEIRA \nMANSILHA Antonio\nLieudit \"Sous le \nMollard\", zone \nindustrielle \nAI n°669\n2383 m²\nBâti \nProfessionnel\n2M+\nAmiable \n583.000,00 \nSans préemption le \n18/02/19\n2019/005\n21/01/2019\nURBA RHONE \nMadame DESPLANCHE \nDaniel\nMonsieur DESPLANCHE \nMathieu\nMadame DESPLANCHE \nValérie \nLieudit Champaye \nde Rosarge 01700 \nMIRIBEL\nZA n°91\n20 410 m²\nNon bâti \nTerrain à bâtir \nMonsieur et Madame \nOLIVET Jérémie et \nMacarena\nAmiable \n163.500,00 \nSans préemption le \n28/01/19\n2019/006\n21/01/2019\nURBA RHONE \nMadame DESPLANCHE \nDaniel\nMonsieur DESPLANCHE \nMathieu\nMadame DESPLANCHE \nValérie \nLieudit Champaye \nde Rosarge 01700 \nMIRIBEL\nZA n°91\n20 410 m²\nNon bâti \nTerrain à bâtir \nMonsieur GIRARD \nJonathan et Madame \nINDALECIO Alice \nAmiable \n133.500,00 \nSans préemption le \n28/01/19\n2019/007\n21/01/2019\nMaître Romain DUMAS\nOPUS 69\n300 Route de \nStrasbourg et 530 \nRue de la Dombes \nAO n°117 et AO n°120 \n20 697 m²\nBâti \nProfessionnel\nEric Favre Wellness\nAmiable \n235.065,00 \nSans préemption le \n28/01/19\n2019/008\n21/01/2019\nMaître Romain DUMAS\nOPUS 69\n300 Route de \nStrasbourg et 530 \nRue de la Dombes \nAO n°117 et AO n°120 \n20 697 m²\nBâti \nMixte \nFAMIDROME \nAmiable \n104.935,00 \nSans préemption le \n28/01/19\n2019/009\n21/01/2019\nMaître Romain DUMAS\nSAS FACTORY FITNESS\n300 Route de \nStrasbourg et 530 \nRue de la Dombes \nAO n°117 et AO n°120 \n20 697 m²\nBâti \nProfessionnel\nEric Favre Wellness\nAmiable \n2.036.000,00 \nSans préemption le \n28/01/19\n2019/010\n21/01/2019\nMaître Romain DUMAS\nMadame BOUNOUAR \nHayat et Consorts \n2336 Grande Rue \n01700 MIRIBEL \nAH n°669 et AH n°674\n502 m²\nBâti \nHabitation \nMonsieur Michel \nPRZYTARSKI\nAmiable \n275.000,00 \nSans préemption le \n28/01/19\n2019/011\n21/01/2019\nMaître Romain DUMAS\nMonsieur LEDROIT Eric \net Madame DUHAMEL \nStella \n8 Route de \nTramoyes 01700 \nMIRIBEL \nAO n°01 et AO n°02\n1 367 m²\nBâti \nHabitation \nMonsieur Louis \nD'ALONZO \nAmiable \n300.000,00 \nSans préemption le \n18/02/19\n\n \n15/17 \n \n2019/012\n21/01/2019\nMaître Romain DUMAS\nSNC GECYM \n288 Route des \nEchets, Lot n°10 \nLotissement \"Ô Clos \nFleuri\" Le Mas \nRillier, 01700 \nMIRIBEL\nAB n°544; AB n°87\n6 853 m²\nNon bâti \nTerrain à bâtir Monsieur et Madame \nDavid FAURE \nAmiable \n200.000,00 \nSans préemption le \n28/01/19\n2019/013\n29/01/19\nMaître Philippe EYMARD\nMonsieur VANIER \nMaurice et Madame \nLONGERE Florine \n90 Route de \nTramoyes, Les \nEchets 01700 \nMIRIBEL \nAO n°6 et AO n°7\n2 071 m²\nBâti \nHabitation \nSociété D'Etudes \nFoncières et \nInvestissements - \nSEFI\nAmiable \n500.000,00 \nSans préemption le \n18/02/19\n2019/014 \n01/02/19\nSARL URBA RHONE \nSCI CHARBONNIER\n1268 Grande Rue \n01700 MIRIBEL \nAE n°325\n88 m²\nBâti \nHabitation \nMonsieur et \nMadame \nCAQUELIN David et \nLaetitia\nAmiable \n86.000,00 \nSans préemption le \n18/02/19\n2019/015\n04/02/2019\nMaître Jean GAMBIEZ\nMonsieur et Madame \nAndré MOREL \n 54 Rue du Coteau \n01700 MIRIBEL\nAH n°23\n573 m²\nBâti \nHabitation \nMadame Carole \nSELLIN\nAmiable \n420.000,00 \nSans préemption le \n18/02/19\n2019/016\n13/02/2019\nMaître Romain DUMAS \nMadame VINIERE \nSandra et Consorts \nRue du Tour 01700 \nMIRIBEL\nAH n°358\n782 m²\nBâti \nHabitation \nMonsieur Laurent \nANELLI et Madame \nVanessa VOGT\nAmiable \n295.000,00 \nSans préemption le \n18/02/19\n2019/017\n12/02/2019\nMaître Laurent-Noël \nDOMINJON\nMadame HUMBERT \nColette \n1445 Grande Rue \n01700 MIRIBEL \nAE n°251; AE n°1133; \nAE n°1135\n136 m²\nBâti \nHabitation \nMonsieur et Madame \nFabien Bertrand \nSEVERIN\nAmiable \n75.000,00 \nSans préemption le \n18/02/19\n2019/018\n11/02/2019\nSCP LATOUR - MOIROUX - \nBOY - DEBLY\nMonsieur REVERDY \nPaul Jean \nChampaye de \nRosarge \nZA n°195\n600 m²\nNon Bâti \nTerrain à bâtir \nMonsieur Jérôme \nGABAYET et \nMadame Aurélie \nTEYSSIER \nAmiable \n90.000,00 \nSans préemption le \n18/02/19\n2019/019\n18/02/19\nMaître Christel GEORGE \nFRAIOLI\nMadame MARTIN \nGhislaine \nMadame Nadia \nBOUAJILA\nMonsieur Medhi \nBOUAJILA\nMademoiselle Sonia \nBOUAJILA\nMademoiselle Anissa \nBOUAJILA\n542 Grande Rue \n01700 MIRIBEL\nAD n°1044 ; \nAD n°1046 ; \nAD n°535\n1017 m²\nBâti \nHabitation\nMonsieur et \nMadame Sarkis \nARMODIAN\nAmiable \n161.000,00 \nSans préemption le \n11/03/19\n2019/020\n22/02/19\nMaître Romain Dumas \nMonsieur DELORIS \nGuillaume et Madame \nDOS SANTOS Marie-\nRose\n108 Rue Victor \nHugo 01700 \nMIRIBEL \nAH n°1010 ; \nC n°2311\n452 m²\nBâti \nHabitation \nMonsieur \nAlexandre BEDANA \net Madame Myriam \nZEKOUME\nAmiable \n410.000,00 \nSans préemption le \n11/03/19\n2019/021\n26/02/2019\nMaître Carine CHARMETTON Monsieur JUNET Michel 2 Route de Rillieux \n01700 MIRIBEL \nAB n°56\n39 m²\nBâti \nAccessoire \nd'habitation \nPROGIMMO 21\nEchange de \nparcelles \n0,00\nSans préemption le \n11/03/19\n2019/022\n26/02/2019\nMaître Carine CHARMETTON \nPROGIMMO 21\n12 Route de Rillieux \net route des Echets, \nLe Mas Rillier, 01700 \nMIRIBEL \nAB n°56 ; AB n°55 ;\n AB n°1032\n631 m²\nNon bâti \nTerrain à bâtir Monsieur et Madame \nCarmello VALENTI \nAmiable \n253.000,00 \nSans préemption le \n11/03/19\n2019/023\n27/02/2019\nMaître Jérome VINCENT\nMonsieur et Madame \nThierry GUGLIELMO\n185 Avenue du \nRhône 01700 \nMIRIBEL \nAE n°600 ; AE n°1320\n116 m²\nBâti \ngroupe en \nvolume \nSC PACOULY\nAmiable \n70.000,00 \nSans préemption le \n11/03/19\n2019/024\n25/02/2019\nMaître Carine CHARMETTON \nMonsieur CORNET \nHenri \nChemin sous le \nMollard 01700 \nMIRIBEL \nAI n°273 ; AI n°659 ; \nAI n°660\n751 m²\nBâti et Non \nbâti \nHabitation \nMonsieur et Madame \nFranck André Claude \nCORNET \nAmiable \n180.000,00 \nSans préemption le \n11/03/19\n2019/025\n28/02/2019\nMaître Carine CHARMETTON \nPROGIMMO 21\n12 Route de Rillieux \n01700 MIRIBEL\nAB n°55\n39 m²\nNon bâti \nTerrain à bâtir \nMonsieur JUNET \nMichel \nEchange de \nparcelles \n0,00\nSans préemption le \n11/03/19\n\n \n16/17 \n \n \n \n \n \n \n \n2019/026\n01/03/2019\nMaître Laurent AZOULAY\nMonsieur TCHENIO \nAlexandre \n1234 Grande Rue \n01700 MIRIBEL\nAE n°599\n122 m²\nBâti\nHabitation \nMonsieur Noury \nMEHIDA \nAmiable \n109.000,00 \nSans préemption le \n11/03/19\n2019/027\n28/02/2019\nMaître Jacques SALICHON \nSCI JPV \n511 Rue des \nGarines, Maison 40, \n01700 MIRIBEL\nC n°2343; C n°2485; \nC n°2497; C n°2795\n567 m²\nBâti \nHabitation \nMonsieur Baptiste \nVASSORT et \nMadame Virginie \nJACQUOT\nAmiable \n375.000,00 \nSans préemption le \n11/03/19\n2019/028\n04/03/2019\nMaître Frédéric AUMONT \nSCI DELAPEP\n160 Rue de Palverne \n01700 MIRIBEL\nAS n°15 ; AS n°16\n5 228 m²\nBâti \nlocal à usage \ncommercial \nSCI EUTERPE ou tout \nsubstitué \nAmiable \n105.000, 00 \nSans préemption le \n11/03/19\n2019/029\n04/03/2019\nMaître Frédéric AUMONT \nSCI EUTERPE \n160 Rue de Palverne \n01700 MIRIBEL\nAS n°17\n4 772 m²\nNon bâti \nParcelle de \nterrain \nSyndicat des \ncopropriétaires \"Les \nEchets\"\nEchange \nsoulte de \n16.000,00 \nSans préemption le \n11/03/19\n2019/030\n05/03/2019\nMaître Christel GEORGE \nFRAIOLI\nMonsieur FROMENTAL \nPierre \n485 Avenue de Saint \nmaurice \nC n°1318\n483 m²\nBâti \nhabitation \nMonsieur BORAN \nRuiz et Alexandra \nMARTIN\nAmiable \n239.900,00 \nSans préemption le \n11/03/19\n2019/031\n06/03/2019\nMaître Carine CHARMETTON \nMonsieur MONTIBERT \nJulien et Madame \nCOLOMB Laurette \n104 Rue du Four à \nChaux 01700 \nMIRIBEL \nAH n°1084\n247 m²\nBâti \nHabitation \nMadame Candice \nCAYOL, ou tout autre \nAmiable \n299.000,00 \nSans préemption le \n11/03/19\n2019/032\n12/03/19\nMaître Carine \nCHARMETTON \nMonsieur BILLAT Paul \net Valérie \n96 Chemin de \nMargnolas, Le Mas \nRillier\nAB n°871\n606 m²\nBâti \nHabitation \nMonsieur Grégory \nPERRA et \nMademoiselle \nPaméla ROSSET\nAmiable \n385.000,00 \nSans préemption le \n01/04/19\n2019/033\n12/03/19\nMaître Romain DUMAS \nMadame GEMETO \nMarie Louise et \nConsorts \n37 Avenue des \nBalmes \nAE n°369\n455 m²\nBâti \n4 appartements \net 2 garages\nMonsieur et \nMadame Guillaume \nCHALLE \nAmiable \n440.000,00 \nSans préemption le \n01/04/19\n2019/034\n12/03/2019\nMaître Romain DUMAS \nMonsieur ROSTAGNO \nHenri \nRue de Saint Martin \nAH n°50\n76 m²\nBâti \n1 garage\nMonsieur et Madame \nAndré GROS \nAmiable \n12.000,00 \nSans préemption le \n01/04/19\n2019/035\n12/03/2019\nMaître Romain DUMAS \nMonsieur ROSTAGNO \nHenri \n387 Rue de Saint \nMartin \nAH n°51\n39 m²\nBâti \nHabitation \nMonsieur Cédric \nANTOINE\nAmiable \n110.000,00 \nSans préemption le \n01/04/19\n2019/036\n13/03/2019\nMaître Philippe BOURBON \nMonsieur LAMOTHE \nDamien \n13 Rue de la Gare \nAE n°344 ; AE n°649\n57 m²\nBâti \nHabitation \nMadame \nEmmanuelle \nVUILLERME \nAmiable \n175.000,00 \nSans préemption le \n01/04/19\n2019/038\n13/03/2019\nURBA RHONE \nMonsieur MEILHEURAT \nFrabrice et Elisabeth \n9004 impasse du \nCampanile \nAE n°84; AE n°88; \nAE n°1244\n429 m²\nBâti \nHabitation \nMonsieur \nBORDELAIS \nGuillaume et \nMadame PEYROL \nLise \nAmiable \n260.000,00 \nSans préemption le \n01/04/19\n2019/039\n13/03/2019 Cabinet d'urbanisme Reynard Monsieur FONTENILLE \nAlain\n942 Grande Rue \nAE n°725\n127 m²\nBâti\nBâtiment à \nusage \ncommercial \n(café et 3 pièces \net grenier)\nSCI 3 F Patrimoine \nAmiable \n70.000,00 \nSans préemption le \n01/04/19\n2019/040\n18/03/2019\nMaître Stéphane ROBIN\nMonsieur CHABANNE \nLuc \n250 Rue de Palverne\nAS n°14\n8739 m²\nBâti \nLocaux \nd'activités et \ntrois parkings\nImmobilière du \ncours La Bruyère \nAmiable \n270.000,00 \nSans préemption le \n01/04/19\n\n \n17/17 \n \n \n \n \n \n \n \n \n \n \n \n \n \n2019/041\n18/03/2019\nMaître DEPONT Aymeric \nSCI PAS DE L'OEILLE \n104 Chemin de \nRosarge \nAO n°20, AO n°27, \nAO n°28, AO n°29\n2865 m²\nBâti \nHabitation \nMonsieur et Madame \nAnatolie UZUN \nAmiable \n380.000,00 \nSans préemption le \n01/04/19\n2019/042\n18/03/2019\nMaître François DARMET\nMonsieur HEIDELBERG \nDamien \n21 rue du Bourg et 1 \nMontée Neuve\nAC n°671\n591 m²\nBâti \n1 appartement\nMonsieur Loïc \nTISSOT\nAmiable \n290.000,00 \nSans préemption le \n02/04/19\n2019/043\n14/03/2019 Maître Benjamin DUMONTET \nMonsieur Yoann \nMESTRIES et Madame \nVirginie DESSEIGNES\n194 chemin de \nBelmont, le Mas \nRillier \nAB n°528\n288 m²\nBâti \nHabitation \nMonsieur et Madame \nJacques SAGONA\nAmiable \n295.000,00 \nSans préemption le \n01/04/19\n2019/044\n15/03/2019\nMaître Philippe EYMARD\nMadame OOZEER \nYasmine \nRuette Talon\nAB n°367\n173 m²\nNon bâti\nParking \nMadame Véronique \nGREUSSET \nAmiable \n17.500,00 \nSans préemption le \n01/04/19\n2019/045\n19/03/2019 Cabinet d'urbanisme Reynard Monsieur AZZOPARDI \nDavid \nCours Grobon \nAD n°273\n40 m²\nBâti \nGrange à \naménager\nMonsieur et Madame \nMKRTCHYAN Ruben \nAmiable \n51.000,00 \nSans préemption le \n01/04/19\n2019/047\n20/03/2019\nMaître François DEVAUX \nMonsieur SEROUL \nRémy\n8 Rue Joseph Carre\nAE n°1380\n221 m²\nBâti \n1 appartement\nMonsieur Guillaume \nVAILLEAU et \nMadame Léna \nBRUCHIER \nAmiable \n140.000,00 \nSans préemption le \n01/04/19\n", "publication_date": "17/01/2022"}