{"doc_id": "aHR0cDovL3d3dy5taXJpYmVsLmZyL3RlbGVjaGFyZ2VtZW50cy92aWUtbXVuaWNpcGFsZS85NzctY29tcHRlLXJlbmR1LWRlLWxhLXNlYW5jZS1kLW91dmVydHVyZS1kdS03LW9jdG9icmUtMjAxNy0x", "locations": [{"name": "Miribel", "uid": "FRCOMM01249", "url": "http://www.miribel.fr"}], "origin_url": "https://www.miribel.fr/telechargements/vie-municipale/977-compte-rendu-de-la-seance-d-ouverture-du-7-octobre-2017-1/file", "text": "07/10/2017\n\n\nAdultes présents : Mme VIRICEL Sylvie (Maire de Miribel), Mme DRAI Patricia (adjointe aux\naffaires scolaires), Mme JOLIVET Marie-Chantal (ajointe aux affaires sociales et familiales),\nMr BOTTA Adrien (coordinateur service scolaire), Mme BACHELET Lauriane (coordinatrice\nservice scolaire), Mme MARION Lyne (service civique).\nEnfants présents : ROUSSANGE Joanna, TABOURIER Armand, LLILIO Timothé, REYNAUD\nMatthias,\nPACE\nSamuel,\nAIRIAUD\nLouise,\nSANDOZ-OTHENIN\nMathilde,\nHORNERO\nRAHMOUNI Diego, AULIAC Rémi, PIEGAY Milan, PLISSON-DELPRAT Pablo, PENIDE BEN\nHAMOUDA Maïssa, EVRARD Manon, FLORENTIN Carla, GONCALVES Pauline, ZIN Rihanna,\nDESJONQUERES Aliette, LEBEGUE Louise, DONATI Alicia, SIVESTRE-GONNOT Cassandra.\nAssociations présentes : Mme DEMARGNE pour « Collectif 69 Les Bouchons de l’Espoir »,\nMr Serge EDENE pour « Le Souvenir Français ».\nThème de la séance :\n- 09h30 - 10h30 : Présentation du CME et présentation des projets des enfants élus.\n- 10h30 – 11h30 : Présentation des projets des enfants au public et intronisation (remise \nde l’écharpe tricolore par Madame La Maire. \n\nSEANCE PRIVEE\nPrésentation\nPatricia DRAI prend la parole pour présenter, chacun leur tour, les adultes présents autour de\nla table.\nOn demande ensuite aux anciens élus ce qu’est le CME. Pablo donne une définition très\nreprésentative : il s’agit d’un engagement de 2 ans pour la commune.\nMarie-Chantal JOLIVET explique le fonctionnement du CME, le déroulement des séances\nainsi que les commissions.\nOn remarque que la parité est presque respectée dans l’assemblée : il y’a 8 garçons pour 12\nfilles.\nPatricia DRAI rappelle l’importance de l’engagement des enfants au CME. A partir de 3\nabsences injustifiées, l’exclusion de l’enfant et son remplacement est envisagé par l’équipe\nencadrante. De plus, il est important que les enfants élus racontent aux autres élèves de leur\nécole respective le déroulement des séances du CME.\n\nIntervention de Mme DEMARGNE\nMme DEMARGNE représente l’association « Collectif 69 Les Bouchons de l’Espoir »,\nbasée à Saint-Priest (69). Pour étayer la présentation de son association, elle est\nvenue avec une grande affiche représentant le cycle du recyclage du bouchon :\n1) Les bouchons récupérés sont livrés puis broyés.\n2) Les bouchons sont extrudés (traitement chimique).\n3) Les bouchons sont recyclés en un autre objet.\nMme DEMARGNE fait circuler des échantillons de bouchons broyés ainsi que des\néchantillons de bouchons transformés en « boulette » dans la salle.\nElle rappelle ensuite aux enfants l’importance du recyclage des bouchons : cela\npeut changer des vies pour les personnes malades et handicapées. Par exemple, un\nfauteuil roulant coûte entre 4500 et 7000€. Le Conseil Municipal des Enfants est\nengagé dans la collecte de bouchons dès sa création !\nPour finir, Mme DEMARGNE explique que le recyclage des bouchons instaure une\nrelation intergénérationnelle : nous sommes des « catalyseurs », car nous\npermettons la collecte, les liens avec les gens. On fait partie d’une chaîne de\nsolidarité.\n\nPrésentation générale\nPour vous le CME, \nc’est quoi ?\nQu’est-ce-que le \nCME ?\nComment \nfonctionne le CME ?\n\nPRÉSENTATION DES ÉLUS\nQUI JE SUIS?\n• Quelle école ?\n• Pourquoi je me suis \nprésenté(e) ?\n• Quel est mon projet ?\n\nPROJETS !\nDES\nPRESENTATION\nPrésentation des projets des enfants\nChacun\nleur\ntour,\nles\nnouveaux\nélus\nexpliquent\nà\nl’assemblée\nleur\nprogramme. Des idées innovantes, voire amusantes, sont citées par les\nenfants, qui regorgent d’idées.\n\nPS: Seuls les nouveaux élus ont présenté\nleur\nprogramme.\nLes\nanciens\nélus\nprésenteront leurs nouvelles idées lors\nde la prochaine séance du CME !\n\nLouise Lebègue\nLe Mas Rillier\nMon projet/programme:\n-\nMettre des pistes cyclables dans la Montée Neuve, Miribel, le Mas Rillier et les Echets.\n-\nConstruire des cabanes en bois pour tous les squares de Miribel\n-\nFaire un film sur l’histoire du Mas Rillier\n-\nPlanter des arbres fruitiers dans les écoles et dans les parcs\n-\nMettre des dos d’âne pour faire ralentir les voitures \nCe qui intéresse les électeurs de mon école:\n-\nMettre des toilettes sèches aux squares de Miribel\n-\nConstruire un abribus devant le square\n-\nInstaller des cages de foot dans les squares\n\nCassandra Silvestre Gonnot\nSaint Joseph\nMon projet/programme: \n-\nLe harcèlement scolaire\n-\nLe recyclage\n-\nLa sécurité routière et les piétons\n-\nLa culture biologique\nCe qui intéresse les électeurs de mon école:\n-\nFaire en sorte que tous les élèves se sentent bien à l’école\n-\nPréserver l’environnement et la nature\n\nPauline Goncalves\nHenri Deschamps \nMon projet/programme: \n-\nMettre des toilettes publiques\n-\nRepeindre les passages piétons\n-\nOrganiser des randonnées\n-\nMettre des distributeurs dehors\nCe qui intéresse le plus les électeurs de mon école:\n-\nMettre des boîtes à jeux (sur le modèle des boîtes à livres)\n-\nMettre des toboggans dans les parcs de Miribel\n\nCarla  Florentin\nHenri Deschamps \nMon projet/programme: \n-\nRedécorer la ville\n-\nFaire des spectacles dans les maisons de retraite\n-\nMettre plus de poubelles\n-\nMettre des bancs dans les rues\nCe qui intéresse le plus les électeurs de mon école:\n-\nFaire des spectacles dans les maisons de retraite\n-\nRedécorer la ville\n\nRihanna Zin\nHenri Deschamps \nMon projet/programme: \n-\nFaire un mur blanc et faire payer pour décorer le mur. L’argent \npartira à la Croix-Rouge\n-\nFaire une collecte de livres\n-\nDécorer les bancs de l’école\n-\nFaire une bataille de couleurs à Noël\n-\nMettre des tables de ping-pong\n\nMilan Piegay\nLes Echets\nMon projet/programme:\n-\nFaire une chasse aux œufs géante pour Pâques\n-\nQuand il neige, organiser le concours du plus beau bonhomme \nde neige\n-\nFaire une bibliothèque mobile ou immobile\n-\nBataille de mousse à raser en avril\n-\nRendre le terrain de tennis tout le temps disponible\n-\nFaire un parking plus grand au Mas Rillier\n-\nCréer une entreprise qui se charge de faire de la nourriture et \nde la donner aux pauvres gratuitement\n\nDiego Hornero Rahmouni\nEdgar Quinet\nMon projet/programme: \n-\nFaire des animations pendant le temps de cantine\n-\nFaire des concours de dessin avec les autres écoles de notre \ncommune\n-\nFaire des animations avec les personnes âgées\n-\nCollecte de livres et de jouets pour les enfants malades\n-\nAgrandir le parking de la mairie (et école)\n-\nFaire des rencontres avec les autres écoles de la commune\n-\nAgrandir les trottoirs de la grande rue\n-\nCréation d’un pédibus \n\nLouise Airiaud\nEdgar Quinet\nMon projet/programme: \n-\nAtelier cuisine parfois en TAP\n-\nRefaire les trottoirs des rues\n-\nFaire des ventes d’habits et donner cet argent aux pauvres\nCe qui intéresse le plus les électeurs de mon école:\n-\nAgrandir le skate-park\n-\nDévelopper les boîtes à livres\n\nSamuel Pace\nEdgar Quinet\nMon projet/programme: \n-\nSécurité routière: faire diminuer la vitesse des voitures\n-\nLoisirs: aménager les quais du Rhône avec des pistes cyclables\n-\nTransports des personnes âgées\nCe qui intéresse le plus les électeurs de mon école:\n-\nsécurité: installer des ralentisseurs sur les quais du Rhône\n-\nAgrandir le skate-park\n-\nJeu pour les grands à côté du skate-park\n\nMathilde Sandoz-Othenin\nEdgar Quinet\nMon projet/programme: \n-\nPistes cyclables pour aller à l’Allégro et au collège\n-\nMettre des garages à vélo dans le centre \n-\nAménager le bord du canal pour se promener et jouer\n-\nVille plus propre\nCe qui intéresse le plus les électeurs de mon école:\n-\nAvoir plus d’espace avec des jeux\n-\nJ’aimerais que les pauvres aient des maisons\n-\nToilettes de l’école plus propres et plus grandes\n-\nAgrandir le skate-park\n\nMatthias Reynaud\nEdgar Quinet\nMon projet/programme: \n-\nCréer un espace de jeux pour les enfants de 8 à 13 ans.\n-\nFaire une ludothèque et agrandir la bibliothèque\n-\nFaire des bâtiments accessibles aux handicapés (ex: Edgar Quinet)\n-\nAgrandir le coin potager de l’école Edgar Quinet\n-\nEau moins calcaire\nCe qui intéresse le plus les électeurs de mon école:\n-\nMini-bus pour les personnes âgées\n-\nFaire une ludothèque et agrandir la bibliothèque\n-\nCréer un espace de jeux pour les enfants de 8 à 13 ans\n\nA l’issue de cette présentation, les élus se répartissent\nau sein des deux commissions.\nAu sein de la commission « solidarité », nous\nretrouvons Joanna, Louise AIRIAUD, Maïssa, Mathilde,\nLouise LEBEGUE, et Aliette.\nAu sein de la commission « environnement », se sont\nproposé Manon, Alicia, Milan, Rémy, Pablo, Diego,\nSamuel, Timothé, Cassandra, Pauline, Rihanna, Carla,\nArmand et Matthias.\nLes commissions seront certainement rééquilibrées au\ncours de la prochaine séance. Par manque de temps,\nnous n’avons pas pu donner de noms aux deux\ncommissions.\n\nCréation des deux commissions (choix \nd’un nom et répartition des élus)\nCommission « Solidarité »\nCommission « Environnement »\n\nSEANCE PUBLIQUE\nPrésentation générale\nNous sommes rejoints par Madame La Maire ainsi que le public (parents,\nenseignants, partenaires du CME). Patricia DRAI présente les membres de l’équipe\nencadrante au public.\nLes nouveaux élus présentent leur programme. D’anciens élus prennent parfois la\nparole pour rajouter leurs nouvelles idées.\nIl est précisé que tous les projets ne sont pas réalisables, par manque de moyens, de\ntemps, d’utilité ou de place. Par exemple, il est rappelé que le skate-park fut un\nprojet du CME. Aujourd’hui, une majorité des enfants souhaitent l’agrandir car il a\nattiré un grand nombre de visiteurs. Malheureusement, il ne sera pas possible de\nl’agrandir.\nIl est communiqué aux élus qu’ils peuvent assister à des mariages ainsi qu’à des\ncérémonies officielles.\n\nIntervention de Mr EDENE\nMr EDENE représente l’association « Le Souvenir Français ». Les jeunes enfants peuvent\nparticiper au Souvenir Français, notamment en se rendant aux sépultures de ceux qui sont\nmorts pour la France ou en participant aux cérémonies commémoratives.\nL’adhésion est gratuite, tous les enfants peuvent s’inscrire mais la priorité est donnée aux\nenfants du CME. Des récompenses sont données aux enfants adhérents, qui reçoivent\nnotamment une carte officielle d’adhésion.\nIl finit en rappelant que le Souvenir Français n’est pas une association d’anciens\ncombattants mais une association commémorative de l’histoire de France.\nPour les enfants qui veulent adhérer au « Souvenir Français »: www.souvenir-français.fr\n\nIntervention de Mme DEMARGNE\nMme DEMARGNE présente son association ainsi que l’affiche du recyclage des\nbouchons. Elle rappelle que 4 tonnes de bouchons recyclés équivalent à 900\neuros et qu’ainsi, chaque année, l’association récolte environ 4000 euros pour\nles enfants. 6 enfants sont parrainés grâce à cette association. Chaque année, ce\nsont 2 à 3 camionnettes remplies de bouchons qui partent de Miribel et qui\narrivent à l’association.\n\nPrise de parole de Mme La Maire\nMadame la Maire remercie les personnes présentes mais aussi les personnes en charge du\nCME. Elle félicite les enfants pour l’originalité dans leurs projets. Elle est satisfaite de\nremarquer que les enfants accordent une importance toute particulière aux jeux et à la place\nde l’enfant dans la ville pour jouer. Elle rappelle que le skate-park a été construit en centre-\nville contrairement à ce qui était prévu pour symboliser la place de l’enfant au cœur de la\nville.\nL’idée de Pauline de mettre en place des boîtes à jeux (sur le même principe que les boîtes à\nlivres) a été très appréciée de Mme La Maire.\nIl est rappelé l’importance de transmettre les valeurs de l’enfance et de sensibiliser aux\nquestions de la solidarité. Il y a, cette année, beaucoup de projets en rapport avec\nl’environnement. Les enfants semblent de plus en plus sensibilisés, et sont les porteurs de\nces valeurs fortes.\nL’idée de travailler avec la police municipale a également été appréciée.\nUn projet a tout particulièrement attiré l’attention de tous : Cassandra souhaite travailler sur\nle harcèlement scolaire, qui est un phénomène de société de plus en plus important.\nMadame La Maire rassure les enfants en leur garantissant qu’ils vont prendre de l’assurance\ndans leur prise de parole et termine en remerciant la presse.\n\nRemise de l’écharpe tricolore et photos\nofficielles\nLes élus sont appelés un par un pour se voir remettre leur écharpe tricolore et faire\nleur photo officielle avec Madame La Maire.\n\nPhotos officielles avec Madame La Maire\n\nPhotos officielles avec Mdame La Maire\n\n", "publication_date": "10/07/2017"}