{"doc_id": "aHR0cDovL3d3dy5taXJpYmVsLmZyL3RlbGVjaGFyZ2VtZW50cy92aWUtbXVuaWNpcGFsZS9kZWxpYmVyYXRpb25zL2NvbnNlaWwtbXVuaWNpcGFsLzM2My1jb21wdGUtcmVuZHUtZHUtY29uc2VpbC1tdW5pY2lwYWwtZHUtMDEtMDMtMjAxMw==", "locations": [{"name": "Miribel", "uid": "FRCOMM01249", "url": "http://www.miribel.fr"}], "origin_url": "https://www.miribel.fr/telechargements/vie-municipale/deliberations/conseil-municipal/363-compte-rendu-du-conseil-municipal-du-01-03-2013/file", "text": "1 \n \nCommune de MIRIBEL \n \n \n \nREUNION du CONSEIL MUNICIPAL \nen date du 1er mars 2013 \nà 20 heures 30 \n_______ \n \n \n \n \n \nC O M P T E – R E N D U \n \n \nPrésents : M. J. BERTHOU, Maire ; Mme S. VIRICEL, 1er Adjoint ; M. A. GIRON, 2e Adjoint ; Mmes P. DRAI, 3e \nAdjoint ; S. ESCOBESSA, 4e Adjoint ; J. BOUVIER, 5e Adjoint ; M. G. BAULMONT, 6e Adjoint ; H. SECCO, 7e \nAdjoint ; A. ROUX, 8e Adjoint ; Mme C. CHAMPION ; MM. J-P. BOUVARD ; J-P. SAINT-ANTOINE ; Mme B. \nPFAENDER ; MM. H. CHARLES ; P. BERTHO ; G. CORGIER ; P. GUINET ; Mmes  I. JOLY ; M-C. JOLIVET ; \nM. P. PROTIERE ; B. TOURANCHEAU ; Mme K. HANINE ; M. J-M. BODET ; Mmes N. JOUTARD ; M. \nROUGER ; V. TOURTE ; A. GIRON ; D. LEPROMPT  \n \n        Absents :  \n \nMadame DRAI donne pouvoir à Madame VIRICEL \nMadame BOUVIER donne pouvoir à Monsieur ROUX \nMonsieur BAULMONT donne pouvoir à Monsieur SAINT-ANTOINE \nMadame PFAENDER donne pouvoir à Monsieur BERTHOU \nMadame JOLY \nMonsieur PROTIERE donne pouvoir à Madame ESCOBESSA \nMonsieur TOURANCHEAU  \nMadame HANINE donne pouvoir à Madame CHAMPION \nMadame JOUTARD donne pouvoir à Monsieur BODET \nMadame ROUGER donne pouvoir à Madame JOLIVET \nMadame GIRON donne pouvoir à Madame TOURTE \nMadame LEPROMPT \n \n \nLa séance est ouverte à 20 heures 30. \n \n \nI    DESIGNATION DU SECRETAIRE DE SEANCE \n \nMonsieur Jean-Marc BODET a été désigné secrétaire de séance. \n \nII APPROBATION DU COMPTE RENDU DE LA SEANCE DU 1er FEVRIER 2013 \n \nIl a été indiqué que Madame Isabelle JOLY a été marquée présente par erreur au \ncompte-rendu. Après rectification, le compte-rendu a été approuvé à l’unanimité. \n \n \n \n \n\n2 \n \nIII AFFAIRES GENERALES \n  \n1° Information des conseillers municipaux des décisions prises par le Maire au titre de                 \nl’article L 2122-23 du Code Général des Collectivités Territoriales \n \n \n \n \n \n \n \n \n              rapporteur Mme VIRICEL \n \nEn application des dispositions de l’article L 2122-22 du CGCT, l’Assemblée a \ndonné délégation de pouvoirs à Monsieur le Maire pour la durée de son mandat. \n \nEn vertu des dispositions de l’article L 2122-23 de ce même code, le Maire a \nrendu compte au Conseil Municipal des décisions prises dans le cadre de ses pouvoirs \ndélégués. \nCe compte-rendu n’a pas fait l’objet de remarques. \n \n2° Election d’un représentant à la Commission d’évaluation des transferts de charges de la \nCommunauté de Communes de Miribel et du Plateau (CCMP) \n \n \n \n \n \n \n \n \n \nRapporteur M. BERTHOU \n \nPar délibération en date du 17 avril 2009, le Conseil Municipal avait élu deux \nreprésentants (Madame ESCOBESSA et Monsieur BODET) à la Commission d’évaluation \ndes transferts de charges de la CCMP. \n \nMonsieur BODET ayant démissionné de cette fonction, le Conseil Municipal doit \ndésigner un nouveau représentant pour siéger à cette commission. Ce représentant est élu \nparmi les membres du Conseil Municipal délégués à la CCMP. \n \nLe Conseil municipal a procédé à l’élection de Madame Sylvie VIRICEL à \nl’unanimité des membres présents. \n \nIV FINANCES \n \n \n \n \n \n      rapporteur Mme ESCOBESSA  \n \n1° Demande d’aide financière à l’investissement auprès de la Caisse d’Allocations \nFamiliales de l’Ain (C.A.F.) \n \nIl a été proposé à l’Assemblée de solliciter la C.A.F. de l’Ain en vue d’obtenir une \naide au financement d’un projet d’acquisition de brise-soleil à installer sur les vitres de \nl’Espace Petite Enfance.  \n \nCette opération de 39 750 € peut bénéficier d’une subvention de 20 %. \n \nLe Conseil municipal a décidé à l’unanimité de solliciter cette subvention. \n \nV AFFAIRES SCOLAIRES \n \n \n \n \n     rapporteur M. SECCO \n \n1° Conseil Municipal d’Enfants (CME) – partenariat avec ORANGE \n \nSur la proposition émanant du CME, il a été proposé à l’Assemblée d’adopter un \nprojet de partenariat entre la Commune et la Société de télécommunication ORANGE, ayant \npour but le recyclage des déchets d’équipements électroniques, et tout particulièrement des \ntéléphones mobiles usagés. \n\n3 \n \nCe partenariat fait l’objet d’une convention qui définit les modalités de mise en \nœuvre de la collecte et du traitement des mobiles collectés. Il est à préciser que l’intégralité \ndes bénéfices du recyclage sera reversée par ORANGE à Emmaüs International. \n \nLe Conseil Municipal a approuvé cette opération et a habilité le Maire à signer la \nconvention d’engagement correspondante. \n \nVI AFFAIRES SOCIALES  \n \n \n \n             rapporteur Mme VIRICEL \n \n1° Avenant à la convention avec la SNCF pour le versement de la prestation \n« Indemnité de garde en crèche » \n \nPar délibération en date du 16 septembre 2011, le Conseil Municipal avait \napprouvé et habilité le Maire à signer une convention avec la SNCF, permettant aux \nallocataires de la SNCF d’obtenir une indemnité de garde pour leurs enfants en crèche. \n \nLa SNCF propose aujourd’hui un avenant à cette convention, ayant pour objet la \nsuppression du plafond pour le remboursement des frais de crèche aux allocataires, ce qui \nfacilitera leur prise en charge par les établissements. \n \nLe Conseil municipal a approuvé à l’unanimité cet avenant et a habilité Monsieur \nle Maire à la signer. \n \n \nL’ordre du jour étant épuisé, le Conseil a approuvé l’examen de la question \ndiverse suivante : \n \n1° Acquisition de locaux à Dynacité sur le quartier du Trêve \n \nDans le cadre de l’opération de rénovation du quartier du Trêve, des travaux \nd’isolation et d’extension du bâtiment abritant la halte-garderie « La Ribambelle » et le centre \nsocial vont être entrepris. \n \nA cette occasion, il est proposé au conseil de procéder à l’acquisition de ce \nbâtiment appartenant actuellement à Dynacité pour sa valeur comptable résiduelle soit  \n19 382 €. Cette opération permettra à la commune d’adapter l’aménagement de ces locaux. \n \nLe Conseil municipal, après en avoir délibéré, a décidé à l’unanimité d’approuver \ncette acquisition et a habilité Monsieur le Maire à signer les documents nécessaires à cet effet. \n \n \nLa séance est levée à 20 heures 55. \n", "publication_date": "20/06/2013"}