{"doc_id": "aHR0cDovL3d3dy5taXJpYmVsLmZyL3RlbGVjaGFyZ2VtZW50cy92aWUtbXVuaWNpcGFsZS9tYWdhemluZXMtbXVuaWNpcGF1eC8xNDctZWNoby1kZXMtZWNoZXRzLW5kLTk=", "locations": [{"name": "Miribel", "uid": "FRCOMM01249", "url": "http://www.miribel.fr"}], "origin_url": "https://www.miribel.fr/telechargements/vie-municipale/magazines-municipaux/147-echo-des-echets-nd-9/file", "text": "21 JUIN  \n \nL’ECHO des ECHETS vous attend \nà la buvette de la  fête de la musique \nau square EGO à MIRIBEL. Pour la deuxième \nfois, la municipalité organise une soirée \nfestive avec des musiciens amateurs et \nprofessionnels qui se produiront pour le plus \ngrand plaisir de tous. \nDébut des festivités 19h. \n  \nParticipation à la marche gratuite du dimanche 4 juillet 2010  \nAutour des ECHETS   \nCoupon à retourner à L’ECHO DES ECHETS \n 259, allée des platanes LES ECHETS \nAvant le 19 juin 2010 \nParticipation au casse-croûte et ravitaillement \n \nNOM ……………………………………………  \nNombre de personnes       ……… x 5 € = ……………. \n \nNB : vous pouvez utiliser un seul ou les deux coupons simultanément.  \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \nEDITO \nComme nous nous étions engagés à le \nfaire, nous avons créé l’association \nL’ECHO DES ECHETS. Un nouveau \ndépart, un chapitre inédit qu’il nous \nrevient d’écrire tous ensemble. \nPour rester à votre écoute et échanger \nsur \nnos \nprojets \nfuturs, \nsur \ndes \nanimations \nréalisables \nsur \nnotre \nhameau,  évoquer des sujets de toutes \nsortes \ncomme \nle \ntransport, \nle \nlogement, la vie de notre hameau, \ntoutes vos interrogations sur certains \ntravaux engagés par la commune, le \njournal est un moyen démocratique \nsimple, une lettre ouverte accessible à \ntous nos élus et à tous les ECHETOIS. \nAlors n’hésitez pas à nous contacter \navant le 30 juin pour la prochaine \nparution. Un grand merci à Jacques \nBerthou sénateur maire de Miribel pour \nl’intérêt qu’il porte à notre journal. \nPour nous contacter : \n \nlechodesechets@gmail.com \nOu \nL’ECHO DES ECHETS  \n \n259, allée des platanes \n \n01700 LES ECHETS  \n \nRANDONNEE PEDESTRE \nL’ECHO des ECHETS organise le premier \ndimanche de juillet une randonnée pédestre \nautour du hameau. Le parcours sera dévoilé le \n4 juillet matin. Départ devant l’école Jean de \nla Fontaine à 9 h 30, arrivée vers midi. Un \nravitaillement et un petit casse-croûte sont \nprévus pour ceux qui le désirent. Afin de \nfaciliter \nl’organisation \nde \ncette \njournée, \nveuillez remplir le coupon d’inscription ci-\ndessous même si vous venez juste pour \nmarcher. Parcours accessible à toute la famille   \n\nParticipation à l’exposition du dimanche 26 septembre 2010 \nLE TALENT EST CHEZ TOI \nCoupon à retourner à L’ECHO DES ECHETS \n 259, allée des platanes LES ECHETS \nAvant le 19 juin 2010 \n \nNOM ……………………………………..………… Prénom ……………………………… \nDésignation du stand ……………………………………………………………..……… \n \n \n \n \n \n ………………………………………………………………………  \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \nLa céramique vue et réalisée \npar une Echetoise \nQuand j’étais petite fille, j’aimais beaucoup peindre et dessiner, mais \n40 ans de travail, partie tôt le matin et rentrée tard le soir comme \nbeaucoup de gens, ne laissent pas de temps à la rêverie. Malgré tout, \nun jour j’ai rencontré une amie qui m’a enseigné la technique de la \npeinture sur porcelaine. « QUELLE DECOUVERTE !!!».De la pièce \nblanche que l’on choisit à l’élaboration du dessin, cela peut aller \njusqu’à 7 h de réflexion dans le choix des couleurs, des métaux \nprécieux, lustrés, brillants, mats ou platines, c’est la naissance de \nl’objet unique. \n \nUne fois apposées les couleurs en couche fine, la cuisson de la \nporcelaine, qui ne supporte aucune épaisseur, est renouvelée jusqu’à \n5 fois pour obtenir la meilleure réalisation possible. \n \nQuel plaisir, une fois le four refroidi de découvrir l’œuvre que l’on a \nfabriquée avec tant de soins, une pièce d’une valeur pécuniaire bien \nsûr mais surtout sentimentale car unique et souvent réalisée sur \ncommande pour mes petits enfants ou des personnes souhaitant un \nobjet représentant un évènement particulier de leur vie. \nJe peins aussi le fer, le bois. Dans mon jardin, j’ai décoré un petit \nchalet en bois. La création reste mon passe-temps favori, avec des \namies qui peignent aussi, nous prenons toujours des cours, car il y a \ntoujours quelque chose à apprendre. \nMadame STAGNI    \n \n \n \nEXPOSITION  « LE TALENT EST CHEZ TOI » \nL’ECHO organise pour la première fois, une exposition présentant les diverses réalisations artistiques des \nECHETOIS. Nous avons tous des passions aussi variées qu’inconnues que nous pourrons ce jour là présenter et \nfaire découvrir à tous. Céramique, photo, collections de timbres ou de monnaies, objets anciens, tout est bon \npour se retrouver à la salle des fêtes des ECHETS le dimanche 26 septembre 2010, l’exposition se déroulera de \n10h à 17h non stop. Cette manifestation est gratuite pour les exposants et pour les visiteurs. \nMerci de remplir le coupon de participation prévu dans ce journal. \nPour tout autre renseignement écrire à : lechodesechets@gmail.com  \nNB : condition pour les exposants être ECHETOIS \n\n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \nLa liaison A46/A432 \nLe territoire de la commune de Miribel, comme d’ailleurs celui de Tramoyes, entre le \nMas Rillier et Les Echets est en plein bouleversement. Le viaduc  qui fait l’admiration de \nceux qui l’ont vu construire est bien avancé. Il permet, en passant  au-dessus de la voie \ndu chemin de fer Lyon-Ambérieu et la départementale 1084 de joindre le plateau de la \nDombes à la plaine de l’Ain. Mais une fois franchie la Côtière, voici que nous nous \ntrouvons devant un paysage lunaire. Sur une largeur impressionnante, ce ne sont que \nballets d’engins de toutes sortes qui transforment le paysage autrefois voué à \nl’agriculture. Que d’exploitations ont disparu devant ces énormes véhicules qui vous \narasent les collines et comblent les parties basses pour qu’au bout du compte un long \nruban de bitume permette aux véhicules de traverser ce barreau d’autoroute qui fera \nla liaison A46/A432. Pour nous, habitants des Echets, nous avons déjà vu construire le \npont qui traverse la départementale 1083, en direction de Rillieux la Pape. Nous \npouvons suivre maintenant les travaux du pont qui permettra d’aller sans difficulté à  \nUn nouvel ensemble immobilier aux Echets \nC’est sur le site des anciens abattoirs que prochainement se \ndressera le nouvel ensemble immobilier des Echets : le Domaine \ndes  Printanières, situé 277 route de Tramoyes. \nCependant ce joli nom ne renseigne pas sur la date de livraison \nde ces nouveaux logements : en effet, villas et appartements \naccueilleront leurs propriétaires ou locataires fin 2011. \n \nLes plus anciens se souviennent qu’avant 1968, date à laquelle \nMonsieur BOIREAUD faisait l’acquisition de ces locaux, ils \nabritaient la choucrouterie des Charcutiers lyonnais. \nJusqu’en Juillet 2004, les abattoirs ont employé de 15 à 50 \npersonnes \net \ndepuis \nla \nfermeture, \nle \nsite \nétait \nutilisé \nrégulièrement comme terrain d’entraînement par les sapeurs \npompiers miribelans ; courant 2008, l’un de ces exercices s’est \ntransformé en une intervention réelle, la structure du toit  \ns’étant enflammée. \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \nLes travaux de démolition des bâtiments ont duré \nquelques semaines et dès octobre 2009, grues et \nengins ont investi le terrain pour démarrer les \ntravaux de construction. \n \nChaque jour, les Echetois peuvent constater \nl’avancement \ndes \ntravaux. \nLes \nconditions \nmétéorologiques difficiles de la fin de l’hiver ne \ndevraient pas allonger les délais. \n54 logements locatifs et 9 villas à la vente \npermettront l’installation aux Echets de couples et \nde familles désireux de savourer les joies de la vie \nà la campagne tout près de la ville. \n \n \n \n \nPour les villas, s’adresser à : \nCOGEDIM – n° 0 811 330 330 \nPour les appartements, s’adresser à : \nagence-lyon@groupesni.fr \nLe pont de l’autoroute sur la \nRoute du Mas Rillier \n \n \nMiribel, en passant au-dessus de l’autoroute, comme nous le faisons depuis un certain temps déjà pour passer au-dessus de la voie du \nchemin de fer. Que de terre il a fallu déplacer d’abord pour permettre cette déviation pour les voitures, mais aussi pour creuser en \nprofondeur pour poser les piliers qui soutiendront le nouveau pont. Ceux-ci montent petit à petit. Mais lorsque le futur tablier sera \nposé, il faudra alors supprimer cette déviation. Pas de souci,  les camions seront bien là pour effectuer cette mission. Quel avantage \napporte cette liaison pour les habitants des Echets ? Espère-t-on qu’elle va détourner le flot de voitures qui pollue notre hameau, tant \npour les nuisances sonores que par les dangers qu’il fait  courir à ceux qui veulent y circuler paisiblement ? \nOn peut être contre, \non peut être pour cette liaison. De toute façon elle se fait et je ne doute pas qu’elle va permettre de soulager la Rocade Est surchargée. \nOn ne peut sans doute pas tout avoir. \nEdmond Chapuis \n \n\n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \nEquipement Sportif ! \n \nLa \ncommission \nmunicipale \naménagement \nurbain a mis en place près des terrains de \nboules et de tennis des agrès pour vous \npermettre de maintenir votre forme ! Step, \nJump, Rameur et Duo-Twist vous attendent. \nUne salle de sport en plein air : profitez-en ! \n \nLes projets du CME \n(Conseil Municipal des Enfants) \n \n \nLe 1er Conseil Municipal des Enfants de MIRIBEL élu en début \nd’année scolaire compte 4 Echetois : Maureen, Cécilia, Antoine et \nLudovic, tous élèves de Madame VINET (CM2) à l’Ecole Jean de La \nFontaine. \n \nMaureen fait partie de la Commission Aménagement Urbain et \nSportif, Ludovic et Cécilia, de la Commission Environnement. \nQuant à Antoine, il a choisi d’agir au sein de la Commission \nSolidarité. \n \nLors de la séance publique du 10 février 2010, tous les projets ont \nété présentés, notamment : \n- la rencontre des personnes âgées de la résidence Joséphine \nGuillon et des enfants du Centre Romans Ferrari, \n- l’amélioration des conditions de circulation des piétons et \npersonnes à mobilité réduite, \n- l’élaboration d’un règlement intérieur dans le cadre du projet de \nla construction d’un futur skate-park, \n- la création d’un mur végétal «itinérant» qui sera exposé dans \ntoutes les écoles de la commune. L’école des Echets l’accueillera le \nMercredi 28 avril 2010, \n \n \n \n \n \n \n \n- la collecte de bouchons en plastique décidée et organisée par la Commission Solidarité. En effet, le recyclage de ces \nbouchons en plastique permet de financer l’achat de fauteuils roulants pour les personnes handicapées. \nCette idée ne pouvait que séduire les jeunes élus pour lesquels la solidarité – avec les personnes à mobilité réduite ou \nencore les personnes âgées – n’est pas un vain mot. Ils ont donc mis en place début mars une collecte de bouchons \ndans toutes les écoles de la commune, à l’Office de Tourisme et au Phocéen.  \n \nLes enfants ont aussi décidé d’agir pour l’environnement en organisant  un \nramassage des déchets, papiers, sacs plastiques, détritus en tout genre jetés sur la \nvoie publique. Deux points de collectes sur les ECHETS, à l’école et au parking du \ncimetière.  Les sacs et les gants seront fournis par la mairie, ils seront ensuite \ntransportés sur la place de l’ALLEGRO ou ils seront pesés avec les autres ramasses \neffectuées dans tout MIRIBEL. \nDans cette démarche, les enfants souhaitent sensibiliser la population, leur message \nest clair : préserver l’environnement. \nLes enfants ont décidé de nettoyer les abords de l’école jusqu’au quartier de la \nchapelle. Les commerçants et les associations participent à l’opération, Le PHOCEEN \noffrira des jus de fruit sur son parking et La Table des Dombes proposera des mini \ncroissants. \nAlors si vous pensez que leur action est louable, venez leur donner un petit coup de \nmain.   Rendez-vous le dimanche 9 mai 2010 devant le PHOCEEN à 8 h 45. \n \nVous pouvez confirmer votre présence par courriel à l’adresse suivante : \njeanclaudejannin@miribel.fr \ntél : 04 78 55 84 20 \nDate limite d’inscription le 30 avril 2010 \n \nTriste anniversaire \n \n  \n \n \n \n \n \n \n \n \n \n \nQuand je suis rentré de vacances, j’ai vu que Christian et Maman \navaient acheté des chevaux qui s’appelaient  KEES et ZOE. KEES \nest noir et blanc,  ZOE a la crinière blonde et elle est marron. \nKEES  a  été volé, 2 semaines après, le dimanche soir. Maman et \nChristian nous ont prévenus le matin. ZOE va bien mais elle est \nmalheureuse sans KEES.   \nQuand il fait froid, on l’emmène au haras. Des fois, on va la voir. \nQuand elle est dans notre jardin, elle aime s’amuser avec  nous. \nJ’espère qu’on va retrouver KEES un jour.  \nKEES a été volé le 21 Avril 2009. Une enquête de gendarmerie a \nété lancée. Nous n’avons aucune nouvelle à ce jour. KEES et ZOE \nsont des minis chevaux de la race FALABELLA. \nTitouan (6 ans) \n \n", "publication_date": "20/12/2022"}