{"doc_id": "aHR0cDovL3d3dy5taXJpYmVsLmZyL3RlbGVjaGFyZ2VtZW50cy92aWUtbXVuaWNpcGFsZS8xNzIwLWNvbXB0ZS1yZW5kdS0yMg==", "locations": [{"name": "Miribel", "uid": "FRCOMM01249", "url": "http://www.miribel.fr"}], "origin_url": "https://www.miribel.fr/telechargements/vie-municipale/1720-compte-rendu-22/file", "text": " \n \n \n1/28 \n \n \n \nCOMPTE RENDU \nCONSEIL MUNICIPAL \n \nSéance du 25 mars 2021 à 19h \n \n \nPrésent \nAbsent \n \nPrésent \nAbsent \nJean-Pierre GAITET, Maire \nX \n \nFlorence SAUBATTE \n \nX \nGuy MONNIN, 1er Adjoint \nX \n \nAnnie GRIMAUD \nX \n \nJosiane BOUVIER, 2e Adjoint \nX \n \nSonia FAVIÈRE \n \nX \nJean-Marc BODET, 3e Adjoint \nX \n \nSébastien LAFORET \nX \n \nAnne-Christine DUBOST, 4e Adjoint \nX \n \nPascal GIMENEZ \n \n \nLaurent TRONCHE, 5e Adjoint \nX \n \nVanessa GERONUTTI \n \nX \nLydie DI RIENZO - NADVORNY, 6e Adjoint \nX \n \nTanguy NAZARET \nX \n \nDaniel AVEDIGUIAN, 7e Adjoint \nX \n \nMargaux CHAROUSSET \n \nX \nMarion MÉLIS, 8e Adjoint \nX \n \nAlain ROUX \nX \n \nGeorges THOMAS \nX \n \nPatrick GUINET \nX \n \nAnnie CHATELARD \nX \n \nMarie Chantal JOLIVET \nX \n \nJean-Michel LADOUCE \nX \n \nPatricia DRAI \nX \n \nCorinne SAVIN \nX \n \nSylvie VIRICEL \nX \n \nJean COMTET \nX \n \nNathalie DESCOURS \n \nX \nHervé GINET \nX \n \n \n \n \n \nÉlus absents \nDonne pouvoir à \nFlorence SAUBATTE, conseillère municipale \nAnne-Christine DUBOST, 4e Adjoint \nSonia FAVIERE, conseillère municipale \nJosiane BOUVIER, 2e Adjoint \nVanessa GERONUTTI, conseillère municipale \nDaniel AVEDIGUIAN, 7e adjoint \nMargaux CHAROUSSET, conseillère municipale \nTanguy NAZARET, conseiller municipal \nNathalie DESCOURS, conseillère municipale \n- \n \nSecrétaire de Séance \nTaux de \nprésence \nEn exercice \nPrésents \nVotants \nJean COMTET \n82,76 % \n29 \n24 \n28 \n \nDÉSIGNATION DU SECRÉTAIRE DE SÉANCE \n \nJean COMTET, conseiller municipal, est désignée secrétaire de séance. \n \nAPPROBATION DU COMPTE RENDU DE LA SÉANCE DU 18 février 2021 \n \nPatrick GUINET, conseiller municipal, remarque que certaines discussions qui lui semblent \nimportantes n’ont pas été mentionnées dans le compte-rendu. Il regrette notamment que n’ait \npas été mentionné plus clairement la remarque de Caroline TERRIER, présidente de la CCMP, \nselon laquelle l’ancienne municipalité avait porté et défendu tout au long de son mandat, le \nprojet de faire de Miribel un pôle culturel.  \n \nPatricia DRAI, conseillère municipale, émet le souhait que soit ajouté une phrase concernant \nle débat sur les aires de jeux, précisant que la sécurité des enfants avait toujours été une priorité \ndu mandat précédent.  \n \nJean-Pierre GAITET, Maire, répond que ces éléments seront rajoutés au compte-rendu de la \nséance du 18 février 2021. \n \nLaurent TRONCHE, adjoint au Maire en charge de l’urbanisme et du patrimoine, fait remarquer \nqu’en raison de son absence au précédent conseil il ne prendra pas part au vote. Il prend acte \ncependant de la phrase de Caroline TERRIER, présidente de la CCMP, selon laquelle le projet \nde complexe cinématographique porté par la CCMP intégrera la culture au sens large et \nnotamment le spectacle vivant.  \n \n\n \n \n \n2/28 \n \n \nSylvie VIRICIEL, conseillère municipale, indique également que n’étant pas présente au dernier \nconseil municipal, elle ne prendra pas non plus part au vote. Au regard des dernières annonces \ngouvernementales soulignant la dégradation de la situation sanitaire, elle invite tous les \nmembres de l’assemblée à conserver leur masque lorsqu’ils prennent la parole.  \n \nJean-Pierre GAITET, Maire, profite de cette remarque pour faire un point sur la situation \nsanitaire dans l’Ain. Il alerte sur la forte progression du virus en une semaine dans le \ndépartement. A ce titre, des mesures plus restrictives sont attendues dans la semaine à venir \nsi la situation sanitaire continue de se dégrader. Concernant la vaccination à Miribel, il annonce \nque la campagne va s’accélérer avec un nombre croissant de doses injectées. La campagne de \nvaccination à Miribel durera au minimum jusqu’à la fin de l’été.  \n \nLe compte rendu de la séance du 18 février 2021 est approuvé à l’unanimité. \n \nW DÉCISIONS DU MAIRE \nInformation des conseillers municipaux des décisions prises par le Maire au titre de l’article \nL.2122-22 du Code Général des Collectivités Territoriales (CGCT) \nEn application des dispositions de l’article L.2122-22 du CGCT, l’Assemblée a donné \ndélégation de pouvoirs au Maire. En vertu des dispositions de l’article L.2122-23 de ce même \ncode, le Maire rend compte au Conseil Municipal des décisions prises dans le cadre de ses \npouvoirs délégués. Ces décisions sont annexées au présent règlement (Annexe 1). \n \nS FONCTION PUBLIQUE \nINFORMATION : Retour de l’audit « RH et organisationnel » \n \nLa ville de Miribel, a chargé le cabinet KPMG de réaliser un audit « RH et organisationnel. \nVirginie VINCENT, chargée de mener cet audit vient présenter les conclusions de celui-ci.  \n \nLa présentation est annexée au présent compte-rendu (Annexe 2).  \n \nVirginie VINCENT, représentante de KPMG, précise tout d’abord  le périmètre et la temporalité \nde l’audit qui s’est déroulé en trois phases. La première phase, de lancement de la mission s’est \ntraduite essentiellement par des entretiens stratégiques avec les élus et le personnel de \ndirection. La phase 2, d’analyse RH et organisationnelle a été organisée autour d’entretiens \navec les agents et la diffusion d’un questionnaire. La troisième phase quant à elle consistera \nen l’élaboration d’un plan d’actions tenant compte des éléments récoltés.  \n \nSa présentation se fait en trois temps : tout d’abord, l’analyse de la composition des effectifs, \npuis l’analyse des principaux enjeux issus de la politique RH, et enfin, la synthèse des enjeux \norganisationnels et le plan d’actions proposé . \n \nConcernant la composition des effectifs, elle indique que 40% des effectifs sont des \ncontractuels de longue ou de courte durée, ce qui est une proportion élevée et questionne sur \nl’adéquation entre les effectifs et le besoin des services. La proportion de titulaires de catégorie \nA, est-elle aussi supérieure à la moyenne des collectivités tandis que ceux de la catégories B \nsont inférieur à la moyenne. Concernant l’âge des agents, l’âge moyen est fixé à 44,6 années. \nLes plus de 55 ans occupent massivement les fonctions techniques et médico-sociales, \nimpliquant un enjeu d’accompagnement et de prévention de santé. Enfin, l’analyse du taux \nd’absentéisme a révélé une forte augmentation en 2020 (8,4%), liée en partie à la crise sanitaire \net à la pyramide des âges.  \n\n \n \n \n3/28 \n \n \nL’analyse de la politique RH, révèle le manque de transparence et de précision du régime \nindemnitaire autant au niveau des montants des primes que de ses conditions de versement. \nAinsi, la collectivité ne répond pas totalement au décret n° 2014-513 du 20 mai 2014 portant \ncréation d’un Régime indemnitaire dans la fonction publique (RIFSEEP). Au niveau du temps \nde travail, l’audit met en avant le fait que tous les agents ne respectent pas les 1607 heures de \ntravail annuelles imposées par la loi de transformation de la fonction publique. Certains sont \nau-dessus et d’autres en deçà. Les congés d’ancienneté, qui n’ont pas de fondement légal, sont \nune des causes de ce phénomène. Elle mentionne alors l’importance de reposer un cadre \néquitable qui réponde à l’enjeu règlementaire et d’optimisation du temps de travail.  \n \nElle revient ensuite sur les éléments ressortis de l’enquête auprès des agents qui a débuté mi-\ndécembre. Elle précise par ailleurs qu’il y a eu 64% de retours. Tout d’abord, concernant les \npoints positifs, les agents ont fait part d’une bonne autonomie dans l’organisation de leur \ntravail associé à un appui hiérarchique apprécié. 1 agent sur 2 se projette à long-terme et ils \nestiment pour la majorité pouvoir développer leurs compétences. Le manque de visibilité sur \nl’organisation des services est cependant relevé par les agents, relevant d’un manque de \ncommunication interne à la fois au sein de la collectivité et dans les services. Ainsi, la plupart \ndemande à une accentuation des réunions d’équipe, mais aussi des moyens humains et \nmatériels. Ils ont aussi fait part d’un besoin de plus de transversalité notamment dans le cadre \nde la gestion de projet. L’analyse de l’organigramme révèle une organisation en silo, avec une \ndirection générale qui concentre beaucoup d’interlocuteurs. Il semble important de clarifier les \nniveaux de responsabilité et d’encadrement avec plus de proximité et de transversalité.  \n \nDe cette analyse, cinq axes principaux de travail ont émergé. Le premier concerne \nl’amélioration de la structuration de la politique RH qui dispose de peu d’outils de pilotage et \nde gestion prévisionnelle, ce qui prive d’une gestion efficace des effectifs et d’une visibilité sur \nles besoins et leur évolution. Deuxième axe, celui d’une refonte de la politique indemnitaire, \nplus transparente et adaptée. Le troisième axe, concerne la nécessité de redéfinir le cadre du \ntemps de travail pour qu’il soit plus équitable et juste. Le quatrième axe, relève du besoin \nd’accompagner la gestion de projet et de professionnaliser l’encadrement. Enfin, le cinquième \naxe demande de repenser l’organisation en lien avec les projets stratégiques.  \n \nVirginie VINCENT, représentante de KPMG, finit sa présentation en précisant que des réunions \nd’information seront organisées pour tous les services de la collectivité, afin qu’un retour de \ncet audit soit fait aux agents. Des groupes de travail seront ensuite organisés avec les \nreprésentants du personnel, afin d’associer les agents dans la réorganisation des services et la \nmise en place de la nouvelle politique RH. \n \nSylvie VIRICEL, conseillère municipale, demande si dans les trois exercices pris en compte par \nl’audit, celui de 2020 a été intégré.  \n \nVirginie VINCENT, représentante de KPMG, répond que oui l’exercice 2020 a bien été intégré.  \n \nSylvie VIRICEL, conseillère municipale, s’étonne d’entendre dire que le complément \nindemnitaire annuel (CIA) accordée aux agents ne serait pas lié à la qualité de service et à \nl’évaluation annuelle de l’agent. Elle rappelle ensuite l’existence d’un outil de suivi de la masse \nsalariale très précis mis en place sous son mandat. Tous les mois un rapport de l’évolution de \nla masse salariale lui était remis. Concernant les observations de l’audit sur l’optimisation et le \nmanque de transparence du Régime indemnitaire dans la fonction publique (RIFSEEP) dans \nson ensemble, elle fait part de son incompréhension. En effet, lorsqu’elle est devenue Maire, \nau regard des écarts de salaires à poste et ancienneté égale qui avait été constatés, un travail \nde fond avait été engagé sur le RIFSEEP, afin de créer des repères clairs pour les futurs \nrecrutements. Un système de calcul associé à des fiches de postes précises avait été validé par \n\n \n \n \n4/28 \n \n \nle Comité technique (CT) et le Comité d'hygiène, de sécurité et des conditions de travail \n(CHSCT). Elle rappelle également les ajustements réalisés à la suite du rapport de la Cour \nRégionale des Comptes. Ce rapport avait notamment alerté sur l’existence illégale d’une prime \nd’ancienneté qui a été supprimée. Enfin, elle revient sur le taux d’absentéisme, qui s’est élevé \nen 2020 et demande comment celui-ci a été précisément analysé par l’audit. \n \nVirginie VINCENT, représentante de KPMG, répond qu’il est calculé en fonction du nombre de \njour d’arrêt maladie, hors accident du travail. Si un lien évident peut être établi entre \nl’augmentation de l’absentéisme et la COVID-19, le secret médical rend difficile une analyse \nprécise en fonction de la situation des services. \n \nSylvie VIRICEL, conseillère municipale, revient sur le départ de la collectivité de seize agents en \n2020, dont trois récemment. Elle demande si l’audit avait déjà commencé à ce moment ou si \nl’équipe en charge de celui-ci avait été tenu au courant de ces départs. \n \nVirginie VINCENT, représentante de KPMG, répond que le turn-over n’a pas été évalué. \n \nSylvie VIRICEL, conseillère municipale, remarque que lorsqu’il est question de transversalité, \nles fonctions de coordination ont tout leur sens. Elle est une manière de concevoir le travail en \ntransversalité. Elle dit trouver l’image intéressante. Elle avoue être tout de même surprise de \ncertaines données de l’audit datant de son mandat, alors même que la masse salariale était \nsuivi de près par le service ressources humaines et elle-même. \n \nVirginie VINCENT, représentante de KPMG, confirme que cet outil de pilotage et de suivi de la \nmasse salariale existe et permet un suivi précis des coûts. Il s’agit principalement d’un outil de \npilotage financier. Or, ce qui est mis en avant par l’audit lorsqu’il est question d’outil RH, est \nl’existence d’outils d’analyse de gestion et de suivi des compétences (GPEEC) à la fois collectif \net individuel. Il s’agit d’avoir une visibilité sur la manière dont sont pourvus les postes et \ncomment, selon les besoins faire évoluer et former les agents. Ces outils font actuellement \ndéfaut à la ville de Miribel et sont à mettre en place.  \n \nSylvie VIRICEL, conseillère municipale, reconnaît que certains éléments RH peuvent encore être \naméliorés. Elle précise cependant, que la précédente équipe municipale a fait son maximum \ndans le temps et les moyens impartis.  \n \nGuy MONNIN, premier adjoint au Maire, remarque que le RIFSEEP a surtout été mis en place \npar rapport au niveau d’encadrement et de management, de telle sorte qu’il ne permet pas \nactuellement de valoriser l’expertise de certains métiers. Concernant le complément \nindemnitaire annuel (CIA), versé mensuellement et trop lié à la catégorie d’emploi, il ne permet \npas réellement de valoriser l’investissement des agents de catégorie C et B. \n \nSylvie VIRICEL, conseillère municipale, dit comprendre la volonté de valorisation mais rappelle \nqu’il existe aussi un enjeu de maîtrise de la masse salariale pris en compte lors de son mandat. \nElle rappelle que les communes ne sont pas obligées de mettre en place le CIA.  \n \nPascal GIMENEZ, conseiller municipal, demande des éléments de comparaison avec des \ncommunes similaires à Miribel.  \n \nVirginie VINCENT, représentante de KPMG, répond que concernant le pourcentage de \ncatégorie C, la commune est dans la norme. Concernant les catégories A et B, les communes \nde même envergure ont généralement un rapport inversé à celui de Miribel.  \n \n\n \n \n \n5/28 \n \n \nSylvie VIRICEL, conseillère municipale, demande combien parmi les agents ayant quitté la \ncollectivité durant les 12 derniers mois étaient de catégorie A, B ou C et si leur remplacement \na été fait par des agents de même catégorie. \n \nGuy MONNIN, premier adjoint au Maire, répond que les recrutements qui ont été fléchés sur \ndes postes relevant de la catégorie C, et donc plus tournés vers l’opérationnel notamment pour \nles services considérés comme en danger. Il rappelle que le premier comité de pilotage de \nl’audit a eu lieu en octobre, depuis des changements ont forcément eu lieu. L’idée était de \ncapturer la situation en début de mandat afin de dégager des axes d’optimisation en termes \nde politiques RH et organisationnelles. Par ailleurs, le manque d’indicateurs a rendu difficile la \nréalisation de statistiques précises.  \n \nSylvie VIRICEL, conseillère municipale, remarque que l’image rendue par l’audit correspond \naux mois de septembre et octobre 2020, et ne permet pas d’expliquer la situation passée.  \n \nVirginie VINCENT, représentante de KPMG, confirme que la situation analysée au moment de \nl’audit, sur le plan organisationnel, s’est appuyée sur les élément transmis à la rentrée, \npermettant d’analyser la situation à l’instant T de la fin du mandat précédent.  Tandis que \nl’analyse des effectifs (évolution et composition), a intégré les trois derniers exercices.  \n \nJean-Marc BODET, adjoint au Maire en charge des finances, précise que l’audit en raison de sa \ntemporalité courte de septembre à octobre 2020, n’a effectivement pas toujours permis de \nretracer le sentiment global des employés. Il permet tout de même de rendre compte d’axes \nd’amélioration qui s’inscrivent dans une volonté de maîtrise et d’optimisation de la masse \nsalariale, par la nouvelle équipe municipale. \n \nSylvie VIRICEL, conseillère municipale, demande comment arriver à combiner diminution de la \nmasse salariale et développement de la collectivité.  \n \nJean-Marc BODET, adjoint au Maire en charge des finances, répond qu’il est plutôt question \nd’optimisation, et non de diminution. \n \nSylvie VIRICEL, conseillère municipale, souligne que la création d’un poste affecté aux marchés \npublics serait intéressante au niveau de l’intercommunalité. \n \nJean-Pierre GAITET, Maire, répond que la création d’un tel poste est en réflexion. Il indique \nensuite que l’audit des agents a pris du retard en raison du deuxième confinement. Il en est de \nmême pour les réunions de retour aux agents telle qu’elles étaient prévues. De nouvelles dates \nont été fixées début avril. Elles pourraient être de nouveau décalées en raison du contexte \nsanitaire. \n \nSylvie VIRICEL, conseillère municipale, demande si au regard des mesures à venir le conseil \nmunicipal pourrait-être organisé autrement qu’en présentiel. \n \nJean-Pierre GAITET, Maire, répond qu’une solution serait de mettre en place un système de \nvisio-conférence. \n \nSylvie VIRICEL, conseillère municipale, rappelle que des commissions ont déjà eu lieu en visio-\nconférence. Certains dispositifs pour faciliter l’échange, comme le fait que certains membres \nde l’assemblée portent la voix de plusieurs autres conseillers, pourraient-être envisagés.  \n \n\n \n \n \n6/28 \n \n \nGuy MONNIN, premier adjoint au Maire, souligne que si les règles sanitaires sont bien \nrespectées, le conseil municipal pourra continuer en présentiel, sinon on s’adaptera à la \nsituation.  \n \nJean-Marc BODET, adjoint au Maire en charge des finances, averti qu’en raison d’un ordre du \njour chargé il serait préférable d’éviter les disgressions.  \n \nY INSTITUTIONS ET VIE POLITIQUE \nDL-20210325-001 : Création de la commission consultative des services publics locaux et \ndésignation de ses membres \nJean-Pierre GAITET, Maire, vu l’article L.1411-4 et L.1413-1 du Code Général des collectivités \nterritoriales (CGCT), rappelle la nécessité de créer la commission consultative des services \npublics locaux et d’en désigner ses membres. \n \nIl précise que cette commission, présidée par le Maire, comprend des membres de l’assemblée \ndélibérante, élus dans le respect du principe de la représentation proportionnelle, et des \nreprésentants d’associations locales, nommés par le conseil municipal. Le nombre pour chacun \nd’eux, est fixé par l’assemblée délibérante. Des membres extérieurs ou agents de la commune \npeuvent également participer à cette commission avec voix consultative. \n \nÀ l’unanimité, l’Assemblée :  \n• \nApprouve la création de la commission consultative des services publics locaux ;   \n• \nFixe composition comme suit : \n- \n Monsieur le Maire, Président de droit, \n- \n5 membres titulaires et 5 suppléants,  \n- \n2 représentants d’associations locales ; \n• \nProclame comme membres de la commission :  \nTitulaires \nSuppléants \nGuy MONNIN, 1er adjoint \nDaniel AVEDIGUIAN, adjoint aux affaires \nscolaires \nLydie DI RIENZO, adjointe au sport, à la jeunesse et \nà la vie associative \nCorinne SAVIN, conseillère municipale \nAnnie CHATELARD, conseillère municipale \nJean-Michel LADOUCE, conseiller \nmunicipal \nPatrick GUINET, conseiller municipal \nAlain ROUX, conseiller municipal \nNathalie DESCOURS, conseillère municipale \n/ \nSandrine BRUEZ-ROUX, présidente de l’Union \nLaïque de Miribel \nUn membre du conseil d’administration \ndésigné par la présidente \nClaudine CACHE, Présidente du Césam \nUn membre du conseil d’administration \ndésigné par le président \n \n• \nConstate que la composition de cette liste respecte le principe de proportionnalité.  \n \n \n \n \n \n\n \n \n \n7/28 \n \n \nY INSTITUTIONS ET VIE POLITIQUE \nDL-20210325-002 : Création de la commission de contrôle financier des délégataires \nJean-Pierre GAITET, Maire, vu l’article R.2222-3 du Code Général des Collectivités Territoriales \n(CGCT) rappelle la nécessité de créer une commission de contrôle financier. \n \nIl précise que cette commission a en charge le contrôle annuel des comptes produits par le(s) \ndélégataire(s). \n \nÀ l’unanimité, l’Assemblée : \n• \nApprouve la création d’une commission de contrôle financier ; \n• \nFixe sa composition comme suit :  \n- Monsieur le Maire, Président de droit, \n-  5 membres titulaires et 5 suppléants ; \n• \nProclame comme membres de la commission :  \nTitulaires \nSuppléants \nGuy MONNIN, 1er adjoint \nDaniel AVEDIGUIAN, adjoint aux affaires \nscolaires \nLydie DI RIENZO, adjointe au sport, à la jeunesse et \nà la vie associative \nCorinne SAVIN, conseillère municipale \nAnnie CHATELARD, conseillère municipale \nJean-Michel LADOUCE, conseiller municipal \nPatrick GUINET, conseiller municipal \nMarie Chantal Jolivet, conseillère municipale \nNathalie DESCOURS, conseillère municipale \n/ \n• \nConstate que la composition de cette liste respecte le principe de proportionnalité. \n \nS FONCTION PUBLIQUE \nDL-20210325-003 : Modification du tableau des emplois permanents \nGuy MONNIN premier adjoint, présente à l’Assemblée le tableau des emplois permanents \nmodifié dans le but de répondre aux besoins de la Collectivité et d’accompagner les évolutions \nde carrières et de fonctions d’agents. \n \nÀ l’unanimité, l’Assemblée approuve les modifications, de fixer le nouveau tableau des emplois \npermanents de la collectivité tel qu’indiqué en annexe (Annexe 3) à compter du 1er avril 2021 \net autorise le Maire à procéder aux déclarations de vacances de poste et prendre les \ndispositions relatives au recrutement. \n \nS FONCTION PUBLIQUE \nDL-20210325-004 : Attribution de la prime de responsabilité à certains emplois \nadministratifs de direction \nVu le décret n°87-1101 du 30 décembre 1987 portant dispositions statutaires particulières à \ncertains emplois administratifs de direction,  \n \nVu le décret n°88-631 du 6 mai 1988 modifié relatif à l'attribution d'une prime de \nresponsabilité à certains emplois administratifs de direction des collectivités territoriales et des \nétablissements publics locaux assimilés, \n\n \n \n \n8/28 \n \n \nVu l’avis du comité technique en date du 5 mars 2021, \n \nGuy MONNIN, premier adjoint au Maire, rappelle que conformément à l'article 2 du décret 91-\n875 précité, il appartient à l'assemblée délibérante de fixer dans les limites prévues par les \ntextes susvisés, la nature, les conditions d'attribution et le taux moyen des indemnités \napplicables à ces personnels. \n \nIl indique que le versement de cette prime est interrompu lorsque le bénéficiaire n'exerce pas, \npour quelque raison que ce soit, la fonction correspondant à son emploi, sauf en cas de congé \nannuel, congé pris dans le cadre d'un compte épargne-temps, de maladie ordinaire, de \nmaternité ou de congé pour accident de travail.  \n \nIl précise que le directeur général adjoint, le secrétaire général adjoint ou le directeur adjoint \nchargé de l'intérim du fonctionnaire défaillant peut, pendant la même période, se voir attribuer \nle bénéfice de cette prime dans les mêmes conditions. \n \nÀ l’unanimité l’Assemblée : \n• \nAdopte la prime de responsabilité des emplois administratifs de direction ainsi \nproposée ; \n• \nDécide que la délibération prendra effet à compter du 1er avril 2021 et sera applicable \naux fonctionnaires occupant les fonctions de directeur général ;  \n• \nInscrit au budget les crédits correspondants ; \n• \nActe que les dispositions de la présente délibération prendront effet après transmission \naux services de l’Etat, publication et/ou notification.  \n \nS FONCTION PUBLIQUE \nDL-20210325-005 : Rémunération d’heures effectuées par les enseignants pour le compte \ndes collectivités territoriales \nGuy MONNIN, premier adjoint au Maire, rappelle au conseil municipal que le personnel \nenseignant des écoles de la commune de Miribel effectue des heures d’études surveillées qu’il \nconvient d’indemniser. \n \nEn effet, pour assurer le fonctionnement de ce service, il est fait appel à des fonctionnaires de \nl'Education Nationale, enseignants, qui sont rémunérés par la commune dans le cadre de la \nréglementation sur les activités accessoires. Ainsi, les communes ont la possibilité de faire \nappel à ce personnel pour assurer des tâches de surveillance et d'encadrement. Cette \norganisation est déjà mise en place à Miribel. \n \nIl précise que la réglementation est fixée par le décret n° 82-979 du 19 novembre 1982 et la \nrémunération versée est égale au montant des indemnités fixées par le décret n°66-787 du 14 \noctobre 1966.  \n \nIl détaille les montants plafonds de rémunération tels qu’indiqués dans le Bulletin Officiel du \nministère de l'Education nationale.  \n \nÀ l’unanimité, l’Assemblée approuve au titre d’activité accessoire par des enseignants en \ndehors de leur service normal, l’attribution d’une rémunération égale au montant des \nindemnités fixées par le décret n° 66-787, du 14 octobre 1966, et d’inscrire les crédits \ncorrespondants au budget.  \n \n\n \n \n \n9/28 \n \n \nS URBANISME \nDL-20210325-006 : Retrait de la délibération instituant un droit de préemption urbain \nrenforcé \nLaurent TRONCHE, adjoint au Maire en charge de l’urbanisme et du patrimoine, rappelle que \nlors de la séance du conseil municipal en date du 21 janvier 2021, il a été voté l’instauration \npar voie délibérative du droit de préemption urbain renforcé. \n  \nIl précise qu’en date du 29 janvier 2021, la Préfecture de l’Ain a adressé un courrier à la Ville \nde Miribel engageant un recours gracieux sur cette délibération. \n \nIl indique que la Préfecture de l’Ain estime que la délibération DL-20212101-004, instituant un \ndroit de préemption urbain renforcé, du fait de son argumentation, présente une fragilité \njuridique au regard de la jurisprudence. \n \nIl précise qu’une mission d’accompagnement a été engagée avec le cabinet AURAVOCATS. Au \nvu du travail complémentaire à réaliser, et afin de respecter les deux mois de recours, il \nconvient de retirer la délibération DL-20212101-004 votée le 21 janvier 2021. \n \nPatrick GUINET, conseiller municipal, demande dans combien de temps la nouvelle \ndélibération sur le droit de préemption renforcé pourra être présenté au conseil municipal.  \n \nLaurent TRONCHE, adjoint au Maire en charge de l’urbanisme et du patrimoine, répond qu’il \nest question de quelques mois. Il s’agit de recadrer le plus possible le projet de délibération \nquitte à la faire valider au préalable par le contrôle de légalité avant de le proposer au conseil \nmunicipal. \n \nA l’unanimité, l’Assemblée retire la délibération DL-20212101-004 en date du 21 janvier 2021 \ninstaurant le droit de préemption urbain sur la Ville de Miribel. Ce retrait sera notifié à Madame \nla Préfète de l’Ain. \n \nP FINANCES \nDL-20210325-007 : Approbation du compte de gestion 2020 – Budget ZAC centre-ville \nJean-Marc BODET, adjoint au Maire en charge des finances, présente à l’Assemblée le compte \nde gestion 2020 de la ZAC centre-ville, qui s’avère conforme en ses écritures au compte \nadministratif 2020. \n \nA l’unanimité, l’Assemblée approuve le compte de gestion 2020 de la ZAC centre-ville. \n \nP FINANCES \nDL-20210325-008 : Vote du compte administratif 2020 – Budget ZAC centre-ville \nIl est proposé à l’Assemblée de donner acte de la présentation faite du compte administratif \nde la ZAC centre-ville de l’exercice 2020, de constater pour la comptabilité du compte \nadministratif de la ZAC centre-ville les identités de valeur avec les indications du compte de \ngestion relatives au report à nouveau, au résultat d’exploitation de l’exercice et au fonds de \nroulement du bilan d’entrée et du bilan de sortie, aux débits et aux crédits portés à titre \nbudgétaire aux différents comptes et d’arrêter les résultats définitifs. \n \n\n \n \n \n10/28 \n \n \nJean-Pierre GAITET, Maire, ne prend pas part au vote de cette délibération. \n \nA l’unanimité, l’Assemblée approuve le compte administratif 2020 de la ZAC centre-ville.  \n \nP FINANCES \nDL-20210325-009 : Affectation du résultat 2020 – Budget ZAC centre-ville \nJean-Marc BODET, adjoint au Maire en charge des finances, après que l’Assemblée ait pris \nconnaissance du compte administratif de la ZAC centre-ville de l’exercice 2020 fourni en \nannexe (Annexe 4), proposera à l’Assemblée l’affectation des résultats de clôture de l’exercice \n2020. \nIl fait constater à l’Assemblée, un déficit de fonctionnement de l’exercice d’un montant de 189 \n110,24 €. A celui-ci s’ajoute un excédent antérieur reporté de 646 547,18 € pour donner un \nrésultat de clôture excédentaire de fonctionnement de 457 436,94 €, et un excédent \nd’investissement de l’exercice d’un montant de 618 871,84 €. A celui-ci, s’ajoute un déficit \nantérieur reporté de 1 061 428,55 € pour donner un résultat déficitaire de clôture de 442 556,71 \n€.A l’unanimité, l’Assemblée reporte l’excédent de fonctionnement d’un montant de 457 \n436,94 €, en recettes de fonctionnement (compte 002) et le déficit d’investissement d’un \nmontant de 442 556,71 € en dépenses d’investissement, (compte 001). Ces affectations (ou \nreports) seront reprises au budget 2021. \n \nP FINANCES \nDL-20210325-010 : Bilan des acquisitions et cessions immobilières 2020 – Budget ZAC \ncentre-ville \nJean-Marc BODET, adjoint au Maire en charge des finances, rappelle la nécessité de délibérer \nannuellement sur les acquisitions et les cessions immobilières réalisées par la Commune durant \nl’année conformément à l’article 2241-1, et suivant du Code Général des Collectivités \nTerritoriales. \nA l’unanimité, l’Assemblée approuve le bilan des acquisitions et des cessions immobilières \n2020 concernant le budget de ZAC centre-ville et autorise le Maire à signer tous les actes et \npièces afférents à ce bilan.  \n \nP FINANCES \nDL-20210325-011 : Vote du budget primitif 2021 – Budget ZAC centre-ville \nJean-Marc BODET, adjoint au Maire en charge des finances, propose à l’Assemblée de voter \npar chapitres le budget primitif 2021 de la ZAC centre-ville (Annexe 4), équilibré en dépenses \net en recettes par section de la manière définie ci-après :  \n \n \n \n \n \n \n \n \n \n \n\n \n \n \n11/28 \n \n \nFONCTIONNEMENT DEPENSES \nChapitres \nIntitulés \nBP 2021 \n011 \nCharges à caractère général \n190 000,00 € \n65 \nAutres charges de gestion courantes \n457 436,94 € \nTotal des dépenses de gestion des services \n647 436,94 € \n042 \nOpérations d'ordre de transfert entre \nsections \n742 279,06 € \nTotal des prélèvements au profit de la section \nd'investissement \n742 279,06 € \n \nTotal des dépenses d'ordre de fonctionnement \n742 279,06 € \nTOTAL \n1 389 716,00 € \n \n  \n \nFONCTIONNEMENT RECETTES \nChapitres \nIntitulés \nBP 2021 \n70 \nProduits des services, du domaines et \nventes diverses \n- \nTotal des recettes de gestion des services \n0,00 € \nTotal des recettes réelles de fonctionnement \n0,00 € \n042 \nOpérations d'ordre de transfert entre \nsections \n932 279,06 € \nTotal des recettes d'ordre de fonctionnement \n932 279,06 € \n002 \nExcédent de fonctionnement reporté \n457 436,94 € \nTOTAL \n1 389 716,00 € \n \n \nINVESTISSEMENT DEPENSES \nChapitres \nIntitulés \nBP 2021 \n16 \nEmprunts et dettes assimilées \n299 723,00 € \n21 \nImmobilisations corporelles  \n-    \nTotal des dépenses d'équipement \n299 723,00 €  \nTotal des dépenses réelles d'investissement \n299 723,00 € \n040 \nOpérations d'ordre de transfert entre \nsections \n932 279,06 € \nTotal des dépenses d'ordre d’investissement \n932 279,06 € \n001 \nDéficit d’Investissement reporté \n442 556,71 € \nTOTAL \n1 674 558,77 € \n \nINVESTISSEMENT RECETTES \nChapitres \nIntitulés \nBP 2021 \n16 \nEmprunts et dettes assimilés \n932 279,71 € \nTotal des recettes d'équipement \n932 279,71 € \nTotal des recettes réelles d'investissement \n932 279,71 € \n040 \nOpérations d'ordre de transfert entre \nsections \n742 279,06 € \nTotal des recettes d'ordre d'investissement \n742 279,06 € \nTOTAL \n1 6774 558,77 € \n\n \n \n \n12/28 \n \n \nÀ 23 voix pour et 5 voix contre (Sylvie VIRICEL, Patricia DRAI, Marie-Chantal JOLIVET, Patrick \nGUINET, Alain ROUX), l’Assemblée adopte le budget 2021 de la ZAC centre-ville. \n \nP FINANCES \nDL-20210325-012 : Approbation du compte de gestion 2020 - Budget communal \nJean-Marc BODET, adjoint au Maire en charge des finances, présente à l’Assemblée le compte \nde gestion 2020 de la commune, qui s’avère conforme en ses écritures au compte administratif \n2020. \n \nÀ l’unanimité, l’Assemblée approuve le compte de gestion 2020 de la commune. \n \nP FINANCES \nDL-20210325-013 : Vote du compte administratif 2020 - Budget communal \nJean-Marc BODET, adjoint au Maire en charge des finances,  propose à l’Assemblée de donner \nacte de la présentation faite du compte administratif de la commune de l’exercice 2020, de \nconstater pour la comptabilité principale les identités de valeur avec les indications du compte \nde gestion relatives au report à nouveau, au résultat d’exploitation de l’exercice et au fonds de \nroulement du bilan d’entrée et du bilan de sortie, aux débits et aux crédits portés à titre \nbudgétaire aux différents comptes et d’arrêter les résultats définitifs. \n \nJean-Pierre GAITET, Maire, ne prend pas part au vote de cette délibération.  \n \nÀ l’unanimité, l’Assemblée, approuve le compte administratif 2020 de la commune.  \n \nP FINANCES \nDL-20210325-014 : Affectation du résultat du compte administratif 2020 – Budget \ncommunal  \nJean-Marc BODET, adjoint au Maire en charge des finances, après que le Conseil ait pris \nconnaissance du compte administratif de la commune de l’exercice 2020 ; fourni en annexe \n(Annexe 4), propose à l’Assemblée l’affectation des résultats de clôture de l’exercice 2020. \n \nIl précise que l’excédent de fonctionnement de l’exercice 2020 constaté à la clôture du compte \nadministratif du budget de la commune s’élève à 728 284,42 €, auquel on ajoute le résultat \nantérieur reporté de 246 487,77 € pour donner un résultat final de clôture en fonctionnement \nde 974 772,19 €. Ce résultat doit servir en priorité à couvrir le besoin de financement de la \nsection d’investissement. Il conclue que le solde de la section d’investissement est un excédent \nd’un montant de 379 093,84 €, auquel s’ajoute le résultat antérieur reporté en excédent de 1 \n987 573,88 € pour donner un résultat de clôture excédentaire de 2 366 667,72 € qui sera \nreporté sur l’exercice 2021. Après déduction des restes à réaliser de 1 314 477,56 € la section \nd’investissement présente une capacité de financement de 1 052 190,16 €. \n \nIl propose à l’Assemblée d’affecter l’excédent de fonctionnement d’un montant de 974 \n772,19€, de la manière suivante : \n \n• \nUn report en recettes de fonctionnement (compte 002) d’un montant de 350 000 €. \n \n\n \n \n \n13/28 \n \n \n• \nUne affectation en recettes d’investissement (compte 1068) d’un montant de                            \n624 772,19 €. \n \nÀ l’unanimité, l’Assemblée approuve le principe et les montants de cette affectation. \nP FINANCES \nDL-20210325-015 : Bilan des acquisitions et cessions immobilières 2020 – Budget \ncommunal \nJean-Marc BODET, adjoint au Maire en charge des finances, rappelle à l’Assemblée la nécessité \nde délibérer annuellement sur les acquisitions et les cessions immobilières réalisées par la \ncommune durant l’année 2020 conformément à l’article 2241-1, et suivant du Code Général \ndes Collectivités Territoriales. \nÀ 23 voix pour et 5 abstentions (Sylvie VIRICEL, Patricia DRAI, Marie-Chantal JOLIVET, Patrick \nGUINET, Alain ROUX), l’Assemblée approuve le bilan des acquisitions et des cessions \nimmobilières 2020 concernant le budget de la Commune et autorise le Maire à signer tous les \nactes et pièces afférents à ce bilan. \n \nP FINANCES \nDL-20210325-016 : Vote du budget primitif 2021 de la Commune - Budget communal \nJean-Marc BODET, adjoint au Maire en charge des finances, propose à l’Assemblée de voter \npar chapitres le budget 2021 de la Commune, équilibré en dépenses et en recettes par section \n(Annexe 4) de la manière définie ci-après et d’approuver le programme des investissements \n2021, et leurs financements.  \nFONCTIONNEMENT DEPENSES \nChapitres \nIntitulés \nBudget 2021 \n011 \nCharges à caractère général \n2 995 000,00 € \n012 \nCharges de personnel \n5 380 000,00 € \n014 \nAtténuations de produits \n600 000,00 € \n65 \nAutres charges de gestion courante \n1 182 100,00 € \nTotal des dépenses de gestion courante \n10 157 100,00 € \n66 \nCharges financières \n6 400,00 € \n67 \nCharges exceptionnelles \n10 500,00 € \n68 \nDotations aux amortissements et provisions \n6 000,00 € \n022 \nDépenses imprévues \n350 000,00 € \nTotal des dépenses réelles de fonctionnement \n10 530 000,00 € \n023 \nVirement à la section d'investissement \n382 700,00 € \n042 \nOpérations d'ordre de transfert entre sections \n495 000,00 € \nTotal des dépenses d'ordre de fonctionnement \n877 700,00 € \nTOTAL \n11 407 700,00 € \nFONCTIONNEMENT RECETTES \nChapitres \nIntitulés \nBudget 2021 \n013 \nAtténuations de charges \n130 000,00 € \n70 \nProduits des services, du domaine, et ventes \ndiverses \n740 500,00 € \n\n \n \n \n14/28 \n \n \n73 \nImpôts et taxes \n8 221 000,00 € \n74 \nDotations, subventions et participations \n1 567 000,00 € \n75 \nAutres produits de gestion courante \n323 000,00 € \nTotal des recettes de gestion courante \n10 981 500,00 € \n76 \nProduits financiers \n200,00 € \n77 \nProduits exceptionnels \n30 000,00 € \n78 \nRepises sur provisions et dépréciations \n6 000 € \nTotal des recettes réelles de fonctionnement \n11 017 700,00 € \n042 \nOpérations d'ordre de transfert entre sections \n40 000,00 € \nTotal des recettes d'ordre de fonctionnement \n40 000,00 € \n002 \nRésultat de fonctionnement reporté \n350 000,00 € \nTOTAL \n11 407 700,00 € \n \nINVESTISSEMENT DEPENSES \nChapitres \nIntitulés \nBudget 2021 \n  \nTotal des opérations d'équipement \n4 847 527,56 €  \nTotal des dépenses d'équipement \n4 847 527,56 € \n10 \nDotations fonds divers et réserves \n10 000,00 € \n13 \nSubventions d'investissement \n20 000,00 € \n16 \nEmprunts et dettes assimilés \n92 000,00 € \n27 \nAutres immobilisations financières \n932 279,71 € \n020 \nDépenses imprévues \n260 000,00 € \nTotal des dépenses financières \n1 314 279,71 € \nTotal des dépenses réelles d'investissement \n6 161 807,27 € \n040 \nOpérations d’ordre de transfert entre \nsections \n40 000,00 € \n041 \nOrdre à l’intérieur de la section \n20 000,00 € \n \nTotal \ndes \ndépenses \nd’ordres \nd’investissement \n60 000,00 € \nTOTAL \n6 221 807,27 € \n \n \n \nINVESTISSEMENT RECETTES \nChapitres \nIntitulés \nBudget 2021 \n13 \nSubventions d'investissement \n150 000,00 € \n16 \nEmprunts et dettes assimilés \n1 233 000,00 € \n21 \nImmobilisations corporelles \n0,00 € \nTotal des recettes d'équipement \n1 383 000,00 € \n10 \nDotations, fonds divers et réserves \n1 074 716,55 € \n27 \nAutres immobilisations financières \n299 723,00 € \n024 \nProduits de cessions \n200 000,00 € \nTotal des recettes financières \n1 574 439,55 € \nTotal des recettes réelles d'investissement \n2 957 439,55 € \n021 \nVirement de la section de fonctionnement \n382 700,00 € \n040 \nOpérations d'ordre de transfert entre \nsections \n495 000,00 € \n\n \n \n \n15/28 \n \n \n041 \nOpérations patrimoniales \n20 000,00 € \nTotal des recettes d'ordre d'investissement \n897 700,00 € \n001 \nExcédent d’investissement reporté \n2 366 667,72 € \nTOTAL \n6 221 807,27 € \n \nDETAIL DES OPERATIONS D’EQUIPEMENT 2021 \nOPERATIONS D'EQUIPEMENT \nBudget 2021 \n163 - RUE DU BOURG \n3 000,00 € \n174 - JONCTION PERCEE VERTE \n250 000,00 € \n182 - EXTENSION ECOLE MAS RILLIER \n50 000,00 € \n187 - TRAVAUX D'AMELIORATION SSI ALLEGRO \n50 500,00 € \n193 - REVISION GENERALE DU PLU \n80 000,00 € \n194 - REVISION ALLEGEE DU PLU \n25 000,00 € \n195 - TRAVAUX CHEMIN SOUS LES BALMES \n100 000,00 € \n196 -TRAVAUX SUR COMPLEXE SPORTIF LA CHANAL \n100 000,00 € \n197 - FACADES EGLISE ST ROMAIN \n127 000,00 € \n198 - FACADES HOTEL DE VILLE \n247 000,00 € \n199 -ACQ LOCAUX MODULAIRES ECOLE LES ECHETS \n6 000,00 € \n200 - ACQ LOCAUX MODULAIRES ECOLE MAS RILLIER \n414 000,00 € \n201 - ADAP 2021 \n120 000,00 € \n202 - ACQUISITIONS IMMOBILIERES 2021 \n100 000,00 € \n203 - SKATE PARC DES ECHETS \n30 000,00 € \n204 - AMENAGEMENT DU PARC BUTTARD \n45 000,00 € \n205 - CREATION D'UN PARKING AUX ECHETS \n70 000,00 € \n206 - AMENAGEMENT CTM \n50 000,00 € \n207 - ACQUISITION BALAYEUSE \n120 000,00 € \nTOTAL OPERATIONS D’EQUIPEMENT \n1 987 500,00 € \nDEPENSES D’EQUIPEMENT CHAPITRES HORS OPERATION \n \n20 - Immobilisations incorporelles  \n15 000,00 € \n2031 - Frais d'études \n15 000,00 € \n204 Subventions d’équipement versées (hors opération) \n75 000,00 € \n2041582 - Autres groupements – Bâtiments et installations \n75 000,00 € \n21 - Immobilisations corporelles (hors opérations) \n1 000 550,00 € \n2128 – Autres agencements et aménagements de terrains \n20 000,00 € \n21311 - Hôtel de ville \n35 000,00 € \n21312 – Bâtiments scolaires \n141 000,00 € \n21316 - Equipements du cimetière \n20 000,00 € \n21318 – Autres bâtiments publics \n127 000,00 € \n2151 – Réseaux de voirie \n200 000,00 € \n21571 - Matériel roulant - voirie \n60 000,00 € \n21578 – Autre matériel et outillage de voirie \n20 500,00 € \n2158 - Autres installations, matériels et outillages technique \n114 000,00 € \n\n \n \n \n16/28 \n \n \n2183 - Matériel de bureau et matériel informatique \n89 800,00 € \n2184 - Mobilier \n32 600,00 € \n2188 - Autres immobilisations corporelles \n140 650,00 € \n23 - Immobilisations en cours (hors opérations) \n455 000,00 € \n2313 - Constructions \n105 000,00 € \n2315 - Installations, matériel et outillage techniques \n350 000,00 € \nTOTAL DEPENSES D’EQUIPEMENT HORS OPERATIONS \n1 545 550,00 € \nTOTAL DEPENSES D'EQUIPEMENT \n3 533 050,00 € \n RESTES A REALISER 2020 \n1 314 477,56 € \nDETAIL DES RESTES A REALISER 2020 : \nTOTAL DE LA SECTION D'INVESTISSEMENT \n \n \nDépenses \nd’équipement \nchapitres \nhors \nopérations \n363 673,62 € \n21 \nImmobilisations corporelles \n361 185,06 € \n23 \nImmobilisations en cours \n2 488,56 € \n \nDépenses Opérations d’équipement \n950 803,94 € \n140 \nAMENAGEMENT DE L'ILOT SAINT ROMAIN \n2 702,36 € \n145 \nREFECTION ACCUEIL HOTEL DE VILLE \n6 447,00 € \n158 \nAMENAGEMENT ANCIENNE SALLE DES FETES \nDES ECHETS \n5 648,54 € \n163 \nRUE DU BOURG \n341 221,92 € \n168 \nPERCEE VERTE DU MAS RILLIER \n2 268,00 € \n174 \nJONCTION PERCEE VERTE \n3 900,00 € \n176 \nPROGRAMME \nD'AMENAGEMENTS \nDES \nDEPLACEMENTS \n6 012,00 € \n186 \nADAP 2020 \n49 348,12 € \n187 \nTRAVAUX D'AMELIORATION SSI ALLEGRO \n1 200,00 € \n191 \nACQUISITIONS IMMOBILIERES 2020 \n510 000,00 € \n192 \nMODIFICATION DU PLU \n22 056,00 € \n \nTOTAL DEPENSES \n1 314 477,56 € \n \nÀ 23 voix pour et 5 abstentions (Sylvie VIRICEL, Patricia DRAI, Marie-Chantal JOLIVET, Patrick \nGUINET, Alain ROUX), l’Assemblée adopte le budget de la Commune.  \n \nP FINANCES \nDL-20210325-017 : Constitution d’une provision pour risque d’irrécouvrabilité \n \nJean-Marc BODET, adjoint au Maire en charge des finances, indique à l’Assemblée, qu’en \napplication des articles L.2321-2 et R.2321-2 du Code Général des Collectivités Territoriales, la \ncommune peut décider de constituer des provisions dès l'apparition d'un risque avéré sur le \nrecouvrement des restes à recouvrer sur compte de tiers. \n \nIl indique que le montant total des titres de plus de deux ans restant à recouvrer s’élève à 39 \n333,01 €, et qu’il est recommandé à minima de constituer une provision de 15% de ces valeurs, \nsoit 6 000 €. \n \nIl précise que cette provision est une opération semi-budgétaire et qu’elle donne lieu à \nl’inscription au budget de la somme de 6 000 €, au chapitre 68 - Dotations aux amortissements \n\n \n \n \n17/28 \n \n \net provisions, article 6817, et en recette au chapitre 78 - Repises sur provisions et dépréciations, \narticle 7817. \n \nSylvie VIRICEL, conseillère municipale, souligne la grande difficulté dans laquelle se retrouve \ncertains commerces en raison de la crise sanitaire, en particulier quatre, dont la Mairie est \npropriétaire des locaux. Elle rappelle qu’au printemps 2020, elle s’était engagée à suspendre \nles loyers et charges auprès des commerces qui, à peine ouverts, ont dû fermer et sont \naujourd’hui au bord de la faillite. Un engagement que Jean-Pierre GAITET, Maire, s’était engagé \nà étudier. Elle met en garde sur le fait que la décision aujourd’hui prise de simplement opérer \nun report des loyers plutôt qu’une annulation, a rendu furieux les commerçants qui ont \nl’impression d’être oubliés. Le montant des loyers auxquels la commune renoncerait \nreprésente une somme moindre par rapport aux chiffres dont il est question dans les \ndélibérations aujourd’hui, et pourtant cela pourrait sauver ces commerçants. \n \nJean-Pierre GAITET, Maire, répond qu’il connait la situation. La municipalité a, d’ores et déjà, \npu convenir d’un étalement de paiement avec un commerçant des Échets contre lequel une \nprocédure d’huissier  avait été lancée au cours du premier mandat, pour des loyers impayés. Il \nprécise également qu’une possibilité d’étalement du remboursement de la dette sera étudié \npour chaque cas. \n \nConcernant les commerces de l’Ilot Saint-Romain, il remarque que tous les commerces n’ont \npas fermé et certains ont même vu leur activité s’accélérer lors du confinement. Il pose la \nquestion de l’égalité : pourquoi la Commune annulerait-elle les loyers des commerçants de \nl’Ilot Saint-Romain tandis que ceux qui louent à des particuliers ne bénéficient pas d’une telle \naide ? Dans un souci de justice, si la municipalité décide d’aider les commerçants de l’Ilot Saint-\nRomain, il faudrait en faire de même pour les autres commerçants de la commune en difficulté. \n \nSylvie VIRICEL, conseillère municipale, répond que l’État a incité les propriétaires privés à faire \ndes gestes et à reporter, voire supprimer certains loyers. A son niveau, la Commune pourrait \ndécider d’aider les commerces concernés de l’ilot Saint Romain ainsi que celui des Échets. \n \nJean-Pierre GAITET, Maire, rappelle que l’État a déjà mis en place des aides dont les \ncommerçants en difficultés peuvent bénéficier. D’autre part, la commune n’a pas la \ncompétence économique. Elle ne peut donc agir dans ce domaine.  \n \nAnne-Christine DUBOST, adjoint au Maire en charge des travaux, remarque que parmi les cinq \ncommerçants installés à l’Ilot Saint-Romain, seulement deux, Studio Magnolia et Comptoir \nmode ont dû fermer avec les confinements les mettant en grande difficulté. \n \nSylvie VIRICIEL, conseillère municipale, confirme qu’elle n’a effectivement pas parlé des \ncommerces de bouche comme la Ferme ou CocciMarket mais qu’elle parlait bien des \ncommerces qui n’ont pas pu ouvrir et fonctionner. \n \nAnne-Christine DUBOST, adjoint au Maire en charge des travaux, attire pourtant l’attention sur \nle fait que parmi les commerçants les plus virulents se trouve la Ferme de Miribel, alors qu’il a \ncertainement vu son activité croître durant les deux confinements. La commune n’a aucun \nmoyen de contrôler les finances des commerçants pour vérifier leurs dires.  \n \nJean-Marc BODET, adjoint au Maire en charge des finances, confirme cette impossibilité. La \nmunicipalité a à cœur de relancer le commerce local sur le long-terme. En témoigne le projet \nde construction de parkings aux Échets et dans le centre-ville. La commune ne peut pas aider \ntous les commerçants, et par souci d’égalité, elle ne peut non plus sélectionner ceux qui \nbénéficieront d’une annulation de loyer. \n\n \n \n \n18/28 \n \n \n \nSylvie VIRICEL, conseillère municipale, souligne l’incohérence de la construction d’un parking \npour dynamiser le centre-ville alors que certains commerces sont au bord de la faillite et que \nla commune ne les aide pas.  \n \nPatrick GUINET, conseiller municipal, explique que les commerces ouverts peu de temps avant \nla crise ou pendant la crise ne peuvent pas bénéficier de l’aide de l’État car ils n’ont pas encore \nd’éléments comparatifs en termes de chiffre d’affaires antérieur. Par ailleurs, il estime que la \nmunicipalité aurait pu facilement faire la différence entre les commerces qui ont ouvert et ceux \nqui ont dû fermer. Il n’est pas question d’iniquité ou de favoritisme.  \n \nJean-Pierre GAITET, Maire, revient sur le principe d’égalité et demande que faire alors des \ncommerces non-essentiels qui paient des loyers aux particuliers. Il rappelle une nouvelle fois \nla présence des aides de l’état et invite ces commerçants à entrer en relation avec la CCI de \nl’Ain. \n \nPatrick GUINET, conseiller municipal, répond que certains propriétaires ont peut-être procédé \nà des reports ou annulations de loyers et que la Commune l’ignore. \n \nÀ l’unanimité, l’Assemblée, approuve la constitution de cette provision. \n \nP FINANCES  \nDL-20210325-018 : Attribution des subventions aux associations - Budget communal \n \nJean-Marc BODET, adjoint au Maire en charge des finances, présente à l’Assemblée les projets \nd’attribution de subventions de fonctionnement et de subventions exceptionnelles aux \nassociations de Miribel pour l’année 2021. \n \nPatrick GUINET, conseiller municipal, demande précision concernant les subventions des trois \nassociations suivantes : Côtière Athlétisme dont la subvention a baissé de 90% ; Gym \nVolontaire La Côtière dont la subvention est passé de 0 à 5000 € cette année, et le Football \nClub du Mas-Rillier dont la subvention a augmenté de 3000€ cette année.  \n \nLydie DI RIENZO, adjointe au Maire en charge du sport, de la jeunesse et de la vie associative ; \nrépond que l’association Côtière Athlétisme n’a pas souhaité une subvention plus élevée cette \nannée. Concernant l’association Gym Volontaire La Côtière, elle précise qu’il s’agit d’une \npremière demande en raison de la crise sanitaire qui a privé l’association de la cotisation de \nnombreux adhérents. Enfin, concernant le Football Club du Mas-Rillier, l’augmentation de la \ndemande de subvention est également due à la crise sanitaire qui a empêché l’association \nd’organiser des évènements comme les tournois ou le loto qui constituent une grande partie \nde leurs recettes.  \n \nPatrick GUINET, conseiller municipal, demande s’il n’aurait pas été plus judicieux d’accorder \nune subvention exceptionnelle au Football Club du Mas Rillier, le risque étant que l’association \ndemande le même montant l’année prochaine. \n \nLydie DI RIENZO, adjointe au Maire en charge du sport, de la jeunesse et de la vie associative ; \nrépond que non. Il est prévu dans un courrier adresser aux associations de leur préciser que \nl’octroi des subventions 2021 s’inscrit dans un contexte exceptionnel. \n \n\n \n \n \n19/28 \n \n \nÀ l’unanimité, l’Assemblée approuve l’attribution des subventions aux associations de la \ncommune pour un montant total de 158 531 €. \n \n \nP FINANCES \nDL-20210325-019 : Attribution des subventions à CéSAM - Budget communal \n \nJean-Marc BODET, adjoint au Maire en charge des finances, rappelle à l’Assemblée qu’en vertu \nde l’article L 2311-7 du Code Général des Collectivités Territoriales, il est nécessaire d’adopter \nune délibération distincte du vote du budget, pour l’attribution des subventions assorties de \nconditions d’octroi. \nIl indique que l’Association CéSAM est concernée par cette règlementation. \nIl rappelle les subventions communales attribuées depuis 2018 : \nAssociation \n2018 \n2019 \n2020 \nCéSAM \n195 100 € \n195 100 € \n195 100 € \n \nJosiane BOUVIER, adjointe au Maire en charge des affaires sociales ; Marion MÉLIS, adjointe au \nMaire en charge de l’environnement et au cadre de vie, ainsi que Lydie DI RIENZO, adjointe en \ncharge du sport, de la jeunesse et de la vie associative, toutes trois membres du conseil \nd’administration du CéSAM, ne prennent pas part au vote de cette délibération.  \n \nVu la convention d’objectifs et de moyens approuvée par le Conseil Municipal du 19 novembre \n2020,  \n \nVu la demande de subvention du CéSAM d’un montant total de 195 100 €,  \n \nÀ l’unanimité, l’Assemblée adopte les décisions suivantes : \n• \nAttribution d’une subvention de fonctionnement de 132 000 €, \n• \nAttribution d’une subvention de fonctionnement à hauteur de 8 000 € au titre de l’ALSH \net sur présentation de factures, \n• \nAttribution d’une subvention de 55 100 € au titre du Contrat Enfance Jeunesse,   \nPour un total de 195 100 €. \n \nSylvie VIRICEL, conseillère municipale, remarque toutefois que dans le cadre de la réforme du \nContrat Enfance Jeunesse, le montant de la subvention tel que détaillé ici ne correspond sans \ndoute plus à rien. A ce titre, elle invite les élus et les services à se rapprocher de la CAF pour \nfaire un point. \n \nP FINANCES \nDL-20210325-020 : Convention d’objectifs et de moyens et attribution des subventions à \nl’ULM - Budget communal \n \nJean-Marc BODET, adjoint au Maire en charge des finances, rappelle à l’Assemblée la \ndélibération du 30 mars 2018 approuvant la convention d’objectifs et de moyens avec l’ULM. \nCette convention arrivera à terme le 31 mars 2021. \n \n\n \n \n \n20/28 \n \n \nLa Commune contribue financièrement par l’attribution à l’ULM d’une subvention de \nfonctionnement, mais aussi par la mise à disposition de locaux. En contrepartie, l’association \ndoit remplir les objectifs inscrits dans la convention. \n \nPour permettre à l’ULM de continuer son activité, il sera proposé à l’Assemblée d’approuver le \nnouveau projet de convention d’objectifs et de moyens telle que présenté. Cette convention \nest établie pour une année à compter de sa date de signature. Elle est renouvelable deux fois \ntacitement par période d’un an sans que sa durée totale ne puisse excéder trois ans. \n \nJean-Marc BODET, adjoint au Maire en charge des finances, rappelle ensuite à l’Assemblée \nqu’en vertu de l’article L 2311-7 du Code Général des Collectivités Territoriales, il est nécessaire \nd’adopter une délibération distincte du vote du budget, pour l’attribution des subventions \nassorties de conditions d’octroi.  \n \nIl indique que l’ULM est concernée par cette règlementation. \n \nIl rappelle les subventions communales attribuées depuis 2018 : \nAssociation \n2018 \n2019 \n2020 \nULM \n31 000 € \n32 000 € \n32 000 € \n \nLaurent TRONCHE, adjoint en Maire en charge de l’urbanisme, demande pourquoi les objectifs \nindiqués sont ceux de 2016/2017. \n \nJosiane BOUVIER, adjointe au Maire en charge des affaires sociales, répond que c’est normal \ncar il s’agit des objectifs de base au-deçà desquels il n’est pas possible de descendre. \n \nLaurent TRONCHE, adjoint en Maire en charge de l’urbanisme, demande s’il existe un retour \nsur la réalisation de ces objectifs. \n \nJosiane BOUVIER, adjointe au Maire en charge des affaires sociales, répond que c’est à la \nmunicipalité de vérifier la concordance entre la convention et l’activité de l’ULM. Cependant \nelle confirme que les objectifs ont été atteints à 100%.  \n \nJosiane BOUVIER, adjointe en charge des affaires sociales et présidente de l’association ULM \nne prend pas part au vote de cette délibération. \n \nVu la convention d’objectifs et de moyens, établie entre la Commune et l’ULM soumise à \nl’approbation du Conseil Municipal,  \n \nVu la demande de subvention d’un montant de 32 000 € présentée par l’ULM, \n \nÀ l’unanimité, l’Assemblée approuve la convention d‘objectifs et de moyens telle que \nprésentée et attribue une subvention de fonctionnement d’un montant de 32 000 € au titre de \nl’année 2021 à l’ULM. \n \nP FINANCES \nDL-20210325-021 : Convention d’objectifs et de moyens et attribution d’une subvention \nde fonctionnement au Théâtre Allégro – Budget communal \nJean-Marc BODET, adjoint au Maire en charge des finances, rappelle à l’Assemblée qu’en vertu \nde l’article L.2311-7 du Code Général des Collectivités Territoriales, il est nécessaire d’adopter \n\n \n \n \n21/28 \n \n \nune délibération distincte du vote du budget, pour l’attribution des subventions assorties de \nconditions d’octroi. \n \nIl indique que le Théâtre Allégro est concerné par cette règlementation. \n \nIl rappelle les subventions communales attribuées depuis 2018 : \nAssociation \n2018 \n2019 \n2020 \nThéâtre Allégro \n160 000 € \n160 000 € \n165 000 € \n \nSylvie VIRICEL, conseillère municipale, précise que la demande initiale était de 170 000 €. \n \nGuy MONNIN, premier adjoint, confirme et indique que dans le but de combler la différence \nentre la subvention demandée et celle qui va être accordée, il a été proposé de se rapprocher \nde la CCMP qui délibérera lors du prochain conseil communautaire. Ces subventions \npermettront de financer la prochaine saison.  \n \nSylvie VIRICEL, conseillère municipale, demande à Laurent TRONCHE, adjoint au Maire en \ncharge des travaux et du patrimoine, quel est son avis concernant l’octroi d’une subvention au \nThéâtre Allegro. \n \nLaurent TRONCHE, adjoint au Maire en charge de l’urbanisme, rappelle que la subvention n’est \npas un don mais doit être utilisé pour répondre à un objet et que l’association doit rendre \ncompte de l’utilisation de la subvention. Il invite l’Assemblée à regarder la page « Subventions \nversées aux associations » sur le site servicepublic.fr où il est écrit « Lorsque la subvention doit \nêtre utilisée pour une action déterminée, l'association doit fournir à l'organisme qui la \nsubventionne un compte rendu financier. Ce document doit prouver que les dépenses \neffectuées sont conformes à l'objet de la subvention. ». Il dit souhaiter que ce document soit \ntransmis par l’association dans les 6 mois de la clôture de l’exercice comme la réglementation \nl’exige et donne la référence du CERFA 1509*02 à produire. Il ajoute qu’une partie de la \nsubvention précédente soit 5.600 € a été reversée à des compagnies tierces notamment dans \nle cadre d’aide exceptionnelle face à la crise sanitaire. Il rappelle alors, qu’hormis accord de la \ncollectivité, il est interdit pour une association de reverser une partie de sa subvention à une \nautre structure. Il souhaite également que toutes les conventions tripartites depuis 2019 soit \nmise à sa disposition. En effet, la signature d’une convention tripartite est une condition \nnécessaire pour que soit versée l’argent public à un tiers.  \n \nGuy MONNIN, premier adjoint, précise que ces aides ont été validées au conseil \nd’administration du 04/06/2020 et du 25/11/2020. Comme l’indique le conseil d’administration \net comme recommandé à l’époque par le Ministère de la Culture et par le SYNDEAC (Syndicat \ndes Entreprises Artistiques et culturelles), un soutien a été accordé aux compagnies \nconcernées. Ces dernières ont pu le compenser par un appel au don du public. Malgré la crise \ndu Covid-19 et la fermeture de mars à mai 2020, le résultat financier de l’année a été positif (+ \n26.224€). Si 2020 avait été une année normale, le Théâtre Allégro aurait connu une année \nrecord.  La municipalité est donc partie du postulat que la saison 2021 serait une année de \nplein exercice, c’est pour cela qu’elle a décidé d’allouer une subvention à l’équivalent. \n \nGuy MONNIN, premier adjoint, précise que les conventions tripartites ont bien toutes été \nsignées et qu’il demandera à la présidente de l’Allégro de les lui fournir.  \n \nLaurent TRONCHE, adjoint au Maire en charge de l’urbanisme souligne que la convention ne \nprévoit pas de financer des interventions qui se dérouleraient en dehors de Miribel. Or, le \nThéâtre Allégro a demandé 63 000 €, dont 20% sont prévus pour le festival de Neyron. Il \n\n \n \n \n22/28 \n \n \ndemande comment le Théâtre Allégro compte financer le reste en précisant que le financement \npar la subvention de la commune poserait un problème. La convention sur laquelle s’appuie la \nsubvention ajoute-t-il présente des fragilités juridiques. Il estime nécessaire la saisine de la \nChambre Régionale des Comptes par rapport à l'utilisation de la subvention communale par \nle Théâtre Allegro et rappelle comme indiqué sur le site servicde-public.fr que \"la mauvaise \nutilisation d'une subvention est considérée comme un abus de confiance. Dans ce cas, les \ndirigeants de l'association risquent jusqu'à 3 ans de prison et 375 000 € d'amende.\". A ce titre, \nil invite l’assemblée à être vigilante sur le vote de cette subvention. \n \nGuy MONNIN, premier adjoint, répond que les comptes ont été vérifiés par un commissaire \naux comptes. Concernant le dernier exercice, le théâtre Allégro malgré sa fermeture le 15 juin, \na réussi à boucler un bilan comptable positif. Il est prévu un point avec la directrice concernant \nl’année à venir qui risque de poser plus de problème que 2019-2020.  \n \nJean-Pierre GAITET, Maire, rappelle que la vaccination contre la COVID-19 qui a lieu à l’Allégro, \npeut aussi avoir un impact sur le fonctionnement ou plutôt le non-fonctionnement du théâtre \nAllégro, pour une durée indéterminée. \n \nJean-Pierre GAITET, Maire, Guy MONNIN, premier adjoint, Daniel AVEDIGUIAN, adjoint au \nMaire en charge des affaires scolaires et des actions éducative et Patricia DRAI, conseillère \nmunicipale, tous les quatre membres du conseil d’administration du Théâtre Allégro, ne \nprennent pas part au vote de cette délibération. \n \nVu la convention d’objectifs et de moyens approuvée par le Conseil Municipal du 29 mars 2019,  \n \nVu la demande de subvention d’un montant de 165 000 € présentée par le Théâtre Allégro, \n \nÀ 27 voix et une abstention (Laurent TRONCHE), l’Assemblée attribue pour 2021 une \nsubvention de fonctionnement d’un montant de 165 000 € au titre de l’année 2021 au Théâtre \nAllégro. \n \nP FINANCES \nDL-20210325-022 : Attribution d’une subvention de fonctionnement aux Lucioles – \nBudget communal \nJean-Marc BODET, adjoint au Maire en charge des finances, rappelle à l’Assemblée qu’en vertu \nde l’article L.2311-7 du Code Général des Collectivités Territoriales, il est nécessaire d’adopter \nune délibération distincte du vote du budget, pour l’attribution des subventions assorties de \nconditions d’octroi. \n \nIl indique qu’« Aux Lucioles » est concernée par cette règlementation et qu’une convention \nd’objectifs et de moyens a été établie en 2020. \n \nIl rappelle que cette association a bénéficié d’une subvention communale d’un montant de 32 \n250 € en 2020. \n \nJosiane BOUVIER, adjointe aux affaires sociales, membre de droit du conseil d’administration \nd’« Aux Lucioles » ne prend pas part au vote de cette délibération.  \n \nVu la convention d’objectifs et de moyens, établie entre la Commune et « Aux Lucioles », \nsoumise à l’approbation du Conseil Municipal du 19 novembre 2020, \n \n\n \n \n \n23/28 \n \n \nVu la demande de subvention d’un montant de 32 250 € présentée par « Aux Lucioles »,  \n \nÀ l’unanimité, l’Assemblée approuve l’attribution d’une subvention de fonctionnement à \nl’association « aux Lucioles » d’un montant de 32 250 € pour l’année 2021 à l’association « Aux \nLucioles ». \n \nP FINANCES \nDL-20210325-023 : Vote des taux d’imposition 2021 – Budget communal \nJean-Marc BODET, adjoint au Maire en charge des finances, rappelle à l’Assemblée que lors du \nvote du budget 2020, les taux d’imposition 2020 avaient été fixés comme suit : \n• \nFoncier bâti : 12,15 % \n• \nFoncier non bâti : 43,55 % \nIl rappelle également que compte tenu de la réforme de la fiscalité directe locale prévue par \nl’article 16 de la loi de finances pour 2020, les taux communaux de taxe d’habitation étaient \ngelés en 2020 à hauteur des taux 2019, ce qui a conduit les communes à ne pas voter de taux \nde taxe d’habitation en 2020. \n \nIl précise qu’à partir de l’exercice 2021, en application de la réforme de la fiscalité, le conseil \nmunicipal se prononce sur le taux de taxe sur le foncier bâti en cumulant le taux communal \n(12,15 %) et le taux départemental (13,97 %), soit sur la base des taux de 2020 : 26,12 %. \n \nIl rappelle également que pour assurer l’équilibre du budget 2021, il convient d’augmenter ce \ntaux pour le porter à 29,97%, le taux de taxe sur le foncier non bâti restant inchangé. \n \nÀ 23 voix pour et 5 voix contre (Sylvie VIRICEL, Patricia DRAI, Marie-Chantal JOLIVET, Patrick \nGUINET, Alain ROUX), l’Assemblée fixe les taux d’imposition pour l’année 2021 ainsi : \n• \nTaux de la taxe sur le foncier bâti : 29,97 %. \n• \nTaux de la taxe sur le foncier non bâti : 43,55 %. \n \nT DOMAINE ET PATRIMOINE \nDL-20210325-024 : Convention de réalisation de travaux de desserte par l’installation de \ncâbles de fibre entre le Syndicat Intercommunal d’énergie et de e-communication de \nl’Ain (SIEA) et la commune de Miribel concernant la parcelle communale cadastrée AB \n335, sise 2070, Montée Neuve à Miribel \n \nAnne-Christine DUBOST, adjointe au Maire en charge des travaux, rappelle à l’Assemblée les \ntravaux en cours d’installation, de gestion, d’entretien et de remplacement de lignes de \ntélécommunications électroniques à très haut débit en fibre optique engagés par le SIEA sur \nla commune de Miribel.  \n \nDans le cadre de la réalisation de ces travaux, l’installation d’une armoire optique est prévue \nsur la parcelle communale cadastrée AB 335, Montée Neuve à Miribel. \n \nCes travaux seront réalisés par l’entreprise Circet sous maîtrise d’ouvrage du SIEA. Ils \nnécessitent une intervention de l’entreprise Circet en domaine privatif communal.  \n \n\n \n \n \n24/28 \n \n \nElle précisera à l’Assemblée que pour ce faire la mise en place d’une convention de travaux est \ndonc nécessaire. \n \nLe SIEA est désigné maître d’ouvrage, l’entreprise Circet prestataire, la commune de Miribel \npropriétaire. Ces travaux seront réalisés par l’entreprise Circet sous maîtrise d’ouvrage du SIEA. \n \nElle rappelle que le projet de convention à conclure avec le SIEA, fixant les modalités de \nréalisation, l’extrait de matrice cadastrale et le plan des travaux sont fournis en annexes. \n \nÀ l’unanimité, l’Assemblée acte la signature de cette convention de coordination et d’habilite \nle Maire à la signer. \n \nT DOMAINE ET PATRIMOINE \nDL-20210325-025 : Convention de réalisation de travaux de desserte par l’installation de \ncâbles de fibre entre le Syndicat Intercommunal d’énergie et de e-communication de \nl’Ain (SIEA) et la commune de Miribel concernant la parcelle communale cadastrée AD \n76, sise 411, Grande Rue à Miribel. \nAnne-Christine DUBOST, adjointe au Maire en charge des travaux, rappelle à l’Assemblée les \ntravaux en cours d’installation, de gestion, d’entretien et de remplacement de lignes de \ntélécommunications électroniques à très haut débit en fibre optique engagés par le SIEA sur \nla commune de Miribel.  \n \nDans le cadre de la réalisation de ces travaux, l’installation d’une armoire optique est prévue \nsur la parcelle communale AD 76, sise 411, Grande Rue à Miribel. \n \nCes travaux seront réalisés par l’entreprise Circet sous maîtrise d’ouvrage du SIEA. Ils \nnécessitent une intervention de l’entreprise Circet en domaine privatif communal.  \n \nElle précise à l’Assemblée que pour ce faire la mise en place d’une convention de travaux est \ndonc nécessaire. \n \nLe SIEA est désigné maître d’ouvrage, l’entreprise Circet prestataire, la commune de Miribel \npropriétaire. Ces travaux seront réalisés par l’entreprise Circet sous maîtrise d’ouvrage du SIEA. \n \nÀ l’unanimité, l’Assemblée acte la signature de cette convention de coordination et d’habilite \nle Maire à la signer. \n \nT DOMAINE ET PATRIMOINE \nDL-20210325-026 : Convention de réalisation de travaux de desserte par l’installation de \ncâbles de fibre entre le Syndicat Intercommunal d’énergie et de e-communication de \nl’Ain (SIEA) et la commune de Miribel concernant la parcelle communale cadastrée AD \n908, sise 38, rue des Prés à Miribel \nAnne-Christine DUBOST, adjointe au Maire en charge des travaux, rappelle à l’Assemblée les \ntravaux en cours d’installation, de gestion, d’entretien et de remplacement de lignes de \ntélécommunications électroniques à très haut débit en fibre optique engagés par le SIEA sur \nla commune de Miribel.  \nDans le cadre de la réalisation de ces travaux, l’installation d’une armoire optique est prévue \nsur la parcelle communale AD 908, sise 38, rue des Prés à Miribel. \n \n\n \n \n \n25/28 \n \n \nCes travaux seront réalisés par l’entreprise Circet sous maîtrise d’ouvrage du SIEA. Ils \nnécessitent une intervention de l’entreprise Circet en domaine privatif communal.  \n \nElle précise à l’Assemblée que pour ce faire la mise en place d’une convention de travaux est \ndonc nécessaire. \n \nLe SIEA est désigné maître d’ouvrage, l’entreprise Circet prestataire, la commune de Miribel \npropriétaire. Ces travaux seront réalisés par l’entreprise Circet sous maîtrise d’ouvrage du SIEA. \n \nÀ l’unanimité, l’Assemblée acte la signature de cette convention de coordination et d’habilite \nle Maire à la signer. \n \nT DOMAINE ET PATRIMOINE \nDL-20210325-027 : Convention de réalisation de travaux de desserte par l’installation de \ncâbles de fibre entre le Syndicat Intercommunal d’énergie et de e-communication de \nl’Ain (SIEA) et la commune de Miribel concernant la parcelle communale cadastrée AE \n539, sise 37, avenue des Balmes à Miribel \nAnne-Christine DUBOST, adjointe au Maire en charge des travaux, rappelle à l’Assemblée les \ntravaux en cours d’installation, de gestion, d’entretien et de remplacement de lignes de \ntélécommunications électroniques à très haut débit en fibre optique engagés par le SIEA sur \nla commune de Miribel.  \n \nDans le cadre de la réalisation de ces travaux, l’installation d’une armoire optique est prévue \nsur la parcelle communale AE 539-37, avenue des Balmes à Miribel. \n \nCes travaux seront réalisés par l’entreprise Circet sous maîtrise d’ouvrage du SIEA. Ils \nnécessitent une intervention de l’entreprise Circet en domaine privatif communal.  \n \nElle précise à l’Assemblée que pour ce faire la mise en place d’une convention de travaux est \ndonc nécessaire. \n \nLe SIEA est désigné maître d’ouvrage, l’entreprise Circet prestataire, la commune de Miribel \npropriétaire. Ces travaux seront réalisés par l’entreprise Circet sous maîtrise d’ouvrage du SIEA. \n \nÀ l’unanimité, l’Assemblée acte la signature de cette convention de coordination et d’habilite \nle Maire à la signer. \n \nT DOMAINE ET PATRIMOINE \nDL-20210325-028 : Convention de réalisation de travaux de desserte par l’installation de \ncâbles de fibre entre le Syndicat Intercommunal d’énergie et de e-communication de \nl’Ain (SIEA) et la commune de Miribel concernant la parcelle communale cadastrée AE \n1101, sise, Montée de la Grande Perrière à Miribel \n \nAnne-Christine DUBOST, adjointe au Maire en charge des travaux, rappelle à l’Assemblée les \ntravaux en cours d’installation, de gestion, d’entretien et de remplacement de lignes de \ntélécommunications électroniques à très haut débit en fibre optique engagés par le SIEA sur \nla commune de Miribel.  \n \n\n \n \n \n26/28 \n \n \nDans le cadre de la réalisation de ces travaux, l’installation d’une armoire optique est prévue \nsur la parcelle communale cadastrée AE 1101, sise 28, Montée de la Grande Perrière à Miribel. \nCes travaux seront réalisés par l’entreprise Circet sous maîtrise d’ouvrage du SIEA. Ils \nnécessitent une intervention de l’entreprise Circet en domaine privatif communal \n \nElle précise à l’Assemblée que pour ce faire la mise en place d’une convention de travaux est \ndonc nécessaire. \n \nLe SIEA est désigné maître d’ouvrage, l’entreprise Circet prestataire, la commune de Miribel \npropriétaire. Ces travaux seront réalisés par l’entreprise Circet sous maîtrise d’ouvrage du SIEA. \n \nElle propose à l’Assemblée d’acter la signature de cette convention de coordination. \n \nÀ l’unanimité, l’Assemblée acte la signature de cette convention de coordination et d’habilite \nle Maire à la signer. \n \nT DOMAINE ET PATRIMOINE \nDL-20210325-029 : Convention de réalisation de travaux de desserte par l’installation de \ncâbles de fibre entre le Syndicat Intercommunal d’énergie et de e-communication de \nl’Ain (SIEA) et la commune de Miribel concernant la parcelle communale cadastrée AE \n1242, sise 49, rue des Écoles à Miribel \nAnne-Christine DUBOST, adjointe au Maire en charge des travaux, rappelle à l’Assemblée les \ntravaux en cours d’installation, de gestion, d’entretien et de remplacement de lignes de \ntélécommunications électroniques à très haut débit en fibre optique engagés par le SIEA sur \nla commune de Miribel.  \nDans le cadre de la réalisation de ces travaux, l’installation d’une armoire optique est prévue \nsur la parcelle communale AE 1242, sise 49, rue des Ecoles à Miribel. \nCes travaux seront réalisés par l’entreprise Circet sous maîtrise d’ouvrage du SIEA. Ils \nnécessitent une intervention de l’entreprise Circet en domaine privatif communal.  \nElle précise à l’Assemblée que pour ce faire la mise en place d’une convention de travaux est \ndonc nécessaire. \nLe SIEA est désigné maître d’ouvrage, l’entreprise Circet prestataire, la commune de Miribel \npropriétaire. Ces travaux seront réalisés par l’entreprise Circet sous maîtrise d’ouvrage du SIEA. \n \nÀ l’unanimité, l’Assemblée acte la signature de cette convention de coordination et d’habilite \nle Maire à la signer.  \n \nT DOMAINE ET PATRIMOINE \nDL-20210325-030 : Convention de réalisation de travaux de desserte par l’installation de \ncâbles de fibre entre le Syndicat Intercommunal d’énergie et de e-communication de \nl’Ain (SIEA) et la commune de Miribel concernant la parcelle communale cadastrée                         \nC 1236, sise 9, impasse Hector Berlioz à Miribel. \n \nAnne-Christine DUBOST, adjointe au Maire en charge des travaux, rappelle à l’Assemblée les \ntravaux en cours d’installation, de gestion, d’entretien et de remplacement de lignes de \ntélécommunication à très haute débit en fibre optique.  \n \n\n \n \n \n27/28 \n \n \nDans le cadre de la réalisation de ces travaux, l’installation d’une armoire optique est prévue \nsur la parcelle communale cadastrée C 1236, sise 9, impasse Hector Berlioz à Miribel. \n \nCes travaux seront réalisés par l’entreprise Circet sous maîtrise d’ouvrage du SIEA.  \n \nIls nécessitent une intervention de l’entreprise Circet en domaine privatif communal.  \n \nElle précise à l’Assemblée que pour ce faire la mise en place d’une convention de travaux est \nnécessaire. Le SIEA est désigné maître d’ouvrage, l’entreprise Circet prestataire, la commune \nde Miribel propriétaire.  \n \nÀ l’unanimité, l’Assemblée acte la signature de cette convention de coordination et habilite le \nMaire à la signer.  \n \nD QUESTIONS DIVERSES \n \nUn état synthétique des questions diverses pourra être distribué, le cas échéant, en début de \nséance. \n \nPour information, Jean-Pierre GAITET, Maire, rappelle qu’un marché aux fleurs sera organisé le \n1er mai.  \n \nMarion MELIS, adjointe au Maire en charge du cadre de vie, de l’environnement et du \ndéveloppement durable, rappelle qu’une brigade verte sera organisée le 5 juin 2021 à \nl’occasion de la Journée de l’environnement, sous réserve des mesures sanitaires et des \nconsignes gouvernementales en vigueur à cette période.  \n \nLa séance est levée à 22h40. \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n\n \n \n \n28/28 \n \n \n \n \n \n \n \n \nANNEXE 1 \n \nRépublique Française – Liberté • Egalité • Fraternité \n \nDÉCISIONS DU MAIRE \n \nSéance du 25 mars 2021 \n \nDate de convocation et d’affichage : 19 mars 2021 \n \nListe des décisions du maire prises dans le cadre de l’article L.2122-22 du code général des collectivités \nterritoriales (cf. Délibération du conseil municipal du 19 novembre 2020) présentées au conseil municipal. \n \n \n \nSERVICE \nD’ORIGINE \nDATE DE LA \nDÉCISION \nOBJET DE LA DÉCISION \nCOÛT \nPOPULATION \n01/03/2021 \nAvenant n°8 au bail d’occupation d’un \nlogement de 46,82 m² situé 83 rue des \nTerreaux, au profit d’un particulier \n428,32 € \nPOPULATION \n01/03/2021 \nAvenant n°1 au bail d’occupation d’un \nlocal de 22m² situé 1051 Grande rue \nau profit d’une pharmacie \n110 ,22 € \nURBANISME \n09/03/2021 \nListe des décisions prises au vu des \nDéclarations \nd’Intention \nd’Aliéner \n(DIA) du 23/11/2020 au 01/03/2021 \nNÉANT \n", "publication_date": "28/01/2022"}