{"doc_id": "aHR0cDovL3d3dy5taXJpYmVsLmZyL3RlbGVjaGFyZ2VtZW50cy92aXZyZS1hLW1pcmliZWwvMTg0MC1sLWVjaG8tZGVzLWVjaGV0cy1uLTUy", "locations": [{"name": "Miribel", "uid": "FRCOMM01249", "url": "http://www.miribel.fr"}], "origin_url": "https://www.miribel.fr/telechargements/vivre-a-miribel/1840-l-echo-des-echets-n-52/file", "text": "N°52 AVRIL 2021 \n EDITO \nVoilà le retour du printemps et avec lui nos envies de \nsorties. Espérons que le couvre-feu ne durera pas et \nnous permettra de profiter de l’heure d’été. C’est \nmaintenant le deuxième printemps avec restrictions. \nPourvu que l’adage « jamais deux sans trois » ne se \nvérifie pas ! Soyons confiants dans l’avenir comme \ndans le retour des beaux jours. \nM AVELINE \nNOSTALGIE \nL’ancienne salle des fêtes sera probablement démolie avant \nl’été. Nombreux sont les anciens Echetois qui vont la re-\ngretter. Elle évoque pour eux tant de bons souvenirs. Fêtes, \nbals, repas dansants, musique, théâtre, conférences, anni-\nversaires etc… se sont succédés pendant des décennies \ndans ce bâtiment si bien placé au centre du hameau. \nSa rénovation aurait été bien trop coûteuse : désamiantage, \nmise aux normes. Elle devrait être provisoirement rempla-\ncée par un parking; \nM AVELINE \nFRELONS ASIATIQUES : SOYEZ VIGILANTS \nA partir du retour de la chaleur, les reines vont commen-\ncer leur nid : il mesure entre 5 et 10 cm au début pour \ngrossir comme un ballon de volley-ball en juin. \nElles peuvent s’installer n’importe où, et de préférence \ndans un abri de jardin, un local piscine, un bucher, un \ngarage ou sous un toit de maison. \n \n \n \n \n \n \nLe frelon asiatique est arrivé dans notre commune il y a \nmaintenant deux ans, c’est une espèce très invasive qui \nconcurrence directement le frelon européen. \nSes colonies peuvent regrouper plus de 10000 individus \net la recherche de nourriture les amène beaucoup plus \nprès des hommes que le frelon européen plus discret.  \nIls sont également beaucoup plus agressifs avec les \nabeilles, allant jusqu’à la destruction totale d’une ruche. \nC’est en cela qu’ils représentent un danger pour la popu-\nlation et pour l’apiculture. \nAidez-nous à les combattre en détectant et en nous si-\ngnalant tous les nids que vous pourrez. \n \n \n \n \n \n \n \n \n \n \n \nLes Apiculteurs des Echets \nJean-Pierre DUDEMAINE : 06 03 99 03 46 \nMichel MONTCHER :  04 78 91 02 78 \nCOMPLEMENT D’INFORMATIONS  : MEDECINS \nLes Docteurs, GRAPPIN Marie et VALEZY Florence, mé-\ndecins généralistes, vous informent de leur installation \nà compter du 11/01/2021 au 184 allée des platanes, \n01700 Les ECHETS. \n \nLes consultations se font uniquement sur rendez-vous. \nLa prise de rendez-vous peut se faire sur le \nsite keldoc.com ou par téléphone au 04 69 67 69 52 ou \nau 04 26 18 84 98. \n\n \n\n \n \n \n \n \n \n\n \nL’ENCYCLO DE L’ECHO : LA MAIN DROITE \nPourquoi lever la main droite pour dire « je le jure »? \nDéjà, dans l’antiquité, les Romains associaient le côté \ngauche à la maladresse, à la tristesse et à l’hypocrisie. \n« Gauche » se disait sinistre, qui donna en français le \nmot « sinistre ». Pour les prêtres officiant dans les \ntemples, tout ce qui venait de la gauche était signe de \nmauvaise augure. À l’inverse, la droite était synonyme \nde droiture, d’honneur et de franchise. Plus tard, la \nreligion chrétienne adopta cette symbolique, présente \naussi dans la religion judaïque. Ainsi au Moyen Âge, on \nréservait, lors d’un banquet, une place de choix à \nl’invité d’honneur, qui avait le privilège de s’assoir à la \ndroite du seigneur ou du chef de famille. Les peintres \nde la Renaissance prirent l’habitude d’attribuer au \ncôté droit de la toile tout ce qui était lié au Paradis ou \naux honneurs. Le côté gauche figurait l’Enfer, le mal-\nheur. Nombre d’expressions furent créées à partir de \ncet antagonisme gauche-droite. Dans un tribunal, les \ncitoyens jurent sur leur honneur ou sur la bible (dans \nles pays anglo-saxons) de dire la vérité. Quoi de plus \nnaturel que de lever la main droite, en guise de bonne \nfoi et de sincérité .... \nBernard CECCHINATO source internet \n \nNE PAS JETER SUR LA VOIE PUBLIQUE \n \nLES PETITS FÊTENT CARNAVAL ! \n  \nC’est lors du temps collectif du 11 mars que les assis-\ntantes maternelles accompagnées des enfants ont fêté \nCARNAVAL. \nPirate, loup, abeille, poussin, chats, mouton, princesse \net même danseuse de flamenco se sont retrouvés sur la \npiste de danse dans une bonne ambiance ! \nCette année du fait du contexte sanitaire l’animatrice \ndu relais, Jocelyne PUEYO, a dû limiter le nombre de \nparticipants. Souhaitons que l’année prochaine nous \npourrons tous nous retrouver pour marquer cet évène-\nment. \nPour rappel un regroupement mensuel (destiné aux \nassistantes maternelles et aux enfants) est proposé \ndans la salle des fêtes des ECHETS. \nSuite à la demande des assistantes maternelles un deu-\nxième rendez-vous va se mettre en place prochaine-\nment. \nJocelyne PUEYO \nAnimatrice Relais Assistantes Maternelles \nRENOUVEAU A L’ESPACE JEUX DEVANT L’ECOLE \n \n \n OPÉRATION PROPRETÉ \nQuelle belle initiative que celle de Mr Amar ADJILI habitant de \nTRÉVOUX et de passage quotidiennement aux ECHETS. Irrité \npar les incivilités des automobilistes et chauffeurs de poids \nlourds, il a commencé seul à ramasser des déchets le long de \nla RD1083. Puis il a demandé de l’aide sur les réseaux sociaux. \nDe nombreuses familles ont répondu à cet appel et c’est ainsi \nque 2 dimanches matins de mars le hameau a vu les « gilets \njaunes » de la propreté s’affairer dans toutes les rues. De \nnombreux sacs remplis ont ainsi été collectés. \n \nEquipe du  \n14 mars \n \n \n \n \nEquipe du 21 mars \n", "publication_date": "01/12/2021"}