{"doc_id": "aHR0cDovL3d3dy5taXJpYmVsLmZyL3RlbGVjaGFyZ2VtZW50cy92aXZyZS1hLW1pcmliZWwvbGVzLWhhbWVhdXgvbGVzLWVjaGV0cy8zOTgtbGVjaG8tZGVzLWVjaGV0cy1uZC0yMQ==", "locations": [{"name": "Miribel", "uid": "FRCOMM01249", "url": "http://www.miribel.fr"}], "origin_url": "https://www.miribel.fr/telechargements/vivre-a-miribel/les-hameaux/les-echets/398-lecho-des-echets-nd-21/file", "text": "            \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \nEDITO \n \nC’est fait, l’hiver est bien fini et les beaux jours arrivent \nrapidement. Comme chaque année, fin mars nous avons \nreculé la pendule d’une heure pour avoir un coucher de \nsoleil tard le soir. Nous pouvons davantage profiter de ses \nrayons en rentrant du travail, mais le jardinage et autres \ntravaux d’entretien des maisons nous remettent aussitôt à \nla besogne. Cela nous fait de longues journées en fin de \ncompte où nous ne nous laissons pas le loisir de bailler aux \ncorneilles. Le printemps est là, apportant avec lui son lot \nquotidien de labeur, les tondeuses vont bientôt remplacer \nle silence de notre campagne. Fini le déneigement, et il y \nen a eu cet hiver, place à la tonte des pelouses en \nattendant les baignades estivales. \n \nBernard CECCHINATO    Président de L’ECHO \nASSEMBLEE GENERALE \n \nL’assemblée générale de L’ECHO DES ECHETS s’est tenue le \nvendredi 22 février 2013 à 20 h 30 à la salle des \nassociations des ECHETS. C’était une réunion publique \nouverte à tous. \nSuite à une formation sur la gestion des associations, suivie \npar le président et le secrétaire, le bureau a décidé de \nmodifier les statuts qui ont été présentés lors de \nl’assemblée générale. Nous avons donc commencé par une \nassemblée \ngénérale \nextraordinaire. \nPas \nde \ngros \nchangements, mais une refonte des statuts nécessaire car \nbien qu’étant  dans la légalité, les anciens statuts étaient \ncontraignants et nous imposaient des obligations strictes. \nLes nouveaux statuts ont été approuvés à l’unanimité. \nUne assemblée générale ordinaire a suivi présentant le \nbilan moral, le bilan financier, les activités et les projets \npour 2013. Le renouvellement du conseil d’administration a \neu lieu dans la foulée, avec la réélection du bureau : \nBernard CECCHINATO réélu président, Hervé ROCLE réélu \nvice-président, Michel AVELINE réélu secrétaire, Georges \nPIONIN réélu trésorier, membres du conseil, Fabienne \nLOMBREZ, Magali AVELINE, Patricia DRAI, Marie-Chantal \nJOLIVET, Santo RISCIFULI.  \nNous remercions tous les ECHETOIS qui sont venus lors de \nnotre assemblée et tous ceux qui nous ont montré leur \nsoutien tout au long de ces trois dernières années. \nLa réunion s’est terminée par un pot offert par \nl’association. \n \n \n \nBernard CECCHINATO     Président de L’ECHO \n \n \n \n \n \nRANDONNEE \nNous organisons notre randonnée annuelle \nle dimanche 7 juillet 2013 \nRendez-vous sur le parking des tennis à partir de 9 h 30 \nLa marche est gratuite. \nParticipation au ravitaillement et au repas 10 € \nInscrivez-vous avant le 22 juin 2013 \nen déposant la fiche d’inscription jointe à : \nL’ECHO des ECHETS \n259, allée des platanes \n01700 LES ECHETS \nRenseignements au : 04 78 91 81 15 \n \n \nTRAVAUX \nLa salle des fêtes aux ECHETS avance très très vite, les murs \nbanchés s'élèvent rapidement et chaque semaine, on peut \nmesurer l'avancement des travaux. Dommage qu'il ait fallu \nabattre les arbres côté terrain de boules. \nEtait-ce nécessaire ? Beaucoup se le demandent. \nIl en va de même pour le nouveau lotissement, juste au-\ndessus de la salle des fêtes : déjà une dizaine de maisons \nvoit le jour et elles aussi poussent très vite.  \n \n \n \n \n \n \n \n \n \n \n \n \n \nVue de la construction de la future salle des fêtes \n \nPhoto M. AVELINE    Texte B.CECCHINATO \n \n\n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \nEtang de pêche aux ECHETS ! \n \n  Vous aimez la pêche ? Vous voulez passer une journée \nagréable en famille avec une canne à pêche ? Alors rendez \nvous aux « Etangs Salendre » : trois jolis étangs aux bords \nparfaitement aménagés, dont un en No Kill (poisson remis à \nl’eau). Situé au centre de l’ancien marais, cet endroit calme \net au cadre bucolique vous attend à deux pas du hameau et \nde la civilisation. \n \nPhoto Michel AVELINE \n  L’étang est ouvert du 1er WE de mars au 1er WE de \nnovembre. Le tarif est de 6 € par personne qui pêche et \ngratuit pour les enfants de moins de 12 ans accompagnés \nd’une personne ayant la carte de pêche. Le paiement se fait \nau passage du propriétaire, Monsieur Reverdy ou des \ngardes. Les poissons qui peuplent ces étangs (gardons, \ntanches, carpes, brochets, black-bass, sandres) proviennent \nexclusivement de piscicultures de la Dombes (élevés ou \nprélevés au moment de la mise à sec des étangs) ou de la \nreproduction naturelle. \n  Comment \ny \naller ? \nSortie \ndes \nECHETS, \ndirection \nTRAMOYES. Au lieu dit « La Tourbière » prendre à gauche \ndevant \nle \nrestaurant \n« Le \nCoin \nPerdu » \net \ncontinuer jusqu'au bout du chemin. \n  Barbecue sur pied et bonne humeur autorisés ! \nMichel AVELINE \n         Puis le lundi 4 mars,  ils ont remis, lors de l'assemblée \ngénérale de l’association des Donneurs de sang,  les  cœurs \nconfectionnés par leurs soins et ceux de leurs camarades \nd'école, mais aussi des différentes structures accueillant des \nenfants dans la commune,  pour l'opération \"10 000 cœurs \npour l'hôpital\" \n       Le cœur encore ! Cette fois pour s'associer à l'opération \n\"Les chariots du cœur\" au profit des Restos du cœur (à \nCarrefour Market de Miribel). Avec leur écharpe tricolore, \nleurs sourires, ils ont su toucher les clients du supermarché \nen ce samedi 9 mars et ce n'est pas moins de 700 kg de \nnourriture et de produits d'hygiène qui ont été collectés \ndurant la journée ! \n      Maintenant, parlons d'une initiative intéressante et \nnovatrice qui permet aux particuliers de se débarrasser de \nleurs vieux téléphones portables. En effet, le mercredi \n20 mars, la municipalité en la personne de Sylvie Viricel, \npremière adjointe représentant Monsieur le Sénateur-\nMaire, le CME et Messieurs Roussillat et Guillot du groupe \nOrange ont signé une convention qui lance officiellement \nune campagne de récupération de mobiles,  chargeurs ... \nCette collecte a plusieurs objectifs : d'abord employer des \npersonnes en réinsertion dans l'atelier \" du Bocage\" \nd'Emmaüs pour réparer les appareils  ou récupérer et trier \nles composants très polluants. Les appareils réparés seront \nvendus low-cost dans les pays émergents. De plus, les \nbénéfices de ce recyclage seront reversés par Orange à \nEmmaüs. Donc, tous à vos tiroirs pour déposer vos anciens \nmobiles soit à l'entrée de l'Allegro, soit à l'accueil de la \nmairie.  \n     Enfin, pour faire réfléchir sur les diverses incivilités qui, \nhélas, se multiplient, les élus du CME sont devenus \ncomédiens d'un soir le vendredi 29 mars. Ils ont su \nprésenter avec leurs mots, avec humour aussi, différentes \nsituations de la vie courante sous forme de sketches. Les \ntitres comme \"le tag\", \" dans le bus\",\" la cigarette tue\", \"de \nl'engrais pour les fleurs\" donnent une idée des différents \nthèmes abordés. Comme chaque saynète s'achevait par une \nmorale telle que \" Ne jetez pas vos chewing-gums par terre, \nça colle à l'univers!\" ou encore \" Donneurs de leçons, révisez \nd'abord  les vôtres\", tout le monde se sentait concerné…. \n    Voilà que s'achève ce premier trimestre 2013, mais déjà, \nd'autres actions, d'autres idées fusent dans les têtes \nblondes et brunes de nos petits élus.  \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \nTitouan et Alexandre, élus CME des ECHETS, me rappellent : \n\" N'oublie pas de parler des Brigades vertes du 14 avril !\" \n                                                            \n Texte et photo   Marie-Chantal Jolivet \n \nLe conseil municipal des enfants \n(CME) ne chôme pas \n \n         En ce premier trimestre 2013, les jeunes élus du CME \nont été sur tous les fronts, toujours animés par leur sens de \nla \nlutte \ncontre \nle \ngaspillage, \nla \nprotection \nde \nl'environnement et la solidarité. \n         D'abord, le mercredi matin 6 février, ils rencontrèrent \nles résidents de l'institution Joséphine Guillon autour de \njeux anciens tels que la grenouille (jeu d'adresse où il faut \nlancer des jetons pour marquer un maximum de points) \nmais aussi de la WI. Quelques mamies se sont essayées à la \nmanipulation délicate de la manette pour piloter un avion \n... Mais le  moment le plus émouvant fut le final de danses \noù toutes les générations ont participé selon leurs \npossibilités. Ce moment fut riche d'échanges et d'émotions. \n \n \n\n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \nCéSAM EN FÊTE \nPour sa 4ème édition, le Centre Social d’Animation de \nMiribel organise sa fête annuelle. Cette année, l’équipe \nvous accueillera le samedi 15 juin 2013 de 11h30 à 20h00 à \nl’antenne du centre ville située 194 rue des écoles. \nTout au long de l’après-midi, des animations pour tous avec \nun accès gratuit seront proposées : différents grands jeux, \natelier bien-être, animation pour les ados… \nInauguration à 11h30 autour d’un apéritif. \nPour la restauration sur place, une buvette sera gérée par \nun groupe de jeunes pour financer un séjour d’été. \nL’objectif est de proposer un temps de rencontre convivial \net de faire connaître le centre social à travers son offre de \nservice et ses lieux de proximité auprès des miribelans.  \n CéSAM \nTELETHON 2013 \nDès à présent, étant coordinatrice du téléthon 2013 pour \nMiribel, j'appelle les associations et bénévoles qui \nvoudraient se mobiliser pour cette cause à participer à la \nréunion du jeudi 23 mai à 20 H 30 au centre socio- \nculturel, rue Joseph Carre, salle n°1. Toutes les idées \nseront les bienvenues. En les mutualisant, nous serons \nplus inventifs et solidaires. \n                                                                           Marie-Chantal Jolivet \n \nLe 06 avril dernier l’ensemble des Echetois & \nEchetoises ont été invités  à la présentation de notre \nassociation. \nCe fut une grande réussite. Beaucoup de personnes  se sont \ndéplacées  pour prendre des renseignements et tous sont \nrepartis avec un dossier d’inscription. \nLes  différents clubs de tennis des environs furent également \nconviés à participer à ce grand moment,  car l’esprit de « La \nBalle Echetoise » est, et sera toujours, de construire \nensemble pour le bien de tous. Merci de leur présence. \nMerci aussi  à la municipalité pour sa présence en nombre \nlors de cette réunion, ce qui ne peut  que  confirmer le grand \nintérêt qu’elle porte à notre petite association.  \nRedonner vie aux 2 courts de tennis près de l’école Jean de \nla Fontaine, pour que nous, Echetois, et nos enfants \npuissions pratiquer un tennis de loisir dans de bonnes \nconditions : voilà ce que vous propose « La Balle Echetoise ». \nNotre plus belle récompense sera de voir le sourire \nrayonnant d’enfants, entourés de leur famille et de leurs \namis, tapant la balle sur nos courts de tennis. \nA très bientôt sur nos terrains.  \n \n \n \nJean-Charles GAVEN   Président de LA BALLE ECHETOISE \n \n \n \n \n \n \n \n \n \n \n \n \nCOMPOSITION du BUREAU \nPrésident : \n \nM. GAVEN Jean-Charles \nVice-président :  \nM. ENEE Bruno \nTrésorière : \n \nMme GAVEN Carole \nSecrétaire : \n \nMme CULLET Marie-Christine \nSecrétaire : \n \nMme BORDAS Sonia \nSite web :  \nhttp://laballeechetoise.wix.com/home  \nEmail :  \nlaballeechetoise@gmail.com  \n \nNée de l’envie de ne pas voir s’éteindre le tennis sur LES \nECHETS, un groupe d’amis a décidé de reprendre en main \ncette activité sportive sur notre hameau. Pour l’instant, \nl’équipe de bénévoles propose du tennis loisir à des tarifs \ntrès attractifs. Cette année il n’y aura pas d’école de tennis, \nmais une occupation des terrains bien planifiée par \nréservation sur le site de l’association. Des animations seront \nproposées mais il faut encore un peu de temps au bureau \npour mettre en place ces activités liées au tennis. \nUne très bonne initiative pour notre hameau, souhaitons \nleur le succès et la réussite dans ce projet.  \nMerci à vous de vouloir faire vivre notre hameau. \n \nBernard CECCHINATO   Président de L’ECHO \n \nMOTO-CROSS \n \nLe circuit du moto-cross a été refait dans sa totalité. C’est \nsur un nouveau parcours que les motards peuvent \ns’entraîner. Et bientôt, le  dimanche 9 juin 2013 \nexactement, la première course de niveau national aura \nlieu. Les responsables du Moto club du MAS RILLIER sont \nenchantés de leur nouvel équipement et impatients de \nrenouer avec la compétition et d’accueillir un nombreux \npublic. \n  \n \n \n \n \n \n \n \n \n \n \n \n \nContact : andrefranck.01700@gmail.fr \nTél : 06 79 85 51 56 \nPhoto Michel  AVELINE   Texte Bernard CECCHINATO   \n \n \n \nLA BALLE ECHETOISE \n \n  \nPhoto Bernard CECCHINATO \nA noter \nRéservez vos matinées des 14 et 15 septembre prochain \npour découvrir votre hameau à l’occasion des journées \ndu patrimoine. \n\n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \nL’entrée se fait dans le sens VANCIA-LES ECHETS, tout de \nsuite après le rond-point : prendre la contre allée sur la \ndroite, encore à droite devant les bâtiments et on arrive \nsur le parking  séparé de la terrasse par une bande de \nverdure bien fleurie et arborée.  \nL’ECHO des ECHETS souhaite la bienvenue à SANDY et à \nson équipe.  \nB.CECCHINATO  \n \nLA COCOTTE MIJOTE \nUn nouveau restaurant a ouvert sur LES ECHETS, zone \nindustrielle des FOLLIOUSES, dans les anciens locaux de \nTRAITOGAZ. C’est là que SANDY MARTIN, originaire de \nREYRIEUX, a ouvert le 2 avril dernier son restaurant au joli nom \nde « LA COCOTTE MIJOTE ». SANDY n’en est pas à son coup \nd’essai : elle a tenu pendant dix ans un restaurant à LYON, sur \nle cours LAFAYETTE à proximité de LA PART-DIEU qui s’appelait \n« LA COLOQUINTE ». Alors, pourquoi venir s’installer aux \nECHETS ? Pour éviter les trajets en premier, et puis, la vie \ncitadine est difficile et stressante. SANDY cherchait depuis \nlongtemps à s’établir en-dehors de l’agglomération LYONNAISE \npour vivre de sa deuxième passion : «la chambre d’hôtes» \nqu’elle a créée chez elle à REYRIEUX. \nElle est cogérante avec sa maman. C’est dans une ambiance \nfamiliale que seront servis, dès 7 heures du matin, les petits \ndéjeuners et les repas du midi jusqu’à 14 heures. Elles  \nproposent une restauration traditionnelle avec des plats du \njour, des menus à la carte et  le buffet d’entrées à volonté, sans \noublier les menus enfants et la carte des desserts «le coin des \ngourmands». \n \nPhoto  Sandy  MARTIN \nEn entrant dans la salle climatisée aux larges baies vitrées \ndonnant sur la  terrasse, un bar aux couleurs sobres domine les \ntables où 94 places sont disponibles. En son centre, le buffet \nd’entrées où tout est préparé sur place, vous attend pour vous \nmettre en appétit. \nLe restaurant n’est pas ouvert en soirée sauf sur réservation et \npour un groupe d’un minimum de 15 personnes. De même, le \nweek-end et sur demande, SANDY propose des repas à thème. \nElle étudie toutes les propositions : mariages, baptêmes, \ndéparts à la retraite. Présentez-lui votre projet et ensemble \nvous organiserez votre soirée. \nBientôt, lorsque la licence 4 sera acquise pour SANDY, car elle \nen a fait la demande, vous pourrez boire l’apéritif ou tout \nsimplement une bière entre amis. Le bar sera à disposition des \ngens de passage désirant faire une pause. \nC’est un nouveau départ pour cette jeune femme sincère et \nsympathique qui accueille ses clients toujours avec le sourire.  \nL’engagement dont elle a fait preuve dans la rénovation des \nlocaux et des travaux, qui ont duré 2 à 3 mois, et la réussite \ndans son projet qu’elle a débuté il y un an maintenant, \nprouvent son dynamisme et son tempérament de battante. \n \n \nL’ENCYCLO de L’ECHO \nvous raconte : l’Arobase @ \nAu début des années 1970, un ingénieur, M. Ray \nTOMLINSON, travaillant pour le gouvernement américain, \ninventa un système de communication appelé Netmail, \nl’ancêtre de l’E-mail actuel. Ayant mis au point cette \ntechnique \nd’échange \nde \nmessages \nqui \ndevait \nrévolutionner le monde de l’informatique, M. Ray \nTOMLINSON \ndétermina \nle \nprincipe \nde \nl’adresse \nélectronique. \nIl \ndécida \nque \nla \npremière \npartie \ncomporterait le nom de l’expéditeur et la seconde, le nom \nde l’ordinateur (aujourd’hui nom du serveur sur lequel se \ntrouve la boite de réception). L’ingénieur sépara les deux \nparties par la fameuse arobase : « @ ». A l’origine, ce \nsymbole vient du latin et est l’abréviation de l’expression \nad, désignant chez les Romains « vers, à chez ». L’arobase \na été formé à partir d’un signe latin. Avec les années, peu \nà peu, la ligature latine s’est transformée en « @ ». Dans \nles pays anglo-saxons, on ne nomme pas ce signe \n« arobase », on dit tout simplement at, qui se traduit en \nanglais par « chez » ou « à ».    \nSource LES ALMANIAKS 2013 \nAccès :  \n \"la Cocotte Mijote\"  \n300, route de Strasbourg  \nZI des FOLLIOUSES \n 01700 Les ECHETS.  \nTél. 04 78 39 77 41 \nPortable. 06 15 28 99 07 \nCourriel:  \ncocottemijote@yahoo.fr \nSite internet:  lacocottemijote.e-monsite.com \n \nPhoto Michel  AVELINE   Texte Bernard CECCHINATO   \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \nPhoto B.CECCHINATO  \n \n", "publication_date": "20/12/2022"}