{"doc_id": "aHR0cDovL3d3dy5taXJpYmVsLmZyL3RlbGVjaGFyZ2VtZW50cy92aWUtbXVuaWNpcGFsZS9kZWxpYmVyYXRpb25zL2NvbnNlaWwtbXVuaWNpcGFsLzE3LWNvbXB0ZS1yZW5kdS1kdS1jb25zZWlsLW11bmljaXBhbC1kdS0xNy0wNC0yMDA5", "locations": [{"name": "Miribel", "uid": "FRCOMM01249", "url": "http://www.miribel.fr"}], "origin_url": "https://www.miribel.fr/telechargements/vie-municipale/deliberations/conseil-municipal/17-compte-rendu-du-conseil-municipal-du-17-04-2009/file", "text": "Commune de MIRIBEL \n \n \nREUNION du CONSEIL MUNICIPAL \nen date du 17 avril 2009 \nà 20 heures 30 \n_______ \n \nC O M P T E – R E N D U \n \n \n \nPrésents : M. J. BERTHOU, Maire ; Mme  S. VIRICEL, 1er Adjoint ;  M. A. GIRON, 2e Adjoint ; \nMmes P. DRAI, 3e Adjoint ; S. ESCOBESSA, 4e Adjoint ; J. BOUVIER, 5e Adjoint ; MM.  \nG. BAULMONT, 6e Adjoint ; H. SECCO, 7e Adjoint ; A. ROUX, 8e Adjoint ; Mme C. CHAMPION ; \nMM. J-P. BOUVARD ; J-P. SAINT-ANTOINE ; Mme B. PFAENDER ;  MM. H. CHARLES ;  \nP. BERTHO ; G. CORGIER ;  P. GUINET ; P. CHEVILLON ; Mmes I. JOLY ; M-C. JOLIVET ; MM  \nP. PROTIERE ; B. TOURANCHEAU ; Mme K. HANINE ;  M. J-M. BODET ; Mmes N. JOUTARD ; \nM. ROUGER ; V. TOURTE ; A. GIRON ; D. LEPROMPT  \n \nAbsents excusés : MM. BAULMONT-BERTHO-Mme JOLY-MM. PROTIERE-TOURANCHEAU-\nMmes HANINE-LEPROMPT-\n \nMonsieur BAULMONT donne pouvoir à Monsieur SAINT-ANTOINE \nMonsieur BERTHO donne pouvoir à Mon sieur CHEVILLON \nMadame JOLY donne pouvoir à Monsieur GIRON \nMonsieur PROTIERE donne pouvoir à Madame VIRICEL \nMadame HANINE donne pouvoir à Madame DRAI \nMadame LEPROMPT donne pouvoir à Madame JOUTARD. \n \n \nLa séance est ouverte à 20 heures 30. \n \n \n \n \nI DESIGNATION DU SECRETAIRE DE SEANCE \n \nMadame Béatrice PFAENDER est désignée à l’unanimité en qualité de secrétaire de séance. \n \nII APPROBATION DU COMPTE-RENDU de la séance du 13 mars 2009 \n \nLe Conseil municipal a approuvé à l’unanimité le compte-rendu de sa séance précédente. \n \nIII AFFAIRES GENERALES \n \n1° Information des conseillers municipaux des décisions prises par Monsieur le Maire au titre de \nl’article L 2122-22 du Code Général des Collectivités Territoriales (C.G.C.T.). \n \nMonsieur le Maire, conformément à l’article L 2122-23 du C.G.C.T. a rendu compte au Conseil \nmunicipal des décisions prises en vertu des délégations qui lui ont été données par application de \nl’article L 2122-22 du même code. \n \nAucune observation n’a été émise sur ces décisions. \n \n \n \n1\n\n2° Désignation de représentants à la Commission d’évaluation des transferts de charges de la \nC.C.M.P. \n \nConformément à l’article 1609 nonies C –IV du Code général des Impôts, il est créé entre la \nCommunauté de Communes de Miribel et du Plateau et les communes membres une commission \nlocale chargée d’évaluer les transferts de charges. \n \nLe Conseil invité à présenter deux représentants de la commune pour siéger au sein de cette \ncommission a désigné à l’unanimité Madame Sylvie ESCOBESSA et Monsieur Jean-Luc \nBODET. \n \nIV FINANCES \n \n1° Attribution d’une subvention aux associations ayant participé au carnaval 2009\n \nLe Conseil municipal a décidé d’accorder une subvention de 150 € par char à chaque association \nayant construit un char tracté et une subvention de 75 € à chaque association ayant réalisé un \ncorso humain. \n \nLes associations concernées ont été : \n \n \n. le Sou des écoles du Centre (1 char) \n \n. la Riveraine Miribelane (1 char) \n \n. le centre social CéSAM (1 char) \n \n. l’Office du Tourisme de la CCMP (2 chars) \n \n. le Bonheur Echetois (1 char) \n \n. l’ULM danse et country (2 chars) \n \n. l’Union économique de Miribel et du plateau (1 char) \n \n. le Sou des écoles H. Deschamps (1 corso humain). \n \nMadame JOUTARD participant à une de ces associations n’a pas pris part au vote et au débat. \n \nMonsieur BODET a demandé s’il était envisageable d’attribuer une subvention plus importante \nau plus beau char à titre incitatif. \n \nMadame CHAMPION a répondu que l’évaluation de la qualité d’un char était très subjective et \nqu’il n’était pas souhaitable de mettre en compétition les associations qui effectuent déjà un \ntravail considérable compte tenu de leurs moyens respectifs. \n \nMonsieur GIRON a également indiqué \n \n1- qu’il avait été décidé de traiter les associations sur un pied d’égalité car chacune dispose de \nmoyens différents et ne peut donc concourir sur une base équitable. \n2- qu’il était délicat de constituer un jury à même d’élire objectivement le meilleur char \n3- qu’un système de concours aurait risqué de décourager les associations qui n’auraient pu \ngagner faute de moyens. \n \nMonsieur CHEVILLON rejoint les propos de Madame CHAMPION et Monsieur GIRON et \nrappelle qu’il a déjà été difficile d’attirer et de maintenir les associations au sein de cette \nmanifestation. \n \n2\n\nV URBANISME \n \n1° Prescription de la révision simplifiée du P.L.U. \n \nAfin de réimplanter un équipement sportif (le moto-cross) dont l’emplacement est concerné par \nle tracé de l’autoroute A42, il est nécessaire de modifier le classement d’une zone A en zone NL \n(secteurs destinés aux activités de sport et de loisirs). \n \nA cette fin, le Conseil a décidé de prescrire une procédure de révision simplifiée du P.L.U. et \nd’en définir les modalités de concertation. \n \nMonsieur SAINT-ANTOINE a demandé s’il était possible de profiter de cette procédure pour \nprévoir l’implantation de la zone de stationnement des gens du voyage. \n \nMonsieur BERTHOU a répondu que ce dossier n’était pas d’actualité. \n \n2° Promesse de vente entre la commune et la Société APRR \n \nLe Conseil a approuvé à l’unanimité la cession à la Société APRR des parcelles communales \ncadastrées section G n° 1286 de 21 m2, section G n° 1542 de 158 m2, section ZH n° 246 de  \n7 800 m2, pour une emprise de 1 150 m2, pour un montant total de 1 210 € et a autorisé \nMonsieur le Maire à signer la vente. \n \nVI TRAVAUX \n \n1° Convention de servitude applicable aux ouvrages de distribution publique de gaz \n \nLa société GRDF ayant installé une canalisation de gaz sur la parcelle communale cadastrée \nsection AD n° 857, entre la place Grobon et les bâtiments de DYNACITE, sur une longueur de \n27 m, il a été proposé au Conseil qui l’a approuvé, d’adopter une convention de servitude de \ntréfonds sur une largeur de 1 m, et ce sans indemnisation au profit de la commune. \n \n2° Aménagement de la place Grobon – convention de mandat entre la CCMP et la commune\n \nLe projet d’aménagement de la Place Grobon prévoyant la réalisation d’un aménagement de \nsécurité au droit de la RD 1084, et afin de coordonner les travaux, il a été proposé à la CCMP \nque la commune de Miribel assure la maîtrise d’ouvrage complète du projet. \n \nA cette fin une convention de mandat entre les deux collectivité a été établie et approuvée par \ndélibération du conseil communautaire du 26 mars 2009. \n \nLe Conseil a approuvé à l’unanimité cette convention de mandat. \n \n3° Aménagement de la place Grobon – Convention entre la commune et le département de l’Ain \n \nDans le cadre du projet d’aménagement de la place Grobon, une convention définissant les \nconditions administratives techniques et financières de réalisation des travaux sur la RD 1084 a \nété établie entre la commune et le département de l’Ain. \n \n \n3\n\nLa commune agit également dans le cadre de cette convention pour le compte de la CCMP en \ntant que mandataire pour la réalisation des travaux d’aménagement de sécurité. \n \nLe Conseil a approuvé à l’unanimité cette convention et a habilité Monsieur le Maire à la signer. \n \nVII MARCHES PUBLICS \n \n1° Aménagement de la place Grobon – Attribution du marché\n \nLe résultat de la consultation lancée par appel d’offres ouvert pour la réalisation des travaux \nd’aménagement de la place Grobon a été présenté au conseil. \n \nLa commission d’appel d’offres a procédé à l’examen et au classement des offres le 10 avril \n2009. \n \nPour le lot n° 1, l’offre mieux disante est celle de l’entreprise ROGER MARTIN pour un \nmontant de 218 203.02 € TTC. \n \nLe lot n° 2 a été déclaré infructueux. \n \nLe Conseil a approuvé à l’unanimité le marché à passer avec l’entreprise ROGER MARTIN \npour l’exécution du lot n° 1 et a autorisé Monsieur le Maire à le signer. \n \n2° Travaux courants de voirie et de réseaux divers – Attribution du marché \n \nSuite à la consultation des entreprises par appel d’offres ouvert engagée pour le marché \n« Travaux courants de voirie et de réseaux divers » et aux conclusions des commissions d’offres \ndes 16 et 27 mars 2009 ayant choisi l’offre de l’entreprise EIFFAGE, comme étant \néconomiquement la plus avantageuse, le Conseil municipal a approuvé le marché à passer avec \nl’entreprise retenue et a autorisé Monsieur le Maire à signer le marché. \n \nVIII COMMUNICATION \n \n1° Convention de gestion des espaces publicitaires du bulletin municipal « Miribel Info Plus »\n \nDans le cadre de la réalisation de son journal municipal intitulé «Miribel Info Plus », la \ncommune a décidé de confier la gestion des espaces publicitaires à la société FREEMAC. \n \nLe Conseil municipal a approuvé à l’unanimité la convention établie avec cette société. \n \nIX COMMISSION COMMUNALE D’ACCESSIBILITE \n \n1° Présentation du rapport annuel de la Commission Communale d’Accessibilité\n \nMadame CHAMPION, responsable de la Commission communale d’accessibilité créée par \ndélibération du Conseil municipal en date du 26 octobre 2007, a présenté au Conseil \nconformément à l’article L 2143-3 du Code Général des Collectivités Territoriales, son rapport \nannuel récapitulant les enjeux des problèmes d’accessibilité, le fonctionnement de la \ncommission, l’état des lieux réalisé sur les équipements communs et les propositions de travaux \nà programmer. \n \n4\n\n \nCette présentation a été très appréciée par l’ensemble du Conseil municipal. \n \nMonsieur le Maire a félicité la commission, tous ses membres élus, personnalités miribellanes et \nMadame GRILLET du personnel communal, pour leur travail et a indiqué qu’il était impératif, \ndésormais, de prendre conscience de la nécessité d’intégrer les problèmes d’accessibilité lors de \nla conception et de la réalisation des équipements. \n \nIl sera demandé aux commissions concernées d’être actrices en ce sens. \n \nL’accessibilité, tout comme l’économie d’énergie ou la défense de l’environnement, doit devenir \nun domaine incontournable de l’élaboration des projets. \n \nX QUESTIONS DIVERSES \n \nFINANCES \n \n1° Convention pour l’application du dispositif du plan de relance de l’économie relatif au fonds \nde compensation pour la TVA (FCTVA)\n \nLe dispositif du plan de relance de l’économie relatif au fonds de compensation pour la TVA \n(FCTVA) permet aux collectivités territoriales le versement en 2009 au lieu de 2010 des \nattributions du fonds pour les dépenses de 2008 à condition que lesdites collectivités s’engagent \npar convention à accroître leurs dépenses d’investissement en 2009 par rapport à un montant de \nréférence calculé sur la moyenne des dépenses réelles d’équipement réalisées sur les exercices \n2004 à 2007. \n \nLe Conseil, considérant que ce montant de référence est de 2 719 116 € et qu’il a été inscrit au \nbudget de la commune 2 852 100 € de dépenses d’investissement et au budget Assainissement 1 \n358 000 € d’investissement, pour un total de 4 210 100 €, a décidé d’approuver la convention \nentre l’Etat et la commune par laquelle cette dernière s’engage à augmenter ses dépenses réelles \nd’équipement en 2009 afin de bénéficier de la réduction du délai d’attribution du FCTVA. \n \n \n \nLa séance est levée à 22 heures 30. \n \n \n5\n", "publication_date": "09/12/2009"}