{"doc_id": "aHR0cDovL3d3dy5taXJpYmVsLmZyL3RlbGVjaGFyZ2VtZW50cy92aWUtbXVuaWNpcGFsZS8yMTctY29tcHRlLXJlbmR1LWRlLWxhLXNlYW5jZS1kZS1jbG90dXJlLWR1LTIyLWp1aW4tMjAxMS9maWxl", "locations": [{"name": "Miribel", "uid": "FRCOMM01249", "url": "http://www.miribel.fr"}], "origin_url": "https://www.miribel.fr/telechargements/vie-municipale/217-compte-rendu-de-la-seance-de-cloture-du-22-juin-2011/file", "text": "1 \n \n \n \n \nMANDAT 2010 – 2011 \n \nCOMPTE-RENDU DE LA SEANCE PUBLIQUE DE CLOTURE DU 22 JUIN 2011 \n \nLe  Conseil Municipal des Enfants :  \nPrésents : Margaux, Jodie, Nathanaël, Yassine, Yasmine, Léia, Thibaud, Eddy, Angèle , \nBlandine, Julien, Manuel, Farès. \nAbsents : Louis, Morgane.  \nExcusées : Anaïs, Mathilde. \n \nLe Conseil municipal des adultes : Marie-Chantal Jolivet, Magali Rouger, Josiane Bouvier, \nPatricia Drai. \nAbsentes : Aurélie Giron, Virginie Tourte. \nLes coordinatrices : Florence Gaillard, Cécile Chavonand. \n \n \n \n\n2 \nAccueil des jeunes élus et des invités à la séance de clôture : des élus municipaux, des représentants \ndes CME de Rillieux-la-Pape et de Montluel. \nMonsieur le Sénateur Maire, retenu au Sénat, est représenté par sa 1ère adjointe : Sylvie \nVIRICEL. \n \nRemerciements : \n \nPatricia Drai félicite les élus de cette année et les remercie pour leur implication dans tous \nles projets qu’ils ont mis en place, ainsi que leur volonté à agir en tant que citoyens à part \nentière et représentants de tous les enfants Miribelans. \nLes jeunes élus sont invités à s’exprimer et expliquer leur sentiment après cet engagement \nd’une année scolaire au service de leurs camarades et de la Commune. \nCe 2ème mandat s’achève et de nombreux projets ont été réalisés par les deux commissions. \nLa commission « Vivons notre ville » : \nAnimée par Marie-Chantal Jolivet et Josiane Bouvier au cours de ce mandat \n1/ Sensibilisation à l’environnement :  \nRespect des espaces publics : opération Brigades Vertes \nRôle et importance des insectes sur le plan écologique : rencontre d’un apiculteur, fabrication \nde trois maisons pour insectes installées en centre ville, au Mas Rillier et aux Echets.  \nRédaction d’un courrier aux agriculteurs de la commune pour les sensibiliser au problème de \nla disparition des abeilles et proposition de semer des plantes mellifères, participation au \nmarché aux fleurs de la commune et sensibilisation de la population pour semer ces plantes \ndans les jardins. \nSensibilisation à la sécurité aux abords des écoles : fabrication de papillons à apposer sur les \nvéhicules mal stationnés devant les écoles. \nProjet en cours de réalisation : Installation d’une fontaine à eau potable sur la percée verte. \n \n \n \n\n3 \nLa commission « Donner du bonheur » : \nAnimée par Magali Rouger & Patricia Drai au cours de  ce mandat \nDes actions de solidarité : \nEnvers les enfants hospitalisés ou défavorisés : collecte de jouets et de livres pour \nredistribution dans des hôpitaux, des associations de Miribel, fabrication de cœurs par les \nenfants des écoles, du Césam, du Foyer Alfa 3A et du Cabanon pour décorer les chambres \ndes enfants et adolescents hospitalisés. Après l’interruption en mai de la collecte de \nbouchons commencée l’an dernier, celle-ci pourra reprendre en septembre 2011 via une autre \nassociation qui propose de pourvoir en équipements adaptés une personne de Miribel. \nEnvers les personnes âgées : des chanteurs ont proposé une animation Chansons à la \nrésidence Joséphine Guillon le Mercredi 19 Janvier.  \nEchange culturel : organisation d’une dictée pour tous qui a rassemblé une centaine de \nMiribelans. \nAprès le tour de table des jeunes élus, ce fut au tour des élues adultes qui les ont \naccompagnés tout au long de l’année d’exprimer leur satisfaction. L’année a été riche \nd’expériences et de rencontres \nProjection du film de l’animation Chansons à la Résidence J. Guillon, nous remercions Florence \npour la réalisation du court-métrage. \nRemerciements aux Services Techniques et Administratifs de la Mairie, ainsi qu’à tous les \npartenaires pour leur précieux concours (Enseignants, Association des Commerçants et \nArtisans de la CCMP, Office de Tourisme, Allégro, La Résidence Joséphine Guillon, le \nPhocéen, Le Mas Rillian, etc ...) \nLes représentants des CME de Rillieux et Montluel félicitent l’ensemble des jeunes élus pour \nle travail accompli durant ce mandat et souhaitent tisser des liens avec les prochains élus du \nCME de Miribel. \nLe mercredi 29 juin le CME de Mirbel est invité à rencontrer les CME de St-Romain et \nCollonges au Mont d’Or. \n \nBONNES VACANCES ET MEILLEURS VŒUX DE REUSSITE POUR VOTRE \nENTREE AU COLLEGE  \n \n", "publication_date": "14/12/2010"}