{"doc_id": "aHR0cDovL3d3dy5taXJpYmVsLmZyL3RlbGVjaGFyZ2VtZW50cy92aWUtbXVuaWNpcGFsZS9kZWxpYmVyYXRpb25zL2NvbnNlaWwtbXVuaWNpcGFsLzMwNi1jb21wdGUtcmVuZHUtZHUtY29uc2VpbC1tdW5pY2lwYWwtZHUtMjAtMDctMjAxMg==", "locations": [{"name": "Miribel", "uid": "FRCOMM01249", "url": "http://www.miribel.fr"}], "origin_url": "https://www.miribel.fr/telechargements/vie-municipale/deliberations/conseil-municipal/306-compte-rendu-du-conseil-municipal-du-20-07-2012/file", "text": "1 \n \nCommune de MIRIBEL \n \n \n \nREUNION du CONSEIL MUNICIPAL \nen date du 20 juillet 2012 \nà 20 heures 30 \n_______ \n \n \nC O M P T E – R E N D U \n \n \nPrésents : M. J. BERTHOU, Maire ; Mme  S. VIRICEL, 1er Adjoint ;  M. A. GIRON, 2e Adjoint ; Mmes    P. DRAI, 3e Adjoint ;  \nS. ESCOBESSA, 4e Adjoint ; J. BOUVIER, 5e Adjoint ; M. G. BAULMONT, 6e Adjoint ; H. SECCO, 7e Adjoint ; A. ROUX, 8e Adjoint ; Mme \nC. CHAMPION ; MM. J-P. BOUVARD ;   J-P. SAINT-ANTOINE ; Mme B. PFAENDER ;  MM. H. CHARLES ; P. BERTHO ; G. CORGIER \n; P. GUINET ; P. CHEVILLON ; Mmes  I. JOLY ; M-C. JOLIVET ; M. P. PROTIERE ; B. TOURANCHEAU ; Mme K. HANINE ;  M. J-M. \nBODET ; Mmes N. JOUTARD ; M. ROUGER ; V. TOURTE ; A. GIRON ; D. LEPROMPT  \n \nAbsents excusés :   \nMme PFAENDER donne pouvoir à M. BAULMONT \n \n \n \nM. CHARLES donne pouvoir à M. GIRON \n \n \n \nM. BERTHOU donne pouvoir à M. ROUX \n \n \n \nM. BODET donne pouvoir à M. BERTHOU \n \n \n \nMme ROUGER donne pouvoir à Mme DRAI \n \n \n \nMme TOURTE donne pouvoir à M. SECCO \n \n \n \nMme GIRON donne pouvoir à Mme JOUTARD \n \nAbsents :  \n \nM. SAINT-ANTONE ; Mme JOLY ; M. TOURANCHEAU ; Mme LEPROMPT \n \nLa séance est ouverte à 20 heures 30. \n \n \nI    DESIGNATION DU SECRETAIRE DE SEANCE \n \nMadame JOUTARD a été désignée secrétaire de séance. \n \nII APPROBATION DU COMPTE-RENDU de la SEANCE du 8 juin 2012 \n \nLe Conseil Municipal a approuvé à l’unanimité le compte-rendu de sa séance du 20 avril 2012. \n \nIII AFFAIRES GENERALES \n \n \n \n \n \n \n \n1° Election de deux délégués à la Communauté de Communes de Miribel et du Plateau (CCMP) \n \n \n \n \n \n                                                                      rapporteur M. BERTHOU \n \nSuite à la démission de Madame Magali ROUGER de son poste de déléguée suppléante, et celle \nde Monsieur Jean-Marc BODET de son poste de délégué titulaire à la CCMP, l’Assemblée a procédé à la \ndésignation de leurs remplaçants à ces postes. \n \nLes candidats étaient : Madame Sylvie VIRICEL en tant que déléguée titulaire et Monsieur \nHenri SECCO en tant que délégué suppléant. \n \nIl a été procédé à un vote à bulletin secret. \n \nLes résultats du vote ont été : \n \nVotants : 25 \n\n2 \n \nBulletins nuls : 0 \n \nOnt obtenu  \nMadame Sylvie VIRICEL \n25 voix \n \n \n \nMonsieur Henri SECCO \n25 voix \n \nMadame VIRICEL, ayant obtenu la majorité absolue des voix, a été élue déléguée titulaire \nauprès de la Communauté de Communes de Miribel et du Plateau. \n \nMonsieur SECCO, ayant obtenu la majorité absolue des voix, a été élu délégué suppléant auprès \nde la CCMP. \n \nIV PERSONNEL COMMUNAL  \n \n \n \n                                 rapporteur M. BERTHOU \n \n1° Modification du Tableau des Emplois \n \nLe Conseil municipal a décidé à l’unanimité de modifier le tableau des emplois en intégrant les \ncréations de postes suivants :  \n \nTEMPS COMPLETS \nService technique \n- \n1 technicien principal de 1ère classe à compter du 1er août 2012 \nService scolaire \n- \n1 agent social de 2ème classe à compter du 1er septembre 2012 \nTEMPS NON COMPLETS \nService scolaire \n- \n1 adjoint technique de 2ème classe à 32 heures hebdomadaires à compter du 1er septembre \n2012 \n- \n4 adjoints techniques de 2ème classe à 28 heures hebdomadaires à compter du 1er \nseptembre 2012 (dont 2 sont des augmentations de la durée hebdomadaire de travail, l’un \npassera de 17 heures 30 à 28 heures et l’autre de 18 heures 30 à 28 heures) \n- \n1 adjoint d’animation de 2ème classe à 28 heures hebdomadaires à compter du 1er \nseptembre 2012. \n \nV FINANCES \n \n \n \n \n \n                              rapporteur Mme ESCOBESSA       \n  \n1° Décisions Modificatives \n \nMadame ESCOBESSA a présenté au Conseil municipal les décisions modificatives n° 1 portant \najustement de crédits sur les budgets de la commune et de l’assainissement. \n \nSur le budget communal, les modifications portent sur les points suivants : \n \n. en fonctionnement, ajout de 60 000 € en dépenses au fonds de péréquation des recettes fiscales \ncommunales et intercommunales compensé par la diminution des dépenses imprévues. \n \n. en investissement, ajout de 45 000 € en dépenses sur les études d’aménagement du quartier du \nTrève et de 176 000 € pour l’enfouissement des réseaux RD 71 et RD 38, compensés par la diminution des \ncrédits d’enfouissement des réseaux rue du Four à Chaux et d’autres opérations de 2011 soldées au titre des \nrestes à réaliser. \n \nSur le budget assainissement, les modifications portent en investissement et sur l’ajout de crédit \nen dépenses pour la modification d’une armoire électrique sur la station de refoulement de l’avenue des \nBalmes compensé par l’inscription d’une recette d’emprunt équivalente. \n \n\n3 \n \nCes décisions modificatives ont été adoptées à l’unanimité. \n \nVI AFFAIRES SCOLAIRES \n \n \n \n                                       rapporteur Mme DRAI \n \n1° Modification des Règlements des temps périscolaires, méridiens et d’études surveillées \n \nLe fonctionnement des trois services périscolaires durant l’année scolaire écoulée, ainsi que les \nnouvelles attentes formulées par les parents pour la prochaine année scolaire, nous amènent à ajuster les \nrèglements des restaurants scolaires, de l’accueil périscolaire du matin et du soir, ainsi que celui des études \nsurveillées. \n \na) Restaurants scolaires \n \nLe règlement des restaurants scolaires a été adopté par délibération du Conseil Municipal du 28 \noctobre 2011. Le Conseil municipal a décidé à l’unanimité de remplacer le texte actuel du préambule par le \ntexte suivant :  \n \n« Le service de restauration scolaire est ouvert aux élèves de primaire et maternelle de Miribel. \nTous les enfants accueillis doivent impérativement être autonomes pour s’alimenter. Afin de privilégier un \naccueil de qualité, les enfants de maternelle sont acceptés à partir de la scolarisation en Petite Section, dès \nqu’ils ont atteint l’âge de trois ans révolus. » \n \nDe même, l’article 6 sera réécrit de la manière suivante :  \n \n« Pour garantir à tous une véritable pause méridienne, il est demandé aux enfants de respecter \nles règles de vie définies ci-après en annexe. Cette annexe comprend un coupon qui doit être contresigné \npar l’enfant et les parents (sauf les maternelles) ; CE COUPON EST A RENDRE IMPERATIVEMENT POUR \nENREGISTREMENT DU DOSSIER. \nEN CAS DE NON RESPECT DES REGLES DE VIE : \nUn passeport des temps Périscolaires est mis en place pour informer les parents du \ncomportement de leur enfant, celui-ci devra impérativement être signé par les parents, avant d’être retourné \ndans les plus brefs délais au personnel en charge de l’accueil au restaurant scolaire. » \n \nb) Accueil périscolaire \n \nLe règlement de l’accueil périscolaire a été approuvé par délibération du Conseil Municipal du \n20 juin 2008. Le conseil municipal a décidé à l’unanimité de modifier sa décision précédente afin d’apporter \nles modifications suivantes : \n \n« Article 1 : « Le périscolaire est un service d’accueil des élèves  de primaire et maternelle, \nfonctionnant avant et après l’école. Afin de permettre un accueil de qualité, les enfants de maternelle sont \nacceptés à partir de la scolarisation en Petite Section, dès qu’ils ont atteint l’âge de trois ans révolus. »  \n \n« Article 6 – alinéa 2 : « Pour les enfants de maternelle inscrits en Petite Section et qui \nfréquentent la restauration scolaire, il est demandé aux parents de respecter une amplitude horaire \nmaximale de 9 heures de présence quotidienne continue au sein de l’école, ceci dans le respect du rythme de \nl’enfant : l’usage du périscolaire devra être limité à une séance par jour soit le matin soit le soir. »   \n \nLe Conseil municipal a également décidé de rajouter un article : DISCIPLINE rédigé ainsi : \n \n« Durant le temps périscolaire, il est demandé aux enfants de respecter les règles de vie définies \nci-après en annexe. \n Cette annexe comprend un coupon qui doit être contresigné par l’enfant et les parents (sauf les \nmaternelles) ; CE COUPON EST A RENDRE IMPERATIVEMENT POUR ENREGISTREMENT DU DOSSIER » \n\n4 \n \nEN CAS DE NON RESPECT DES REGLES DE VIE : \nUn passeport des temps Périscolaires est mis en place pour informer les parents du \ncomportement de leur enfant, celui-ci devra impérativement être visé et signé par les parents, avant d’être \nretourné dans les plus brefs délais, au personnel en charge de l’accueil périscolaire. » \n \nc) Etudes surveillées \n \nLe règlement des études surveillées a été approuvé par délibération du Conseil Municipal du 18 \njuillet 2008. Le Conseil municipal a décidé à l’unanimité de réécrire l’article 5 – DISCIPLINE ET \nEXCLUSION de la manière suivante : \n \n« Pour garantir à tous un accueil permettant de créer un environnement propice au travail, il est \ndemandé aux enfants de respecter les règles de vie définies ci-après en annexe. \nCette annexe comprend un coupon qui doit être contresigné par l’enfant et les parents.  \nCE COUPON EST A RENDRE IMPERATIVEMENT POUR ENREGISTREMENT DU DOSSIER  \nEN CAS DE NON RESPECT DES REGLES DE VIE : \nUn passeport des temps Périscolaires est mis en place pour informer les parents du \ncomportement de leur enfant, celui-ci devra impérativement être visé et signé par les parents, avant d’être \nretourné dans les plus brefs délais, au personnel en charge des études surveillées. » \n \n2° Modification du Règlement intérieur du Conseil Municipal d’Enfants (CME)   \n \nLe règlement intérieur du Conseil Municipal d’Enfants a été approuvé par délibération du \nConseil Municipal du 18 septembre 2009. \n \nAprès trois années scolaires de fonctionnement, il est apparu nécessaire d’apporter quelques \najustements à ce règlement. L’Assemblée, après en avoir pris connaissance, a décidé à l’unanimité \nd’approuver la nouvelle rédaction des articles suivants : \n \nCHAPITRE I : LES ELECTIONS \n \n«  Article 2 – Eligibilité : Est éligible tout enfant scolarisé à Miribel, en classe de CM1 et de \nCM2, ayant fait acte de candidature. Ce dernier doit être muni d’une autorisation parentale. » \n« Article 5 : Composition : Le CME est composé de 20 élus au maximum, 10 élus de CM1 et 10 \nélus de CM2. Chaque école se voit attribuer un nombre d’élus en fonction de ses effectifs, la parité étant \nfortement souhaitée. \nLes enfants scolarisés en CM2 au Centre Romans Ferrari durant l’année scolaire seront \nassociés, s’ils le souhaitent au CME (2 élèves maximum). » \n« Article 6 : Pour la première élection le mandat sera de deux ans pour les CM1 élus et de un an \npour les CM2 élus. Puis tous les ans, un vote sera effectué afin de renouveler au moins la moitié du Conseil \nMunicipal des enfants. » \n \nCHAPITRE III : MODALITES DE FONCTIONNEMENT DU CME \n \n« Le conseil municipal des enfants est élu pour deux années scolaires, renouvelable tous les ans \npour moitié. » \n « Article 17 - Séance plénière : La séance commence par la signature de la liste d’émargement. \nUn compte-rendu est réalisé par la coordinatrice du CME. » \n \nVII AFFAIRES SOCIALES \n \n \n \n                                  rapporteur Mme VIRICEL \n \n1° Conventions de partenariat « Graines de lecteurs » avec le Département de l’Ain \na) Pour les quatre structures de l’Espace Petite Enfance \nb) Pour la halte-garderie « La Ribambelle » \n\n5 \n \n \nUn projet de convention de partenariat avec le Conseil Général a été présenté à l’Assemblée. \nCette convention a pour objet de définir les modalités de la collaboration entre la Direction de la Lecture \nPublique (DLP) et la Commune, pour mener une action culturelle autour du livre en direction des tout-petits, \npar le biais des structures d’accueil petite enfance de Miribel. \n \nCela se concrétisera par le prêt gratuit par la DLP aux structures de la Commune de livres, \ndocuments et supports d’animation. La Commune s’engage néanmoins, à remplacer les documents perdus \nou détériorés. \n \nDeux conventions seront établies, l’une pour l’Espace Petite Enfance et l’autre pour la halte-\ngarderie « La Ribambelle » qui est située sur un autre lieu de la Commune. \n \nLe Conseil municipal a approuvé ces conventions à l’unanimité et a habilité Monsieur le Maire à \nles signer. \n \n2° Programme Annuel de Soutien aux Activités Educatives (PASAE) - Convention de partenariat \navec l’Etat \n \nUne convention de partenariat avec l’Etat pour le PASAE a été présentée à l’Assemblée. \n \nCette convention a pour objet l’attribution d’une subvention de l’Etat d’un montant de 1 700 \neuros en vue de participer au financement des activités éducatives mises en œuvre par la Commune pour \nl’année scolaire 2012/2013. \n \nLe Conseil municipal a approuvé cette convention à l’unanimité et a habilité Monsieur le Maire \nà la signer. \n \nVIII DELEGATION DE SERVICE PUBLIC \n \n \n                       rapporteur Mme VIRICEL \n \n1° Convention de service public pour la gestion, l’organisation et l’animation du centre de loisirs - \nRapport du délégataire \n \nDans le cadre de la délégation de service public pour la gestion, l’organisation et l’animation du \ncentre de loisirs, le délégataire a communiqué au Maire le rapport prévu à  l’article IX section 9.02 du cahier \ndes charges de la délégation. \n \nMadame VIRICEL a présenté à l’Assemblée ce rapport développant les données quantitatives et \nqualitatives de l’exécution du service délégué. \n \nLe Conseil Municipal en a pris acte. \n \nIX MARCHES PUBLICS  \n \n \n                                           rapporteur M. BAULMONT \n \n1° Avenant n° 2 au marché « Aménagement de la ZAE Folliouses » \n \nPar délibération en date du 8 avril 2011, le Conseil Municipal approuvait le dossier de travaux à \nréaliser sur la ZAE Folliouse et habilitait le Maire à signer le marché correspondant avec le Groupement \nEIFFAGE – BRUNET – BALLAND pour un montant HT de 562 162,90 €. \n \nPar délibération en date du 8 juin 2012, le Conseil Municipal approuvait un avenant n° 1 à ce \nmarché, portant son montant HT à 604 161,50 €. \n \n\n6 \n \nUn second avenant à ce marché est soumis à l’Assemblée. Ce dernier a pour objet la \nmodification de deux prix liés à la réalisation de la chaussée qui sera traitée dans un premier temps par un \nrevêtement provisoire. Le revêtement définitif sera réalisé après l’installation des entreprises. \n \nCet avenant n’aura pas pour conséquence d’augmenter le montant total du marché, lequel sera \nglobalement moins élevé. \n \nLe Conseil Municipal a approuvé à l’unanimité cet avenant et a habilité Monsieur le Maire à le \nsigner. \n \nX TRAVAUX \n \n \n \n \n \n \n                            rapporteur BAULMONT \n \n1° Amélioration de l’esthétique des réseaux Chemin de Rosarge et Route de Tramoyes - Approbation \nde l’avant-projet détaillé (APD) \n \nAfin de réaliser la dissimulation des réseaux basse tension et des réseaux de télécommunication, \nla Commune a confié l’étude au Syndicat Intercommunal d’Energie et de e-communication. Ces travaux \ndoivent être réalisés : \n \n- \nAu croisement du chemin de Rosarge et de la RD 71 (route de Tramoyes) \n- \nLe long de la RD 71 \n \nUn avant-projet détaillé de ces opérations a alors été élaboré par le syndicat, comprenant \nnotamment la convention de mandat pour la réalisation des travaux de génie civil de télécommunication et le \nplan de financement des travaux de mise en souterrain du réseau basse tension. \n \nCes documents ont été approuvés par l’Assemblée qui a habilité Monsieur le Maire à les signer. \n \n2° Convention avec ERDF pour l’esthétique des ouvrages de distribution publique de l’électricité – poste \ndes Barnelles \n \nUn projet de convention avec ERDF a été soumis à l’Assemblée. \n \nCette convention a pour objet de définir les modalités de mise en valeur du poste de \ntransformation des Barnelles – Avenue Joséphine Guillon. La Commune doit prendre en charge l’intégralité \ndes frais générés par les travaux de mise en valeur de ce poste. En contrepartie, ERDF versera à la \nCommune, une participation financière de 500 €. \n \nLe Conseil municipal a approuvé à l’unanimité cette convention et a habilité Monsieur le maire à \nla signer. \n \n3° Convention avec GRDF pour l’esthétique des ouvrages de distribution publique du gaz – poste butte \nAvenue des Balmes \n \nUn projet de convention avec GRDF a été soumis à l’Assemblée. \n \nCette convention a pour objet de définir les modalités de nettoyage du poste situé dans la butte \nentre la Montée de la Gare et l’Avenue des Balmes. La Commune doit prendre en charge l’intégralité des \nfrais générés par les travaux de nettoyage de ce poste. En contrepartie, GRDF versera à la Commune, une \nparticipation financière de 500 €. \n \nLe Conseil municipal a approuvé à l’unanimité cette convention et a habilité Monsieur le Maire \nà la signer. \n \n\n7 \n \nXI INTERCOMMUNALITE \n \n \n                                                    rapporteur M. ROUX \n \n1° Rapport sur le prix et la qualité des services de l’eau potable présenté par le Syndicat \nIntercommunal des Eaux du Nord-Est de Lyon (SIENEL) pour l’année 2011 \n \n \n  \nEn vertu du décret n° 95-635 du 6 mai 1995, Monsieur ROUX a présenté au Conseil Municipal \nle rapport annuel du service de distribution publique d’eau potable, exercice 2011. \n \nCe rapport présente les données financières et techniques d’exécution du service sur l’exercice \n2011. Notamment on peut relever que ce service comporte 8 851 usagers pour 1 244 306 m3 facturés sur un \nréseau d’alimentation en eau potable de 167 km. \n \nEn plus des éléments de recherche et de réparation de fuites, l’exercice a été marqué par la \npoursuite de la mise en place du système de télérelève. \n \nMonsieur le Maire a précisé qu’à cette occasion plusieurs retours sur des fuites occasionnées par \nla mise en place des nouveaux compteurs ayant été signalées, une réunion sera organisée avec le Syndicat et \nson délégataire pour examiner les différents problèmes de mise en œuvre. \n \n \nL’ordre du jour étant épuisé, la séance est levée à 22 heures 10. \n \n \n", "publication_date": "09/12/2012"}