{"doc_id": "aHR0cDovL3d3dy5taXJpYmVsLmZyL3RlbGVjaGFyZ2VtZW50cy92aWUtbXVuaWNpcGFsZS8xNzA1LWNvbXB0ZS1yZW5kdS0yMQ==", "locations": [{"name": "Miribel", "uid": "FRCOMM01249", "url": "http://www.miribel.fr"}], "origin_url": "https://www.miribel.fr/telechargements/vie-municipale/1705-compte-rendu-21/file", "text": " \n1/11 \n \n \n \nCOMPTE RENDU \nCONSEIL MUNICIPAL \n \nSéance du 18 février 2021 à 19h \n \n \nPrésent \nAbsent \n \nPrésent \nAbsent \nJean-Pierre GAITET, Maire \nX \n \nFlorence SAUBATTE \n \nX \nGuy MONNIN, 1er Adjoint \nX \n \nAnnie GRIMAUD \nX \n \nJosiane BOUVIER, 2e Adjoint \n \nX \nSonia FAVIÈRE \nX \n \nJean-Marc BODET, 3e Adjoint \nX \n \nSébastien LAFORET \nX \n \nAnne-Christine DUBOST, 4e Adjoint \nX \n \nPascal GIMENEZ \nX \n \nLaurent TRONCHE, 5e Adjoint \n \nX \nVanessa GERONUTTI \n \nX \nLydie DI RIENZO - NADVORNY, 6e Adjoint \nX \n \nTanguy NAZARET \nX \n \nDaniel AVEDIGUIAN, 7e Adjoint \nX \n \nMargaux CHAROUSSET \n \nX \nMarion MÉLIS, 8e Adjoint \n \nX \nAlain ROUX \nX \n \nGeorges THOMAS \nX \n \nPatrick GUINET \nX \n \nAnnie CHATELARD \nX \n \nMarie Chantal JOLIVET \nX \n \nJean-Michel LADOUCE \nX \n \nPatricia DRAI \nX \n \nCorinne SAVIN \nX \n \nSylvie VIRICEL \n \nX \nJean COMTET \nX \n \nNathalie DESCOURS \nX \n \nHervé GINET \nX \n \n \n \n \n \n \nSecrétaire de Séance \nTaux de présence \nEn exercice \nPrésents \nVotants \nCorinne SAVIN \n72,4 % \n29 \n21 \n27 \n \nDÉSIGNATION DU SECRÉTAIRE DE SÉANCE \n \nCorinne SAVIN, conseillère municipale est désignée secrétaire de séance. \n \nAPPROBATION DU COMPTE RENDU DE LA SÉANCE DU 21 janvier 2021 \n \nLe compte rendu de la séance du 21 janvier 2021 est approuvé à l’unanimité. \nW DÉCISIONS DU MAIRE \nInformation des conseillers municipaux des décisions prises par le Maire au titre de l’article \nL.2122-22 du Code Général des Collectivités Territoriales (CGCT) \nEn application des dispositions de l’article L.2122-22 du CGCT, l’Assemblée a donné \ndélégation de pouvoirs au Maire. En vertu des dispositions de l’article L.2122-23 de ce même \ncode, le Maire rend compte au Conseil Municipal des décisions prises dans le cadre de ses \npouvoirs délégués. Ces décisions sont annexées au présent règlement (Annexe 1). \n \n \n \n \nÉlus absents \nDonne pouvoir à \nJosiane BOUVIER, 2e Adjoint \nAnnie CHATELARD \nLaurent TRONCHE, 5e Adjoint \nAnne-Christine DUBOST, 4e Adjoint \nMarion MÉLIS, 8e Adjoint \nDaniel AVEDIGUIAN, 7e Adjoint \nFlorence SAUBATTE \nJean-Pierre GAITET, Maire \nVanessa GERONUTTI \nTanguy NAZARET \nMargaux CHAROUSSET \n- \nSylvie VIRICEL \nPatricia DRAI \n\n \n2/11 \nYINSTITUTIONS ET VIE POLITIQUE \nDL-20201217-001 : Présentation du rapport d’activité de la Communauté de Communes \nde Miribel et du Plateau (CCMP) – Exercice 2019 \n \nEn application de l’article L.5211-39 du Code Général des Collectivités Territoriales,  \n \nCaroline TERRIER, présidente de la Communauté de Communes de Miribel et du Plateau \n(CCMP), présente au Conseil Municipal le rapport annuel d’activité 2019 de la Communauté de \nCommunes de Miribel et du Plateau (CCMP).  \n \nCette présentation est annexée au présent compte-rendu (annexe 2).  \n \nIl est tout d’abord présenté les grands projets structurants déjà en cours : le rachat du site de \nPhilips, la construction du nouveau gymnase de la Chanal et le projet de cinéma. Concernant \nle site de Philips, il s’agit d’accompagner la requalification de cette zone anciennement \nindustrielle. Ce site doit accueillir la nouvelle déchetterie et le nouveau siège de la CCMP. \nL’ancien siège pourrait être transformé en MSAP (maison de service au public) et accueillir \négalement le Centre Départemental de la Solidarité (CDS) du Département.   \n \nMarie-Chantal JOLIVET, conseillère municipale, demande la date d’échéance envisagée pour \nce projet. \n \nCaroline TERRIER, présidente de la CCMP, répond que cette date dépend du déménagement \ndes services de la CCMP. En raison de la crise sanitaire, un certain retard a été pris, repoussant \nl’échéance de ce déménagement fin 2023 voire T1 2024. \n \nLe projet de cinéma devra quant à lui, outre le simple outil de projection films, constituer un \nvéritable lieu de vie et de développement des pratiques artistiques grâce aux liens étroits tissés \navec associations intercommunautaires.  \n \nConcernant le développement économique, Caroline TERRIER, présidente de la CCMP, \nprésente notamment l’installation récente du Fab LAb « French Poc » sur le site de Philips et \ninsiste sur les dispositifs FISAC, dispositif venant en aide aux entreprises locales. Elle présente \négalement le projet de rénovation du site de Cegetel Vinci, « East Village », en immeuble \ntertiaire. \n \nJean-Marc BODET, adjoint aux finances, demande si l’emploi local sera favorisé par les \nentreprises qui s’y installeront. \n \nCaroline TERRIER, présidente de la CCMP, rappelle le caractère privé de cette initiative. Le choix \nde favoriser l’emploi local repose sur les entreprises et non sur la Communauté de Communes. \nElle ajoute, que ce projet sera néanmoins une porte d’entrée pour aider certains artisans locaux \ntels que ceux de Tramoyes à répondre aux appels d’offres. \n \nCaroline TERRIER, présidente de la CCMP, souligne ensuite les grands enjeux de la politique de \ndéplacement de demain : le réseau Colibri qui pourrait mieux trouver sa place sur un territoire \nélargit, les pistes cyclables et les possibilités de partenariat avec le SYTRAL. \n \nMarie-Chantal JOLIVET, conseillère municipale, demande comment avance la réflexion sur \nl’extension du parking des Échets situé vers la gare. \n \nCaroline TERRIER, présidente de la CCMP, répond que ce projet est toujours inscrit au Plan \nPluriannuel d’Investissements (PPI) de la CCMP et que son extension est en cours de réflexion ; \nil doit prendre en compte à la fois les usagers du train et ceux du covoiturage. \n\n \n3/11 \n \nMarie-Chantal JOLIVET, conseillère municipale, précise que les places de parking sont \njustement prises par le covoiturage empêchant certains usagers des trains de s’y garer. \n \nCaroline TERRIER, présidente de la CCMP, répond avoir conscience de cette problématique, \nd’autant que le territoire connaît une forte croissance démographique suscitant des flux \nhumains croissants. \n \nCaroline TERRIER, présidente de la CCMP, évoque le projet de schéma de lecture publique, \nfavorisant la mise en réseau des bibliothèques et le projet de médiathèque. \n \nGuy MONNIN, premier adjoint, revient sur le projet de la médiathèque et la création d’un pôle \nculturel à Miribel, en réflexion depuis le mandat précédent. Il informe l’assemblée, qu’une \nétude détaillée a été lancée dont la synthèse sera soumise prochainement à la commission \ncommunautaire culture prévue le 24 février 2021. \n \nJean-Marc BODET, adjoint aux finances, se félicite du travail mené avec la CCMP et de la volonté \nde co-construction qui existe entre la commune et la CCMP. Il regrette cependant que \nl’inscription de Miribel sur le territoire comme un réel pôle culturel attractif ne soit pas prise \nen compte dans le Programme Pluriannuel d’Investissements. En effet, tandis que Saint-\nMaurice-de-Beynost rayonne par ses infrastructure sportives, Beynost par ses zones \ncommerciales, Miribel ne n’est pas la figure de proue du pôle culturel de la CCMP. Miribel avec \nson office du tourisme, son théâtre Allégro, et le projet d’une médiathèque représente un \npotentiel fort pour le territoire. Ainsi, invite-t-il la CCMP à marquer ce mandat sous le signe de \nla culture jusque-là parent pauvre de sa politique.  \n \nCaroline TERRIER, présidente de la CCMP, répond que ce projet est porté depuis longtemps \npar la commune mais n’a pas encore pu voir le jour pour diverses raisons et désaccords. Elle \nsouligne, que le projet de complexe cinématographique porté par la CCMP intégrera la culture \nau sens large et notamment le spectacle vivant. Elle rappelle, que la CCMP mène des projets \ncoûteux et dispose d’une capacité financière limitée qui l’amène à faire des choix. Cela ne veut \npas pour autant dire que les autres projets sont abandonnés. Il s’agit au contraire d’une \nopportunité pour mûrir ces projets et fédérer les acteurs locaux autour d’un réel consensus.  \n \nJean-Marc BODET, adjoint aux finances, craint que si le Plan Pluriannuel d’investissement (PPI), \nclé de voûte de la politique communautaire, n’inscrit pas ce projet à son budget et qu’aucun \nconsensus n’est fait, ce projet ne verra jamais le jour. Il remarque que le spectacle vivant a \nbeaucoup d’avenir et apporterait une attractivité à la Côtière, à condition de mettre à \ndisposition les moyens nécessaires à sa réalisation. \n \nCaroline TERRIER, présidente de la CCMP, répond que les élus communautaires ont conscience \nde cela. Il faut évidemment travailler sur ce projet de pôle culturel qui n’est pas laissé à \nl’abandon. Par ailleurs la CCMP doit aussi répondre aux demandes des communes et hameaux \nplus éloignés qui se sentent abandonnés en raison de leur position périphérique. C’est le cas \nde Tramoyes, Thil ou Neyron. Il est nécessaire pour la CCMP de prendre en compte leurs \nbesoins et d’assurer à minima l’accès aux infrastructures centrales, en particulier pour les \nscolaires. La cohésion du territoire est ici en jeu.  \n \nJean-Marc BODET, adjoint aux finances, remarque que certaines sont certes isolées mais qu’en \ndébut de mandat une entraide a été mise en place envers ces communes qui ont pu bénéficier \nde structures coûteuses.  \n \nCaroline TERRIER, présidente de la CCMP, rappelle l’importance de la mutualisation. Le projet \nd’un pôle culturel est essentiel pour le territoire. Cependant, il ne s’agit pas simplement de \nconstruire une médiathèque mais de créer des infrastructures servant t à toutes les communes \n\n \n4/11 \ndu territoire. Elle fait remarquer que certaines communes s’approprient les projets financés par \nla CCMP, comme des projets communaux en faveur de leurs administrés. Or, elle réaffirme que \nsi la CCMP choisi un projet ce n’est pas uniquement à destination de la commune mais pour \nque celui-ci profite à tous.  \n \nNathalie DESCOURS, conseillère municipale, rappelle que lors du mandat précédent, un travail \nimportant avait été réalisé autour de ce projet de pôle culturel. Cependant, elle souligne qu’un \nPlan Pluriannuel d’Investissements (PPI) peut évoluer en fonction des évènements et reporter \nle projet. \n \nGuy MONNIN, premier adjoint, revient sur l’enjeu de mutualisation et appelle à dépasser ce \nclivage qui est de dire pour les communes qu’elles n’ont rien et sont oubliés par la CCMP. \nL’important est avant tout, comme le défend Caroline TERRIER, de favoriser l’accès à tous aux \ndifférentes infrastructures du territoire.  \n \nCaroline TERRIER, présidente de la CCMP, fini par présenter l’état des finances de la CCMP, qui \nsont saines et permettent de dégager la capacité d’investissement nécessaire aux projets \nambitieux en cours et à venir. \n \nGuy MONNIN, premier adjoint, remarque que le Plan Pluriannuel d’investissement (PPI) est \nriche. Certains projets viendront s’y ajouter, d’autres s’étaler dans le temps, tout cela pour \ndonner la capacité à la CCMP de mener tous ces beaux projets de front.  \n \nCaroline TERRIER, présidente de la CCMP, se félicite du bureau actuel où règne une vision \nglobale et communautaire. Elle considère ce mandat comme l’opportunité d’opérer une \ntransition qui respectent le choix des élus d’hier tout en portant les projets des élus \nd’aujourd’hui. Les élus précédents ont défendu des projets et une vision du territoire qu’il ne \ns’agit pas de totalement abandonner. Tout cela, conclut-elle, demande de travailler ensemble \navec en tête toujours cet enjeu de mutualisation. \n \nCaroline TERRIER, présidente de la CCMP, aborde ensuite les problématiques de logement et \nde Plan Local d’Habitat (PLH) qui nécessite l’élaboration d’une stratégie foncière \ncommunautaire. Elle salue la réalisation du Centre de supervision urbaine et de la \nconcrétisation de la fourrière intercommunale.  \n \nLa restauration du canal de Miribel sera également un grand enjeu du mandat en lien avec la \nMétropole. \n \nJean Marc BODET, adjoint aux finances, demande si le projet de fusion avec la 3CM reste un \nprojet d’actualité. \n \nCaroline TERRIER, présidente de la CCMP, répond que non et qu’il ne se réalisera probablement \npas pendant ce mandat. Elle précise que les relations ne sont pas toujours faciles notamment \nsur les sujets comme l’aire de grand passage ou la Gestion des Milieux Aquatiques et \nPrévention des Inondations (GEMAPI). Pour l’instant, ajoute-t-elle, le défi premier est que tous \nles élus s’approprient la CCMP et avancent ensemble.  \n \nA l’unanimité, l’assemblée prend acte de cette présentation. \n \n \n \n \n \n \n\n \n5/11 \nPFINANCES \nDL-20201217-002 : Convention de mandat exclusif de location \n \nAnne-Christine DUBOST, adjointe au Maire chargée des travaux, indique à l’assemblée que la \ncommune de Miribel est propriétaire d’un certain nombre de logements. Dans le cadre d’une \ngestion sécuritaire des baux concernant ces biens, il a été souhaité conclure un mandat de \ngestion de location. C’est l’« OFFICE NOTARIAL DU FAUBOURG DE LYON », représenté par \nMadame Joëlle Garnier-Hayette, Madame Nicolas Lagrange, Monsieur François Devaux, situé \n149 faubourg de Lyon à MONTLUEL (01120), qui a été choisi et à qui sera confiée la mission \nde louer avec exclusivité les biens dont la liste figure en annexe.  \n \nLes missions de l’office notarial seront les suivantes : \n- \nLouer par écrit, en totalité ou en partie, lesdits biens pour le temps et aux prix, charges, \nclauses et conditions que la commune lui indiquera, au fur et à mesure de leur \ndisponibilité, \n- \nPasser et renouveler tous baux, \n- \nFaire toute publicité selon les prescriptions légales avec notamment diffusion sur \nInternet, \n- \nFaire visiter les lieux.  \nLa rémunération de l’office notarial sera fixée ainsi : \n- \nPour la rédaction des baux ou renouvellement desdits baux : il sera appliqué le tarif des \nnotaires tel que défini par le décret du 26.02.2016 n° 2016-230 : ½ loyer outre \nformalités et TVA à 20 %. \n- \nPour la négociation des baux (honoraires comprenant l’organisation des visites, l’étude \ndes dossiers des preneurs), il sera perçu par le mandataire une rémunération égale à \nun mois de loyer outre TVA à 20 %. \n \nCes frais seront supportés pour moitié chacun entre le mandant et le locataire. Les autres \nhonoraires liés à la mise en location d’un logement seront à la charge exclusive du mandant. \nL’office notarial est expressément autorisé à percevoir des locataires et de tous tiers, tous \nremboursements de frais et honoraires engagés à l'occasion de son mandat, et en particulier \nses frais et honoraires de négociation, et de rédaction des actes, baux, avenants établis au \nprofit desdits locataires. \n \nLe contrat sera conclu pour une durée d’un an à compter de sa signature, renouvelable \nautomatiquement pour une durée égale à défaut de dénonciation par l’une autre ou l’autre \ndes parties, moyennant un préavis de 2 mois. \n \nNathalie DESCOURS, conseillère municipale, demande pourquoi cette mission n’a pas été \nconfiée à des notaires de Miribel.  \n \nAnne-Christine DUBOST, adjointe aux travaux, répond que les notaires de Miribel n’assurent \npas ce type de prestations.  De plus, l’office Notarial du Faubourg de Lyon situé à Montluel \npossède une expertise reconnue dans ce domaine. Par ailleurs, les agences immobilières ne \nsont pas intéressées par ce genre de mandat qui ne comprend pas la gestion des loyers. \n \nAlain ROUX, conseiller municipal, demande ce qui est prévu pour les plateaux de l’Ilot Saint-\nRomain. \n \n\n \n6/11 \nJean-Pierre GAITET, Maire, répond que ces plateaux sont à l’état brut. Pour l’instant, seuls \nquatre appartements pourraient être aménagés rapidement sans investir des sommes trop \nimportantes. \n \nNathalie DESCOURS, conseillère municipale, demande si la SEMCODA n’aurait pas pu s’occuper \nde ces logements.  \n \nAnne-Christine DUBOST, adjointe aux travaux, répond que ces appartements n’ont pas le statut \nde logements sociaux. \n \nPatrick GUINET, conseiller municipal, demande qui reste l’interlocuteur des locataires pour \nles petits travaux d’entretien. \n \nAnne-Christine DUBOST, adjointe aux travaux, répond que ce sont les services techniques de \nla ville. \n \nGuy MONNIN, premier adjoint, souligne que la commune possédait 30 logements dont 14 \nétaient vacants. Ce qui constitue un manque à gagner pour la commune. \n \nAnne-Christine DUBOST, adjointe aux travaux, souligne que certains logements n’ont pas été \nloués depuis longtemps et nécessitent des travaux de remise aux normes. \n \nJean-Marc BODET, adjoint aux finances, remercie Annie CHATELARD, conseillère municipale et \nGeorges THOMAS, conseiller municipal, d’être passés dans tous les logements communaux \ndans le cadre de la réalisation des diagnostics. \n \nÀ l’unanimité, l’assemblée approuve la convention de mandat exclusif de location et habilite \nle Maire à signer ce document ainsi que les actes afférents à l’exécution de cette convention. \n \nP FINANCES \nINFORMATION : Retour de l’audit « Finances et Prospectives » \n \nLa ville de Miribel, a chargé le cabinet KPMG de réaliser un audit « finances et prospectives » \nde ses comptes. Madame Aurélie DELOZE PAGNON, chargée de mener cet audit vient \nprésenter les conclusions de celui-ci.  \n \nLa présentation est annexée au présent compte-rendu (annexe 3). \n \nÀ la suite de cette présentation, Pascal GIMENEZ, conseiller municipal, demande des éléments \nde comparaison avec d’autres communes de même strate.  \n \nAurélie DELOZE PAGNON, représentante de KPMG, répond que les comptes de gestion globale \npar habitant étaient légèrement en dessous jusqu’en 2014 avant de passer légèrement au-\ndessus au fur et à mesure jusqu’en 2020. Le niveau de fiscalité reste quant à lui relativement \nfaible par rapport aux autres communes comparables. Enfin les recettes, historiquement \nsupérieures à la moyenne, sont en baisse depuis quelques années, essentiellement en raison \ndu niveau bas de la fiscalité. \n \nPascal GIMENEZ, conseiller municipal, demande ce qu’il en est concernant l’auto-financement. \n \n\n \n7/11 \nAurélie DELOZE PAGNON, représentante de KPMG, répond qu’elle ne dispose pas d’éléments \nde comparaison car le taux a été calculé en fonction des recettes propres de la commune. Elle \naffirme que ce taux, inférieur à 10%, reste faible, et pourrait être nettement supérieur.   \n \nNathalie DESCOURS, conseillère municipale, demande si le fait que la Commune de Miribel \nsoit passé au-dessus de 10 000 habitants permet d’obtenir une dotation plus importante de \nl’État. \n \nAurélie DELOZE PAGNON, représentante de KPMG, répond que la commune, ayant dépassé le \nseuil de 10 000 habitants, ne pourra plus toucher ni la dotation de solidarité rurale, ni la \ndotation de solidarité urbaine. Il faut anticiper une réelle baisse de recettes liée à la perte de \nces dotations.  \n \nNathalie DESCOURS, conseillère municipale, demande ce qu’il en est des subventions. \n \nAurélie DELOZE PAGNON, représentante de KPMG, répond que l’octroi de ces subventions est \nlié à l’effort fiscal. Elle explique qu’un taux de 1 signifie que la fiscalité se situe dans la moyenne \ndes communes équivalentes. Or la commune de Miribel a un taux autour de 0,7, autrement dit \nson niveau de fiscalité est bien inférieur à la moyenne. \n \nJean-Pierre GAITET, Maire, précise qu’il était également prévu une présentation de l’audit \nressources humaines lors de la séance de ce soir. Cependant, cette présentation aura lieu lors \ndu prochain conseil municipal, afin de permettre la consolidation des données du diagnostic \net la finalisation du plan d’action.  \n \nP FINANCES \nDL-20201217-003 : Tenue du débat relatif au rapport sur les orientations budgétaires \npour l’exercice 2021 \n \nJean-Marc BODET, adjoint au Maire chargé des finances, indique à l’assemblée que \nconformément à l’article L.2312-1 du Code Général des Collectivités Territoriales, dans les \nCommunes de 3 500 habitants et plus, le Maire présente au Conseil Municipal, dans un délai \nde deux mois précédant l'examen du budget, un rapport sur les orientations budgétaires, les \nengagements pluriannuels envisagés, ainsi que sur la structure et la gestion de la dette.  \n \nIl précise que le rapport donne lieu à un débat en Conseil Municipal. Il est pris acte de ce débat \npar une délibération spécifique. \n \nIl présente à l'Assemblée le rapport sur les orientations budgétaires de 2021 dont une copie a \nété adressée avec la convocation du Conseil Municipal et en annexe au présent compte-rendu. \n \nSébastien LAFORÊT, conseiller municipal, demande quelle relation budgétaire entretient la \ncommune avec la CCMP dans le cadre des transferts de compétences. Est-ce la commune qui \nreverse des recettes à la CCMP ou est-ce l’inverse ?  \n \nJean-Marc BODET, adjoint aux finances, répond que la CCMP verse 2,6 millions d’euros à la \nCommune. \n \nSébastien LAFORÊT, conseiller municipal, demande à quoi correspond ce montant. \n \n\n \n8/11 \nJean-Marc BODET, adjoint aux finances, répond que cela correspond essentiellement à ce que \nrapportait à la commune la taxe professionnelle auparavant, c’est l’Attribution de \nCompensation de la Taxe Professionnelle (ACTP). \n \nGuy MONNIN, premier adjoint, précise que la CCMP verse aussi une dotation de solidarité aux \ncommunes (DSC) qui rapporte environ 200 000 € par an. Exceptionnellement cette année, la \ncommune a reçu la tranche 3 de la Dotation de Solidarité Communautaire (DSC), ce qui donne \nun montant global de 268 000 €. \n \nSébastien LAFORÊT, conseiller municipal, demande si la commune a encore la main sur \ncertaines taxes. \n \nGuy MONNIN, premier adjoint, répond que la commune peut seulement avoir une action sur \nles taux de taxe foncière bâti et non-bâti. \n \nSébastien LAFORÊT, conseiller municipal, en conclut que la surface sur laquelle la commune \npeut jouer en termes de taxe est de plus en plus réduite. \n \nNathalie DESCOURS, conseillère municipale, remarque que le tableau correspondant au \nProgramme Pluriannuel d’Investissements (PPI) ne comporte pas l’indication des montants. \n \nJean-Marc BODET, adjoint aux finances, répond que les actions mentionnées dans le PPI sont \nencore des projets dont les montants restent incertains.  \n \nGuy MONNIN, premier adjoint, précise que pour l’instant il s’agit pour la commune de finir les \nprojets en cours tandis qu’en 2022 seront lancés d’autres projets plus structurants.  \n \nMarie-Chantal JOLIVET, conseillère municipale, demande à quoi correspond le projet \nconcernant le complexe sportif de la Chanal. \n \nJean-Marc BODET, premier adjoint aux finances, répond que cela correspond à l’éclairage du \nstade. \n \nMarie-Chantal JOLIVET, conseillère municipale, demande ce qu’il en est des 420 000€ \nconcernant l’école du Mas-Rillier. \n \nJean-Pierre GAITET, Maire, répond que cette dépense répond au besoin d’agrandissement de \nl’école (achat de structures modulaires).  \n \nMarie-Chantal JOLIVET, conseillère municipale, demande si la création d’un parking aux Échets \nest prévu au centre du village. \n \nJean-Pierre GAITET, Maire, répond qu’il sera construit à la place de l’ancienne salle des fêtes. \nCe projet répond à la difficulté croissante de se garer aux Échets. \n \nMarie-Chantal JOLIVET, conseillère municipale, souligne que les Échetois n’attendent \nprobablement pas un parking à cet endroit stratégique. Elle signale que deux jeunes médecins \navaient contacté les élus en 2018 dans le souhait de s’installer aux Échets. Après avoir visité les \nlocaux de l’ancienne salle des fêtes, elles ont fini par s’installer dans la nouvelle résidence \n« nuance Rubis ». Elle demande ensuite ce qu’il en est du local dit supérette créé dans ce même \nimmeuble, qui pourrait accueillir une pharmacie. Elle mentionne aussi la demande des coiffeurs \nqui pourraient compléter l’offre des commerçants aux Échets. \n\n \n9/11 \n \nJean-Pierre GAITET, Maire, précise que l’installation des deux médecins a posé quelques \ndifficultés car il n’avait pas été précisé aux promoteurs qu’il s’agissait de l’installation de \ncabinets médicaux. Cela a été géré en urgence. Concernant le local commercial évoqué par \nMarie-Chantal JOLIVET, il suscite l’intérêt de nombreux candidats aux projets intéressants mais \nqui attendent avant tout la fin du Covid pour se préciser.  \n \nMarie-Chantal JOLIVET, conseillère municipale, souligne qu’il est dommage de n’avoir inscrit \nque le projet de parking. Il aurait été préférable de mettre « développement du centre des \nÉchets », intégrant ainsi le projet plus global de dynamisation du centre tel qu’évoqué par \nJean-Pierre GAITET. Elle mentionne ensuite les aires de jeux de la commune qui semblent avoir \nposé problème ces derniers mois, notamment celle des Échets et du square Ego qui viennent \nd’être refaites en urgence. Elle souligne que ces aires ont toujours été régulièrement contrôlées \net que selon le rapport évoqué, les aires de jeux ne présentaient aucun danger particulier \njustifiant leur destruction.  \n \nAnne-Christine DUBOST, adjointe aux travaux, répond que le rapport évoqué par Marie-\nChantal JOLIVET n’a jamais été porté à la connaissance des nouveaux élus. Lors de leur prise \nde fonction, il leur a été dit au contraire qu’aucun contrôle n’avait été fait les trois dernières \nannées. La décision de contrôler et de fermer temporairement les aires de jeux, n’était pas \narbitraire. Elle faisait suite à des remontés de parents et assistantes maternelles affirmant que \nles jeux étaient instables et dangereux. Des affirmations confirmées par la société mandatée \npour le contrôle de sécurité de ces aires de jeux. \n \nPatricia DRAI, conseillère municipale, indique tenir à disposition de Madame DUBOST le \nrapport évoqué par Marie-Chantal JOLIVET, retrouvé dans sa boîte mail.  \n \nAnne-Christine DUBOST, adjointe aux travaux, confirme qu’en juillet lorsque le nouveau \nmandat a débuté, les jeux visuellement n’étaient pas en bon état.  \n \nLydie DI RIENZO NADVORNY, adjointe au sport, à la jeunesse et à la vie associative, fait \nremarquer qu’il est possible qu’entre la date du rapport évoqué et la prise de fonction des \nnouveaux élus en juillet 2020 des dégradations aient eu lieu. \n \nJean-Marc BODET, adjoint aux finances, invite l’assemblée à se féliciter que les jeux aient été \nréhabilités et remplacés, garantissant ainsi la sécurité des enfants et rencontrant un franc \nsuccès.  \n \nLydie DI RIENZO NADVORNY, adjointe au sport, à la jeunesse et à la vie associative, précise \nque ces remplacements ont fait l’objet de concertations avec les assistantes maternelles. \n \nMarie-Chantal JOLIVET, conseillère municipale, demande si des jeux adaptables aux \nhandicapés ont été choisis. \n \nLydie DI RIENZO NADVORNY, adjointe au sport, à la jeunesse et à la vie associative, répond \nque ces jeux sont adaptés aux personnes handicapées mais aussi à toutes les tranches d’âges. \n \nÀ l’unanimité, l’assemblée prend acte de la tenue du débat sur les orientations budgétaires \n2021. \n \n\n \n10/11 \nF ENVIRONNEMENT \nDL-20201217-004 : Présentation du rapport d’activité du SYMALIM – Exercice 2019 \n \nEn application de l’article L.5211-39 du Code Général des Collectivités Territoriales,  \n \nJean-Michel LADOUCE, délégué aux hameaux, présente à l’Assemblée le Rapport d’activité \nétabli par le SYMALIM pour l’exercice 2019. \n \nIl commence par présenter le SYMALIM, syndicat mixte pour l’aménagement et la gestion de \nl’île de Miribel Jonage, composé de trente élus titulaires et suppléants qui se réunissent en \nmoyenne cinq fois par an. Il précise que le bureau animé par 12 membres, se divise en plusieurs \ncommissions thématiques (accessibilité et déplacement, espace naturel et agricole, culture et \ncohésion sociale, …).  \n \nIl détaille ensuite les quatre vocations socles du SYMALIM : préserver la ressource en eau \npotable, maintenir le champ d’expansion des crues du Rhône, préserver et valoriser le \npatrimoine naturel et accueillir tout public.  \n \nIl revient ensuite sur les moments forts de l’année 2019, marquée notamment par la mise en \nplace d’une nouvelle délégation de service public pour l’exploitation et l’animation du Grand \nParc ainsi que la gestion de la piste mode doux de l’Anneau Bleu sur les berges du canal de \nJonage.  \n \nIl présente les six axes de la stratégie « Grand Parc 2030 » exposés dans le rapport, qui sont les \nsuivants :  \n- \nAxe 1 : demeurer un écrin d’eau et de biodiversité \n- \nAxe 2 : développer l’office culturelle, l’éducation et la formation de l’environnement \n- \nAxe 3 : valoriser une offre de tourisme et de loisirs à l’échelle métropolitaine \n- \nAxe 4 : promouvoir et cultiver le capital santé \n- \nAxe 5 : s’inscrire dans le réseau des espaces naturels et des grands parcs d’échelle \nmétropolitaine \n- \nAxe 6 : rejoindre le modèle économique sur des partenariats et la valorisation des \nressources du grand parc \n \nJean-Michel LADOUCE, délégué aux hameaux, conclu sur les difficultés financières du \nSYMALIM. Elles font suite à la baisse des participations statutaires, au retrait du département \ndu Rhône, a une perte de recettes d’exploitation, a un endettement important malgré l’aide \naccordée par la métropole de Lyon à hauteur de 1 000 000€ pour les investissements \nindispensables. \n \nD QUESTIONS DIVERSES \n \nPas de questions diverses. \n \n \nLa séance est levée à 22h. \n \n \n\n \n11/11 \n \n \n \n \n \n \nANNEXE 1 \n \n \nRépublique Française – Liberté • Egalité • Fraternité \n \nDÉCISIONS DU MAIRE \n \nSéance du 18/02/2021 \n \nDate de convocation et d’affichage : 12/02/2021 \n \nListe des décisions du maire prises dans le cadre de l’article L.2122-22 du code général des collectivités territoriales \n(cf. Délibération du conseil municipal du 19 novembre 2020) présentées au conseil municipal. \nSERVICE \nD’ORIGINE \nDATE DE \nLA \nDÉCISION \nOBJET DE LA DÉCISION \nCOÛT \nPOPULATION \n08/02/2021 \nAvenant n°7 au bail commercial d’un \nlocal situé 200 Rue du Trêve occupé \npar une entreprise d’ambulances \n639,36€/mois \n \n", "publication_date": "11/01/2022"}