{"doc_id": "aHR0cDovL3d3dy5taXJpYmVsLmZyL3RlbGVjaGFyZ2VtZW50cy92aWUtbXVuaWNpcGFsZS8xNjMzLWNvbXB0ZS1yZW5kdS1ldC1hbm5leGUtMQ==", "locations": [{"name": "Miribel", "uid": "FRCOMM01249", "url": "http://www.miribel.fr"}], "origin_url": "https://www.miribel.fr/telechargements/vie-municipale/1633-compte-rendu-et-annexe-1/file", "text": " \n1/9 \nCOMPTE RENDU \nCONSEIL MUNICIPAL \n \nSéance du 24 septembre 2020 à 20h \n \n \n \nPrésent \nAbsent \n \nPrésent \nAbsent \nJean-Pierre GAITET, Maire \nX \n \nFlorence SAUBATTE \n \nX \nGuy MONNIN, 1er Adjoint \nX \n \nAnnie GRIMAUD \nX \n \nJosiane BOUVIER, 2e Adjoint \nX \n \nSonia FAVIÈRE \n \nX \nJean-Marc BODET, 3e Adjoint \nX \n \nSébastien LAFORET \nX \n \nAnne-Christine DUBOST, 4e Adjoint \nX \n \nPascal GIMENEZ \nX \n \nLaurent TRONCHE, 5e Adjoint \nX \n \nVanessa GERONUTTI \n \nX \nLydie DI RIENZO - NADVORNY, 6e Adjoint \nX \n \nTanguy NAZARET \nX \n \nDaniel AVEDIGUIAN, 7e Adjoint \nX \n \nMargaux CHAROUSSET \nX \n \nMarion MÉLIS, 8e Adjoint \n \nX \nAlain ROUX \nX \n \nGeorges THOMAS \nX \n \nPatrick GUINET \nX \n \nAnnie CHATELARD \nX \n \nMarie Chantal JOLIVET \n \nX \nJean-Michel LADOUCE \nX \n \nPatricia DRAI \nX \n \nCorinne SAVIN \nX \n \nSylvie VIRICEL \nX \n \nJean COMTET \nX \n \nNathalie DESCOURS \nX \n \nHervé GINET \nX \n \n \n \n \n \nÉlus absents \nDonne pouvoir à \nMarion MÉLIS \n \nFlorence SAUBATTE \nTanguy NAZARET \nSonia FAVIÈRE \n \nVanessa GERONUTTI \nPascal GIMENEZ \nMarie Chantal JOLIVET \nPatricia DRAI \n \nSecrétaire de Séance \nTaux de présence \nEn exercice \nPrésents \nVotants \nJosiane BOUVIER  \n93 % \n29 \n24 \n27 \n \n \nDÉSIGNATION DU SECRÉTAIRE DE SÉANCE \n \nJosiane BOUVIER, adjointe au Maire en charge de la vie sociale, est désignée secrétaire de \nséance. \n \nAPPROBATION DU COMPTE RENDU DE LA SÉANCE DU 30 JUILLET 2020 \n \nLe compte rendu de la séance du 30 juillet 2020 est approuvé à l’unanimité. \n \nW DÉCISIONS DU MAIRE \nInformation des conseillers municipaux des décisions prises par le Maire au titre de l’article \nL.2122-22 du Code Général des Collectivités Territoriales (CGCT) \nEn application des dispositions de l’article L.2122-22 du CGCT, l’Assemblée a donné \ndélégation de pouvoirs au Maire. En vertu des dispositions de l’article L.2122-23 de ce même \ncode, le Maire rend compte au Conseil Municipal des décisions prises dans le cadre de ses \npouvoirs délégués. Ces décisions sont annexées au présent règlement (Annexe 1). \nPatrick GUINET, conseiller municipal, s’interroge au sujet de la DIA n°58 (achat d’immeuble \nsitué au 959 Grande rue d’une superficie de 135 m² pour un montant de 510 000 €). A-t-on \nl’avis des domaines pour ce tènement ? Il précise être surpris si la commune a préempté sans \nconnaître le montant de l’avis des domaines. \nJean-Pierre GAITET, Maire, indique que la commune a eu le retour de l’avis des domaines. Il \nprécise que l’acquisition de ce tènement s’inscrit dans un vaste projet d’agrandissement de la \n\n \n2/9 \nGrande rue. Il s’agit d’un lot contenant plusieurs logements et deux commerces qui seront une \nsource de revenus. \nSylvie VIRICEL, conseillère municipale, répond que le Maire fait mention de gain mais qu’un tel \nachat entraîne aussi des dépenses. Elle demande quelles sont les intentions à long terme sur \nce projet : raser les immeubles allant de la boulangerie Metay à la pharmacie centrale ? Elle \ndemande également si une prospective a été faite : quels sont les coûts, les délais et les \nsolutions de relogement des commerçants envisagées dans le cadre de ce projet ? Elle indique \npar ailleurs, que lors du précédent conseil municipal, Jean-Marc BODET avait annoncé que la \nvolonté de la municipalité n’était pas de défigurer le centre-ville. Tel ne semble pas être le cas \ndans le projet présenté aujourd’hui. \nJean-Marc BODET, adjoint au Maire en charge des finances, indique que cette acquisition \ns’inscrit dans un projet large qui n’aboutira sans doute pas sur ce mandat. La commune a eu \nune opportunité qu’elle a saisi afin de permettre l’évolution future du centre-ville. Il ajoute qu’il \nest trop tôt pour annoncer des délais, des coûts et des solutions. L’équipe municipale se laisse \nle temps de l’étude et de l’analyse. \nSylvie VIRICEL, conseillère municipale, indique qu’il aurait été possible de présenter une étude \npréliminaire prospective avant d’engager des dépenses. Elle met en garde l’équipe municipale \nde ne pas tuer le centre-ville et demande, dès que possible, une présentation du projet tel \nqu’envisagé à l’ensemble des conseillers municipaux. \nJean-Marc BODET, adjoint au Maire en charge des finances, répond que l’équipe municipale \nest dans l’attente de l’audit RH et finance pour avoir une vision financière du projet et pouvoir \nainsi renseigner au mieux les élus et administrés. \nJean-Pierre GAITET, Maire, rappelle qu’une opportunité a été saisi par la commune afin d’éviter \nun recul de la possibilité d’acheter ce tènement. Il ne s’agit pas d’un achat à perte puisque des \nloyers vont être perçus par la commune. Il est important d’agir pour faire évoluer la grande rue \nqui est aujourd’hui très embouteillée et difficile d’utilisation pour les piétons. Il ajoute qu’à \nlong terme une démolition est prévue afin d’élargir la grande rue. Toutes les solutions visant \nà améliorer le déplacement des piétons, favoriser les commerces et l’embellissement de cette \ngrande rue sont à étudier. \nPatrick GUINET, conseiller municipal, alerte sur le coût du relogement des commerces ayant \nde grandes surfaces tel que la pharmacie. Il ajoute que lors du précédent mandat, la DRAC et \nles bâtiments de France s’étaient opposés à la démolition des bâtiments dans ce secteur.  \nJean-Pierre GAITET, Maire, répond que l’équipe municipale s’est renseignée sur la cohérence \ndu projet avant de se lancer. Il ajoute que si dans 5 ans ce tènement est finalement revendu, \nla commune ne subira pas de perte financière au regard de l’évolution du prix de l’immobilier \nà Miribel. \nJean-Marc BODET, adjoint au Maire en charge des finances, indique que la majorité et \nl’opposition ont le même souhait : rendre un cœur à cette ville. Il ajoute qu’aucun changement \nn’a été fait pendant l’ancien mandat à ce niveau-là. \nPatrick GUINET, conseiller municipal, précise que l’opposition ne remet pas en cause le projet \nde l’équipe municipale mais demande uniquement la présentation d’une prospective. \nGuy MONNIN, 1er adjoint, rappelle que cela fait plusieurs mandats que les équipes municipales \ncherchent à valoriser le centre-ville en appliquant une stratégie d’acquisition de ce côté de la \ngrande rue (cf ilot St Romain) avec un plan de transformation à long terme de notre ville. \nL’équipe actuelle a vu une opportunité dans l’achat de ce tènement et l’a saisi. Ne pas la saisir \naurait été une erreur. \nHervé GINET, conseiller municipal, comprend que la commune saisisse une telle opportunité \net ajoute que si un acquéreur privé s’est positionné sur le projet c’est qu’il s’agit d’une \nopération rentable, qui le sera donc pour la commune. Il indique également que des dépenses \n\n \n3/9 \nseront à prendre en compte (accessibilité, isolation) mais que des loyers seront perçus chaque \nmois par la commune. \nPatrick GUINET, conseiller municipal, rappelle que ce ne sont pas ces loyers qui suffiront à \nrembourser un projet à 500 000 € ainsi que les dépenses annuelles liées au bâtiment. \nJean-Pierre GAITET, Maire, conclue en expliquant que des villes comme Dagneux, Rillieux ou \nTassin-la-Demi-Lune ont su oser faire des dépenses et rendre leur rue principale agréable avec \nun impact écologique faible. C’est l’exemple que veut aujourd’hui suivre la commune. \n \nS FONCTION PUBLIQUE \nDL-20200924-001 : Attribution de la prime exceptionnelle covid-19 \nVu la loi n° 83-634 du 13 juillet 1983 modifiée portant droits et obligations des fonctionnaires ; \nVu la loi n° 84-53 du 26 janvier 1984 modifiée portant dispositions statutaires relatives à la \nfonction publique territoriale, et notamment l'article 88, premier alinéa ; \nVu la loi n° 2020-290 du 23 mars 2020 d'urgence pour faire face à l'épidémie de covid-19 ; \nVu la loi n° 2020-473 du 25 avril 2020 de finances rectificative pour 2020 et notamment l’article \n11 ; \nVu le décret n° 2020-570 du 14 mai 2020 relatif au versement d'une prime exceptionnelle à \ncertains agents civils et militaires de la fonction publique de l'Etat et de la fonction publique \nterritoriale soumis à des sujétions exceptionnelles pour assurer la continuité des services \npublics dans le cadre de l'état d'urgence sanitaire déclaré pour faire face à l'épidémie de covid-\n19 ; \nVu l’avis favorable du Comité Technique en date du 28 juillet 2020, \nSur le rapport de Monsieur le Maire, après en avoir délibéré et à la majorité de ses membres \nprésents ou représentés ; \nConsidérant le surcroît significatif de travail et les sujétions exceptionnelles auxquels ont été \nsoumis certains agents du personnel de la commune de Miribel, appelés à exercer leurs \nfonctions en présentiel pour assurer la continuité du fonctionnement des services durant l’état \nd’urgence sanitaire déclaré pour faire face à l’épidémie de covid-19 ; \nIl sera proposé à l’assemblée d’instituer une prime exceptionnelle destinée à compenser les \nsujétions exceptionnelles dans le cadre de la lutte contre l'épidémie de covid-19 pour assurer \nla continuité des services publics.  \nModalités d’attribution :  \nAgents en présentiel avec contact du public (enfants, adultes) et quel que soit leur temps de \ntravail. \nBénéficiaires : \n• \nLes fonctionnaires titulaires et stagiaires  \n• \nLes agents contractuels de droit public   \n• \nLes assistants maternels et familiaux employés par les collectivités territoriales \n• \nLes personnels contractuels de droit privé des établissements publics \nCette prime sera versée aux agents de la police municipale et de la crèche familiale, parmi ceux \nmentionnés à l’article 5 du décret n°2020-570 précité ayant exercé leurs fonctions en présentiel \ndurant l’état d’urgence sanitaire. \nLe montant de cette prime exceptionnelle par agent est décomposé comme ci-dessous :  \n• \nJournée : 28€ \n\n \n4/9 \n• \n½ journée : 14€ \nCette prime est exonérée de cotisations sociales et est non imposable. Cette prime n’est pas \nreconductible. \nLe Maire déterminera par arrêté, les bénéficiaires et le montant de la prime dans le cadre fixé \npar la délibération, ainsi que les modalités de versements. \nLa prime exceptionnelle est cumulable avec tout autre élément de rémunération lié à la \nmanière de servir, à l'engagement professionnel, aux résultats ou à la performance ou versé \nen compensation des heures supplémentaires, des astreintes et interventions dans le cadre de \nces astreintes. \nLa délibération prendra effet à compter du 1er octobre 2020 pour ce qui concerne l'attribution \nde cette indemnité. \nLes dépenses correspondantes seront imputées au budget sur les crédits correspondants. \nMonsieur MONNIN, adjoint au Maire en charge des ressources humaines, indique que cette \nprime correspond à un montant global d’environ 5 500 €. \nSylvie VIRICEL, conseillère municipale, rappelle le contenu de la loi : « les collectivités \nterritoriales [….], peuvent verser une prime exceptionnelle à ceux de leurs agents \nparticulièrement mobilisés pendant l'état d'urgence sanitaire […] afin de tenir compte d'un \nsurcroît de travail significatif durant cette période. » \n« Sont considérés comme particulièrement mobilisés […] les personnels pour lesquels \nl'exercice des fonctions a, en raison des sujétions exceptionnelles auxquelles ils ont été soumis \npour assurer la continuité du fonctionnement des services, conduit à un surcroît significatif de \ntravail, en présentiel ou en télétravail ou assimilé. » \nElle salue le travail des agents de la commune et ajoute ne pas comprendre l’interprétation du \ntexte faite par la municipalité. En effet, il n’a pas été pris en compte les agents ayant eu un \nsurcroît significatif de travail en télétravail. \nJean-Pierre GAITET, Maire, indique que l’équipe actuelle n’était pas présente pendant du \nconfinement pour savoir comment chacun avait travaillé. La décision prise l’a été de façon à \nêtre le plus juste possible. C’est une décision démocratique prise en accord avec les syndicats \nlors du CT et du CHSCT du mois de juillet. \nSylvie VIRICEL, conseillère municipale, indique savoir que certains agents en télétravail ont fait \ndes heures supplémentaires. Elle rappelle que malgré l’avis des syndicats, c’est le Maire qui \nprend la décision finale. Elle ajoute être surprise de cette décision qui ne respecte pas la loi de \nmanière stricte. Elle se réjouie toutefois pour les agents qui pourront bénéficier de cette prime. \nJean-Marc BODET, adjoint au Maire en charge des finances, explique que l’équipe municipale \na la chance d’être entourée de gens compétents (les services de la commune) ayant \nconnaissance de la situation, qui les ont accompagnés dans leur prise de décision. \nPatricia DRAI, conseillère municipale, demande ce qu’il en est du service scolaire qui a eu une \ntrès grosse charge de travail. \nJean-Pierre GAITET, Maire, rappelle que l’équipe municipale n’était pas là durant la crise et ne \nsait pas ce qui s’est passé. \nNathalie DECOURS, conseillère municipale, demande si l’équipe municipale a connaissance de \nce qui a été fait à ce niveau dans les autres communes de la CCMP. \nGuy MONNIN, 1er adjoint, indique ne pas savoir. \nAvec 5 abstentions (Sylvie VIRICEL, Patrick GUINET, Patricia DRAI, Alain ROUX et Marie-Chantal \nJOLIVET) et 22 voix pour, l’assemblée approuve l’attribution d’une prime exceptionnelle \nCOVID-19 aux agents de la collectivité suivants : agents de la police municipale et de la crèche \n\n \n5/9 \nfamiliale en présentiel avec contact du public (enfants, adultes) et autorise le Maire à prendre \nles arrêtés nominatifs individuels d’attribution. \n \nP FINANCES \nDL-20200924-002 : Décision modificative n° 1 – Budget communal \nVu le Code Général des Collectivités Territoriales et plus particulièrement l’article L.1612-11,  \nVu la délibération du conseil municipal du 30 juillet 2020 approuvant le budget 2020 de la \nville ; \nConsidérant la nécessité de procéder aux ouvertures et virements de crédits tels que figurant \ndans le tableau comptable annexé pour faire face, dans de bonnes conditions, aux opérations \nfinancières et comptables indispensables à l’activité de la ville ; \nJean-Marc BODET, adjoint au Maire chargé des finances, présente les modifications du budget \nprincipal, qui porteront sur : \n• \nL’augmentation de crédits de 18 000 € en recette de fonctionnement, au chapitre 042 \nopérations d’ordre de transfert entre section, à l’article 777 Quote-part des subventions \nd’investissement transférées au compte de résultat, et en dépenses d’investissement \nau chapitre 040 opérations d’ordres de transfert entre section, à l’article 13911 Etats et \nétablissements nationaux ; pour ajuster l’intégration des subventions perçues sur des \nbiens amortissables. \n• \nL’augmentation de crédits 18 000 € en dépenses de fonctionnement au 023 Virement \nà la section d’investissement, et en recettes d’investissement au 021 Virement de la \nsection de fonctionnement, pour compenser les mouvements précédents \n• \nLe transfert de crédits dans la section de fonctionnement en dépenses par \nl’augmentation de 550 € des dépenses au chapitre 66 charges financières, à l’article \n66111 intérêts réglés à l’échéance, et la diminution du même montant du 022 dépenses \nimprévues, pour permettre le règlement d’intérêts de l’emprunt inscrit. \n• \nL’augmentation de crédits de 455 000 € à l’opération n° 191 Acquisitions immobilières \n2020, pour permettre la réalisation d’une acquisition immobilière. \n• \nL’inscription de crédits nouveaux de 500 000 € en recettes d’investissement au chapitre \n16 emprunts et dettes assimilées, à l’article 1641 emprunt en euros, pour financer les \nopérations d’investissement de l’exercice, et notamment les acquisitions immobilières. \n• \nLa diminution de crédits de 180 000 € en recettes d’investissement au 024 Produits des \ncessions, pour prendre en compte la non-réalisation d’une cession. \n• \nLa diminution de crédits en dépenses d’investissement, de 50 000 € sur l’opération \nn°182 Extension école Mas Rillier, de 50 000 € sur l’opération n°190 Extension école \njean de la fontaine, et de 35 000 € sur l’opération n°163 rue du bourg, pour compenser \nles variations précédentes. \nJean-Marc BODET, adjoint au Maire en charge des finances, explique que cette décision \nmodificative a pour objet l’ajout d’une nouvelle opération de 500 000 € pour l’achat du \ntènement situé 959 Grande rue. Pour permettre cette opération, l’opération de rénovation de \nl’ancienne gendarmerie a été annulée et l’étude pour l’extension des écoles Henri Deschamps \net du Mas Rillier a été décalée de 3 mois. \nSylvie VIRICEL, conseillère municipale, demande quand est prévu le vote du budget. \nJean-Pierre GAITET, Maire, indique que le vote du budget est prévu pour mars. \nSylvie VIRICEL, conseillère municipale, indique que de ce fait, le retard de l’étude sera plus de \nl’ordre du 6 mois que de 3 mois et qu’il est urgent que cette étude soit réalisée. \n\n \n6/9 \nJean-Pierre GAITET, Maire, répond qu’il s’agit d’un sujet pris en compte par la municipalité. Une \nvisite des écoles est d’ailleurs prévue le mardi suivant le conseil municipal. \nPatrick GUINET, conseiller municipal, demande pourquoi les travaux prévus à l’ancienne \ngendarmerie sont annulés. Le bâtiment est délabré et nécessite une intervention technique \nnotamment afin d’améliorer son isolation. \nJean-Pierre GAITET, Maire, indique qu’un document officiel est manquant sur ce dossier. \nAucune décision ne sera prise en l’absence de ce document. \nSylvie VIRICEL, conseillère municipale, demande de quel document il s’agit. \nJean-Pierre GAITET, Maire, répond qu’il s’agit d’un acte notarié. \nNathalie DESCOURS, conseillère municipale, trouve dommage que soit décalé l’étude \nd’extension des écoles et demande à quoi est dû ce décalage. \nJean-Marc BODET, adjoint au Maire en charge des finances, explique que ce décalage a pour \nbut de permettre le financement de l’acquisition du tènement présenté dans les décisions \nd’intentions d’aliéner dans le cadre des décisions du Maire. \nAvec 5 voix contre (Sylvie VIRICEL, Patrick GUINET, Patricia DRAI, Alain ROUX et Marie-Chantal \nJOLIVET) et 22 voix pour, l’assemblée approuve la décision modificative n°1 à appliquer au \nbudget. \n \nB VIE SCOLAIRE \nDL-20200924-003 : Modification des règlements de fonctionnement périscolaire \nDaniel AVEDIGUIAN, adjoint au Maire chargé des affaires scolaires, rappelle à l’assemblée sa \ndélibération du 25 mai 2018 approuvant les règlements intérieurs des temps périscolaires. \nIl présente les projets de règlements intérieurs modifiés suite à l’obligation de scolarisation \ndes enfants de 3 ans (Loi Ecole de la confiance), à savoir : \na. Règlement Intérieur des garderies périscolaires \nb. Règlement Intérieur des restaurants scolaires \nc. Règlement Intérieur des Temps d’Animation Elémentaires (TAE) et études \nd. Règlement Intérieur des Temps d’Accueil Maternelles (T.A.M.) \nCes modifications permettront d’adapter les règlements aux besoins des familles et d’accueillir \nles enfants sur les temps périscolaires dès leur inscription à l’école. \nÀ l’unanimité, l’assemblée approuve les règlements intérieurs présentés et habilite le Maire à \nles signer. \n \nM PETITE ENFANCE \nDL-20200924-004 : Modification du règlement de fonctionnement de la crèche familiale \nLydie DI RIENZO, adjointe au Maire en charge du sport, de la jeunesse et vie associative, \nrappelle à l’assemblée la délibération du 27 septembre 2019 approuvant le règlement de \nfonctionnement de la crèche familiale. \nLa crèche familiale est un établissement municipal qui accueille des enfants à partir de 10 \nsemaines, jusqu’à 4 ans, au domicile des assistantes maternelles (asmat) employées par la \nmunicipalité et agréées par le conseil départemental. \nLe projet de la crèche familiale a été retravaillé par l’ancienne équipe municipale, pour \nrépondre à plusieurs enjeux : \n\n \n7/9 \n• \nDévelopper une offre d’accueil public, complémentaire à l’offre privée en répondant \naux besoins non ou partiellement couverts du territoire tels que l’accueil périscolaire et \nextrascolaire, l’accueil sur des horaires spécifiques et atypiques, l’accès à la formation, \nle retour à l’emploi et l’insertion des familles, l’accueil d’enfants en situation de \nhandicap (ESH). \n• \nPermettre une meilleure lisibilité pour les familles de la spécificité de cet établissement \nd’accueil du jeune enfant. \n• \nAnticiper la baisse du nombre d’assistantes maternelles en favorisant la formation et le \nrecrutement de nouvelles professionnelles sur le territoire, en lien avec le relais \nassistantes maternelles. \nAvec l’arrivée de la nouvelle municipalité (04/07/2020), le projet tel que décrit ci-dessus doit \nêtre revisité en concertation avec les intéressés (asmat, familles, nouveaux élus). \nSeules les dispositions concernant le fichier Filoué (dispositif CAF) et la modification des plages \nhoraires de garde seront proposées. Les horaires de garde passeront de 7h00/19h00 à \n6h00/20h00 afin de répondre à une demande d’horaires atypiques des familles. \nUne évaluation de cette mesure sera effectuée en cours d’année afin de juger de la pertinence \nde cette adaptation. \nLe projet de règlement de fonctionnement, annexe du contrat des assistantes maternelle, a été \nmodifié en conséquence.  \nSylvie VIRICEL, conseillère municipale, est ravie que ce projet soit porté par la nouvelle \nmunicipalité. Elle rappelle que la crèche familiale doit être pérenne dans le temps et que le but \ndu projet était de proposer des horaires d’accueil atypiques pour répondre aux besoins de \ncertains parents. \nLydie DI RIENZO, adjointe au Maire en charge du sport, de la jeunesse et vie associative, indique \navoir rencontré les assistantes maternelles, qu’une phase de concertation aura lieu et qu’une \nphase d’évaluation sera mise en place. \nÀ l’unanimité, l’assemblée approuve le règlement de fonctionnement de la crèche familiale \nmodifié et habilite le Maire à le signer. \n \nF ENVIRONNEMENT \nDL-20200924-005 : Présentation du rapport de gestion 2019 de la SPL SEGAPAL – Gestion \ndes Espaces Publics du Rhône Amont \nEn application de l’article L 1524-5 – alinéa 4 du Code Général des Collectivités Territoriales,  \nNathalie DESCOURS, conseillère municipale, représentant la Commune auprès de l’assemblée \nspéciale et de l’assemblée générale de de la SPL « Gestion des Espaces Publics du Rhône \nAmont », présente à l’assemblée le rapport de gestion 2019 de cet organisme dont la \nprésentation est annexée au présent compte rendu (annexe 4). \nÀ l’unanimité, l’assemblée prend acte de cette présentation. \n \n \nLa séance est levée à 21h25. \n \n \n\n \n8/9 \nANNEXE 1 \n \n \n \nRépublique Française – Liberté • Egalité • Fraternité \n \nDÉCISIONS DU MAIRE \n \nSéance du 24/09/2020 \n \nDate de convocation et d’affichage : 18/09/2020 \n \nListe des décisions du maire prises dans le cadre de l’article L 2122-22 du code général des collectivités \nterritoriales (cf. Délibération du conseil municipal du 18 avril 2014) présentées au Conseil Municipal \n \nSERVICE \nD’ORIGINE \nDATE DE LA \nDÉCISION \nOBJET DE LA DÉCISION \nCOÛT \nPOPULATION \n05/03/2020 \nAvenant n°6 au bail d’occupation d’un \ngarage situé 14 montée de la Grande \nPerrière et occupé par un particulier \n62,96 € /mois \nPOPULATION \n05/03/2020 \nAvenant n°14 au bail d’occupation d’un \nlocal situé 1104 Grande rue au profit de \nl’office du tourisme \n841,97 € /mois \nPOPULATION \n05/03/2020 \nAvenant n°7 au bail d’occupation d’un \nlogement situé 83 rue des Terreaux et \noccupé par un particulier \n427,48 € /mois \nPOPULATION \n05/03/2020 \nAvenant n°10 au bail d’occupation d’un \nlogement situé 2036 montée Neuve et \noccupé par un particulier \n562,15 € /mois \nPOPULATION \n05/03/2020 \nAvenant n°18 au bail d’occupation d’un \nlogement situé 70 avenue des Balmes et \noccupé par un particulier \n364,33 € /mois \nPOPULATION \n06/04/2020 \nAvenant n°1 au bail d’occupation d’un \nlocal situé 1011 Grande rue et occupé par \nun commerçant \n1 168,35 € \n/mois \nPOPULATION \n06/04/2020 \nAvenant n°1 au bail d’occupation d’un \nlocal situé 783 route de Strasbourg et \noccupé par un commerçant \n1 349,50 € \n/mois \nTRAVAUX \n15/04/2020 \nAvenant du marché de maîtrise d’œuvre \npour la requalification de la rue du Bourg \nTitulaire du marché : DYNAMIC CONCEPT \n21685,66€ HT  \n26022,48 € TTC \nPOPULATION \n15/06/2020 \nRenouvellement de la convention de mise \nà disposition des locaux situés 17 rue \nJoseph Carre au profit de l’association \nULM pour une durée maximum de 3 ans \nGratuité \nPOPULATION \n28/07/2020 \nAvenant n°11 au bail d’occupation d’un \nlogement situé 17 rue Joseph Carre et \noccupé par un particulier \n552,28 € /mois \n \n \n \n\n \n9/9 \nPOPULATION \n04/08/2020 \nAvenant n°11 au bail d’occupation d’un \nlocal situé passage Paravis et occupé par \nune association \n240,03 € \n/mois \nPOPULATION \n22/08/2020 \nAvenant n°15 au bail d’occupation d’un \nlogement situé 8 rue de l’hôtel de ville et \noccupé par un particulier \n292,02 € \n/mois \nPOPULATION \n28/08/2020 \nAvenant n°5 au bail d’occupation d’un \nlogement situé 2141 Grande rue et occupé \npar un particulier \n521,23 € \n/mois \nPOPULATION \n28/08/2020 \nAvenant n°3 au bail d’occupation d’un \nlogement situé 70 avenue des Balmes et \noccupé par un particulier \n521,23 € \n/mois \nPOPULATION \n07/09/2020 \nListe des concessions funéraires délivrées \nentre le 20/02/2020 et le 03/09/2020 jointe \n(annexe 2) \nNÉANT \nURBANISME \n07/09/2020 \nListe des décisions prises au vu des \nDéclarations d’Intention d’Aliéner (DIA) du \n28/12/2019 au 04/09/2020 jointe (annexe \n3) \nNÉANT \n \n", "publication_date": "09/01/2022"}