{"doc_id": "aHR0cDovL3d3dy5taXJpYmVsLmZyL3RlbGVjaGFyZ2VtZW50cy92aXZyZS1hLW1pcmliZWwvMTE4MC1sLWVjaG8tZGVzLWVjaGV0cy1uLTM5", "locations": [{"name": "Miribel", "uid": "FRCOMM01249", "url": "http://www.miribel.fr"}], "origin_url": "https://www.miribel.fr/telechargements/vivre-a-miribel/1180-l-echo-des-echets-n-39/file", "text": "EDITO \nL’Automne \nSaison de transition entre l’été et l’hiver, elle se \ncaractérise par une baisse progressive des températures \net par un temps devenant progressivement plus nuageux, \npluvieux et venteux, parfois neigeux en fin de saison. \nC’est la période où tombent les feuilles, si pénibles à \nramasser pour le jardinier, mais si agréables au \nphotographe pendant l’été de la St Martin (appelé aussi \nété indien) et ses chaudes couleurs. \nPendant que dans les bois les champignons poussent, \ndans le  hameau ce sont les immeubles qui sortent de \nterre et transforment le paysage urbain.  \n \nMichel AVELINE Président de L’ECHO des ECHETS \n \n \n \n \n \n \n \n \n \n \n \nERRATUM \n \nLors de notre dernière édition du mois de juillet, une erreur \na été écrite dans l’article de FACTORY FITNESS. L’athlète \nNathalie MUR n’est pas championne de France de fitness, \nmais elle est championne IFBB PRO (International \nFédération Body Building) en Bikini Fitness. \n \n \n \nCOMMEMORATIONS \n DU 11 NOVEMBRE \n \nLes cérémonies se déroulant le 1er novembre aux \nECHETS, je me suis lancée dans une petite recherche, \nl’occasion de me replonger dans l’histoire. \nLe 11 novembre a été institué jour férié par la loi du \n24 octobre 1922  afin de commémorer l’armistice (fin \ndes combats) : \n- \nsignée entre les Alliés (FRANCE, ROYAUME-UNI, \nRUSSIE ET ETATS-UNIS) le 11 novembre 1918, à \n5H15 dans le wagon-restaurant du Maréchal \nFOCH, à RETHONDES, en forêt de COMPIEGNES \n(OISE). \n- \nqui entérine la victoire des Alliés et la défaite \ntotale de l’ALLEMAGNE. \nLe 11 novembre 1920, une loi votée à l’unanimité par le \nParlement prévoit le placement de la dépouille d’un \nsoldat inconnu dans une Chapelle Ardente à l’Arc de \nTriomphe afin de rendre hommage aux soldats non \nidentifiés morts pour la FRANCE. \nLe 11 novembre 1923, la première flamme du souvenir \nest allumée par André MAGINOT, ministre de la guerre. \nChaque année se dérouleront des défilés et des \ncommémorations. \nPuis en 1940, a lieu l’occupation allemande de PARIS. Les \ncommémorations du 11 novembre sont annulées :  \n- \nl’hommage aux morts se déroulera le 1er \nnovembre, jour de la Toussaint. \n- \nle jour férié devient un jour de travail. \n11 \nnovembre \n1940, \nmanifestation \nétudiante \noccasionnant des blessés et des arrestations. \nDurant toute la 2nde guerre, le 11 novembre restera \ncélébré par les autorités officielles et donnera lieu à des \nactions symboliques (ex. en 1943, le défilé des \nmaquisards à OYONNAX). \nOr, au MAS-RILLIER, dès 1921, l’amicale des anciens \nmobilisés de 14-18 a choisi de rendre hommage aux \njeunes Marillans morts au combat pendant la 1ère guerre \nmondiale. \nAfin de perpétuer cette tradition mais aussi pour un \naspect pratique, la municipalité de MIRIBEL a maintenu \nle 1er novembre comme jour de commémoration du \n11 novembre  au hameau du MAS-RILLIER en y \nadjoignant celui des ECHETS. \n \nMagali AVELINE \n \n \n \n  ..            \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \nAVIS DE RECHERCHE \nNous sommes au tirage N° 39 du journal L’ECHO des \nECHETS. Cela fait maintenant dix ans que je m’occupe de \nla mise en page, de la recherche et de l’élaboration \nd’articles, des photos et d’une partie de la distribution. \nC’est une très belle aventure, car cela m’a permis de \nmieux connaître notre hameau. Mais, je suis un peu usé \npar le temps, je n’ai plus le même engouement qu’au \ndébut. Ne voulant pas que le journal disparaisse, je lance \nun appel : je cherche quelqu’un(e) pour m’aider en vue \nde me remplacer dans un futur très proche. Je serai \ntoujours aux côtés de cette personne pour l’aider à mon \ntour, surtout la première année. Notre prochaine \nassemblée générale se tiendra en février 2018. Il restera \nle tirage de janvier où je ferai mon dernier appel, faute \nde quoi je crains que cela ne soit le dernier. \n \nBernard CECCHINATO Trésorier de L’ECHO des ECHETS \n\nASSEMBLEE GENERALE DU \nSOU DES ECOLES \n \nJeudi 28 septembre 2017 à 18 h 30, a eu lieu dans une salle \nde classe de l’école Jean de la FONTAINE, l’assemblée \ngénérale du sou des écoles dirigée par la présidente Mme \nGUERBERT Audrey. Mme JOLIVET Marie-Chantal, adjointe \ndu hameau ainsi que le directeur de l’école, M. TOUFFAIRE \net Mme NOYERIE étaient présents accompagnés d’une \ndizaine de parents. Le rapport moral a été exposé par la \nprésidente ainsi que le rapport financier révélant des \nfinances parfaitement saines. L’assemblée s’est achevée \npar le verre de l’amitié accompagné de crêpes.  \nInformations \nde \nl’association \n: \nAprès \n3 \nans \nd’investissement \ndans \nles \ndiverses \nmanifestations \nproposées par l’association, les membres du bureau de \nl’association passent la main. Un nouveau bureau a été \nvoté pendant l'assemblée générale du 28 septembre 2017. \nIl est constitué de : Mme Kedidja BERRE, présidente, M \nVincent VILLARD, vice-président, Mme Charlotte ZACHARIE, \nsecrétaire et Mme Damaris DEUTSCH, trésorière. Toute \npersonne souhaitant aider, participer à l’organisation de \nmanifestation ou petite main, est la bienvenue. Il suffit de \nvous faire connaître en prenant contact avec nous, glisser \nvos coordonnées dans la boîte aux lettres du sou (vers la \nclasse de petite section) ou en envoyant un mail sur \nl’adresse mail du sou : soudesecolesechets@gmail.com.     \nVous \npouvez \nnous \nsuivre \nsur \nle \nblog \n: \nsoudesecolesechets.blogspot.fr  ou sur la page facebook : \nSou des Ecoles des Echets \nLe calendrier des manifestations est disponible sur le blog. \n \nTexte, dessins et photos Mme DEUTSCH \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n  \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \nLE SOU FETE \n L’AUTOMNE \n \nPour cette nouvelle année scolaire, l’équipe de parents \nbénévoles qui accompagne les membres du bureau de \nl’association du Sou des Ecoles des ECHETS a souhaité \nproposer de nouvelles animations aux ECHETS, ouvertes à \ntous, pour fêter l’automne. \nUn cours de Body Karaté, pour adulte, était proposé samedi \n23 septembre à 10h30, dispensé par Ayhan SAYDUT, 5eme \nDan, professeur de karaté à l’AS Caluire Karaté. \nUn grand merci à lui d’avoir donné de son temps \nbénévolement. Pour cette première édition, 3 mamans se \nsont laissées convaincre. Elles ont pu évoluer à leur rythme \nsur les exercices sportifs proposés : coups droits, crochets, \nuppercuts, pompes, abdos, sur des musiques entraînantes. \nUn cours très complet est proposé sur Caluire le mercredi \nde 19h à 20h30, si certaines ou certains souhaitent un cours \nde rattrapage. \n \n \n \n \n \n \n \n \n \n \n \n \n \nUne Boum proposée pour nos petits écoliers, animation \njamais proposée sur les Echets, a vu le jour, ce même \nsamedi à 16h. La joie et la bonne humeur étaient au rendez-\nvous. \nUne playlist nous a été proposée par un papa d’élève qui a \nmis tout son savoir-faire et son matériel à disposition de \nl’évènement. Un peu plus de 80 enfants et leurs parents ont \npu se déhancher, profiter des copains et se restaurer dans la \nsalle des fêtes. Un grand merci au DJ ainsi qu’à toutes les \nmamans venues en renfort pour tenir l’accueil et la buvette. \nL’animation affiche un véritable succès. \n \n \n \n \n \n \n \n \n \n \n \n \nLa 2ème édition de la Bourse aux jouets proposée par \nl’association, s’est déroulée dimanche 24 septembre. Bilan \nplutôt positif pour l’association, les 41 tables proposées ont \nété réservées. Bilan plutôt mitigé pour les vendeurs, peu de \nvisiteurs sont venus déambuler dans les allées de la salle \ndes fêtes. Les retours du terrain déplorent une météo trop \nclémente et le manque d’indication pour trouver la salle des \nfêtes dans le Hameau. L’année prochaine un effort sera à \napporter sur la publicité de l'événement et le fléchage.   \n \nBILAN DES JOURNEES EUROPEENNES \nDU PATRIMOINE AUX ECHETS \nCette année, les communes de la CCMP qui participent \naux journées européennes du patrimoine ont décidé de \ntravailler l’écrit en proposant une exposition à l’ancienne \nposte de Beynost ou à l’école Jacques Prévert de \nSt Maurice \nde \nBeynost. \nAux \nEchets, \nc’est \ntout \nnaturellement que l’exposition s’est installée dans \nl’ancienne école des Echets. Ce bâtiment, très bien \nrénové, est resté identique depuis sa construction. Son \ninauguration eut lieu le dimanche 20 septembre 1891 et \nfut l’occasion d’une belle cérémonie où le hameau des \nEchets, peuplé alors d’environ 120 habitants, fut décoré \nde guirlandes de verdure et pavoisé de nombreux \ndrapeaux tricolores. Cette exposition proposait d’autre \npart, les habituels panneaux concernant le marais des \nEchets et le développement du village à partir du plan \nterrier de 1750 et du plan cadastral de 1980. Est-ce le \ntemps incertain et frais ou d’autres visites plus \nattractives ? Force est de constater qu’une vingtaine de \nvisiteurs seulement sont venus. Malheureusement, très \npeu de personnes ont pu apprécier le magnifique concert \nde la chorale de l’école de musique qui nous a charmé \npendant 45 minutes ! C’est dommage. Néanmoins, pour \n2018, une réflexion est déjà engagée pour proposer aux \nEchetois une manifestation plus attractive en direction des \nfamilles et leur permettre de connaître l’histoire du \nhameau de façon ludique. \nTexte  Marie-Chantal Jolivet \n \n\nVENTE AUX ENCHERES \n \nCe samedi 07 octobre 2017, l’événement aux ECHETS, et plus \nprécisément au restaurant Christophe MARGUIN, est la vente \naux enchères publiques. \n \n \n \n \n \n \n \n \n \n \n \n \n \n \nLe matin, de 10h à 12h, en présence de maître Cécile CONAN, \ncommissaire-priseur, nous pouvons assister à la présentation \ndes différents éléments mis à la vente et répartis dans les \nlocaux du restaurant transformés en caverne d’Ali BABA. \nVoilà l’occasion de pénétrer dans ces lieux où nous pouvons \nimaginer l’activité fourmillante qui y régnait. Nous \ndécouvrons, admirons, tous ces objets chargés d’histoire : \nvaisselle, verrerie, ustensiles de cuisine, cuivres, mobilier, \nobjets de décoration, linge, matériel de cuisine… Les \npersonnes intéressées pour enchérir doivent s’inscrire et une \nplaquette numérotée leur est remise. Celles qui ne peuvent \npas être présentes l’après-midi pour la vente peuvent laisser \nun ordre d’achat ou demander à être jointes par téléphone. \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \nL’après-midi, à 14h30, de nombreuses personnes ont investi \nles espaces restés disponibles. Madame MARGUIN ouvre la \nvente d’un bref discours et lance : « Chaque objet a une \nhistoire, alors faites vous plaisir ! ». La vente démarre : \nassiettes individuelles, menus, linge pour chauffer la salle \navant de passer à des lots plus conséquents. Les objets de la \nvente sont présentés avec un bref descriptif et une offre de \nlancement. Tout va très vite. « Adjugé, vendu » retentit \naccompagné du coup de marteau du commissaire et voici \ndéjà l’objet ou le lot suivant. \nC’est une journée dense et sûrement chargée d’émotions \npour la famille MARGUIN.  \n \nRappelons que nous pourrons retrouver la cuisine de \nChristophe MARGUIN, à partir de décembre, au restaurant LE \nPRESIDENT, 11 avenue de Grande Bretagne à LYON 6e. \n \nTexte Magali AVELINE \nPhoto Michel AVELINE \n \nAMENAGEMENT DU TERRITOIRE  \n \nLes travaux ont débuté sur l’ancienne propriété de \nM. BOIRAUD. Cette jolie bâtisse construite dans les \nannées 60/70 sur un grand terrain qui sera arboré, a été \ndémolie, les arbres abattus, pour ne laisser qu’un \nespace propice à la construction du lotissement « Le \nPARC en SCENE ». \nQuelques arbres ont été conservés dans le fond de la \nparcelle, ce qui laissera un espace de détente aux futurs \nhabitants. \nLes tractopelles et autres engins de chantiers sont \nentrés en action et ont fait place nette. Bientôt, 64 \nnouveaux logements viendront grossir la population du \nhameau. \nTexte et Photos Bernard CECCHINATO \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n  \n \n \n \n \n \n \n \n \n \n \n \n \n \n  \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n                                      \n \n \n \n \n \n\nAMENAGEMENT DU TERRITOIRE \n(SUITE) \n \nA l’emplacement du bar épicerie « Le PHOCEEN », les \ntravaux interrompus par les vacances du mois d’août \nont repris et le bâtiment est déjà bien avancé. \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \nIci, ce sont 32 logements qui occuperont l’espace \nautrefois bâti d’une maison et du restaurant-bar-\népicerie. \nTexte et photo Bernard CECCHINATO \n \n \nCOLIBRI \n \nSur la route nationale, aux niveaux du Leclerc-Drive, \narrêt « BOIS GROBENET » des quais d’accès au COLIBRI  \nont été aménagés de chaque côté de la nationale, pour \npermettre aux utilisateurs un meilleur accès tout en \nrespectant la sécurité sur une route au trafic très \nchargé. \n  \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \nTexte et photo Bernard CECCHINATO \n \nLE BONHEUR ECHETOIS \n \nChers adhérents, \nNous espérons que vous avez passé un bon été, et \nespérons vous revoir bientôt à nos manifestations dont \nvoici les dates : \n \nSAMEDI 28 octobre : SOIREE DANSANTE AVEC  PAELLA \nTarif adhérent : 21€       \nNon adhérent : 23€ \n \nSAMEDI 2 DECEMBRE à midi :   SOUPE AUX CHOUX \n \n31 DECEMBRE : \nREVEILLON SAINT SYVESTRE \n \n3 FEVRIER 2018 :  \nREPAS DES ANCIENS \n \nNous vous communiquerons prochainement les tarifs et \nconditions par flyers dans vos boîtes aux lettres. \n \nNous avons pensé aussi à joindre à l’association une \nsection « PETANQUE ». Si vous êtes intéressé(e), nous le \nfaire savoir. \nNous pourrions nous retrouver dans nos jeux de boules \net envisager un tournoi l’été prochain. \n \nLe Bureau du BONHEUR ECHETOIS \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \nNE PAS JETER SUR LA VOIE PUBLIQUE \nL’ENCYCLO de L’ECHO \n \nVous raconte : le collimateur \n« Être dans le collimateur de quelqu’un » est une expression \nqui signifie que l’on est ciblé, surveillé de très près. Au sens \nfort, cette surveillance rapprochée laisse présager une \nagression, mais ce sens s’est semble-t-il affaibli, n’exprimant \nplus que l’idée de garder quelqu’un à l’œil sans qu’il y ait \nnécessairement d’hostilité profonde. Dans le domaine \nmilitaire, le collimateur est un instrument de visée sur une \narme ou un véhicule, notamment utilisé dans l’équipement de \nvisualisation pour l’aide à la navigation des avions de chasse. \nUn collimateur est un dispositif optique permettant d’obtenir \nun faisceau de rayons de lumière parallèles à partir d’une \nsource de lumière. Ce mot vient du latin COLLIMATIO \n(« ajuster ou viser en ligne droite ») qui désigne l’action \nd’orienter un instrument de visée. Instrument d’optique formé \nd’une lentille convergente achromatique et d’une fente \néclairée, située dans le plan focal de cette lentille. Un \ncollimateur ou point AF (Auto Focus) est ce qui va vous \npermettre de choisir la zone de mise au point sur votre photo. \nSelon le type d’appareil, ces collimateurs sont plus ou moins \nnombreux et précis. Le collimateur est souvent représenté par \nun petit carré ou rectangle dans le viseur et le ou les \ncollimateurs actifs durant la mise au point sont de couleur \nrouge.  \n Source internet  \n \n \n", "publication_date": "08/12/2018"}