{"doc_id": "aHR0cDovL3d3dy5taXJpYmVsLmZyL3RlbGVjaGFyZ2VtZW50cy92aWUtbXVuaWNpcGFsZS82NjktcmFwcG9ydC1zdXItbGVzLW9yaWVudGF0aW9ucy1idWRnZXRhaXJlcy0yMDE2", "locations": [{"name": "Miribel", "uid": "FRCOMM01249", "url": "http://www.miribel.fr"}], "origin_url": "https://www.miribel.fr/telechargements/vie-municipale/669-rapport-sur-les-orientations-budgetaires-2016/file", "text": " \n \nRapport d’orientation budgétaire pour l’exercice 2016  \n \nPage 1 sur 55 \n \nRapport sur les orientations \nbudgétaires pour l’exercice 2016 \n \n \n \n \n \n \n \n \n \n \n \n \nTable des matières \nIntroduction ............................................................................................................................................. 3 \n\n \n \nRapport d’orientation budgétaire pour l’exercice 2016  \n \nPage 2 sur 55 \n \n1 \nLe contexte financier ....................................................................................................................... 4 \n1.1 \nLe contexte général ................................................................................................................. 4 \n1.1.1 \nLe contexte International et National ................................................................................. 4 \n1.1.2 \nLe contexte local .................................................................................................................. 4 \n1.2 \nLa méthodologie ...................................................................................................................... 5 \n2 \nLe budget communal ....................................................................................................................... 6 \n2.1 \nL’évolution rétrospective ........................................................................................................ 6 \n2.2 \nLa projection d’exécution de l’exercice 2015 ........................................................................ 20 \n2.3 \nL’évolution prospective ......................................................................................................... 25 \n2.4 \nLes éléments principaux pour l’exercice 2016 ...................................................................... 30 \n3 \nLes budgets annexes...................................................................................................................... 31 \n3.1 \nLe budget assainissement ..................................................................................................... 31 \n3.1.1 \nL’évolution rétrospective .................................................................................................. 32 \n3.1.2 \nLa projection d’exécution de l’exercice 2015 .................................................................... 33 \n3.1.3 \nL’évolution prospective ..................................................................................................... 34 \n3.1.4 \nLes données principales pour l’exercice 2016 ................................................................... 34 \n3.2 \nLe budget ZAC centre-ville ..................................................................................................... 34 \n3.3 \nLe budget ZAE de Folliouse .................................................................................................... 35 \n3.4 \nLa synthèse ............................................................................................................................ 36 \n4 \nLes engagements pluriannuels ...................................................................................................... 36 \n4.1 \nLes autorisations de programmes ......................................................................................... 36 \n4.2 \nLa programmation pluriannuelle des investissements ......................................................... 36 \n5 \nLa structure et l'évolution des dépenses de personnel ................................................................ 38 \n6 \nSynthèse générale ......................................................................................................................... 40 \n7 \nANNEXES (Tableaux) ...................................................................................................................... 41 \nGLOSSAIRE ............................................................................................................................................. 54 \n \n \n \n \n\n \n \nRapport d’orientation budgétaire pour l’exercice 2016  \n \nPage 3 sur 55 \n \nIntroduction \n \nL’article 107 de la loi NOTRe a modifié l’article L2312-1 du Code Général des Collectivités Territoriales \npour le rédiger ainsi : « Le budget de la commune est proposé par le maire et voté par le conseil \nmunicipal.  \nDans les communes de 3 500 habitants et plus, le maire présente au conseil municipal, dans un délai \nde deux mois précédant l'examen du budget, un rapport sur les orientations budgétaires, les \nengagements pluriannuels envisagés ainsi que sur la structure et la gestion de la dette. Ce rapport \ndonne lieu à un débat au conseil municipal, dans les conditions fixées par le règlement intérieur prévu \nà l'article L. 2121-8. Il est pris acte de ce débat par une délibération spécifique.  \nDans les communes de plus de 10 000 habitants, le rapport mentionné au deuxième alinéa du présent \narticle comporte, en outre, une présentation de la structure et de l'évolution des dépenses et des \neffectifs. Ce rapport précise notamment l'évolution prévisionnelle et l'exécution des dépenses de \npersonnel, des rémunérations, des avantages en nature et du temps de travail. Il est transmis au \nreprésentant de l'Etat dans le département et au président de l'établissement public de coopération \nintercommunale dont la commune est membre ; il fait l'objet d'une publication. Le contenu du rapport \nainsi que les modalités de sa transmission et de sa publication sont fixés par décret.  \nLes dispositions du présent article s'appliquent aux établissements publics administratifs des \ncommunes de 3 500 habitants et plus. » \nAfin de permettre le débat d’orientation budgétaire, et dans un contexte particulier de réduction des \nmarges de manœuvre des collectivités territoriales, le présent rapport a été produit en recherchant à \nvous fournir une synthèse des principaux éléments financiers de la Commune, qui déterminent la \nformation des orientations budgétaires pour l’exercice 2016. \n« On sait où l’on va quand on sait d’où l’on vient » Ce simplisme explique la nécessité, pour évaluer \nles mesures financières à prendre dans l’élaboration d’un budget, de prendre en considération les \ndonnées dans leur évolution, aussi bien prospective que rétrospective. C’est dans cet esprit que les \ndonnées financières vous sont présentées dans ce document. \n \n \n     \n \n \n \n \n\n \n \nRapport d’orientation budgétaire pour l’exercice 2016  \n \nPage 4 sur 55 \n \n \n1 \nLe contexte financier \n1.1 \n Le contexte général \n1.1.1 Le contexte International et National  \nLe tableau N°1 (source INSEE rapport de conjoncture pour décembre 2015) présente les scénarios \nd’évolution du PIB et des principaux indicateurs en France et sur la zone Euro. \nLa croissance a connu une amorce fragile en 2015 sur la zone Euro, avec une amélioration du climat \ndes affaires, des exportations soutenues au premier trimestre mais en repli au troisième trimestre, et \nune croissance de la consommation des ménages solide. Jusqu’à mi 2016, l’INSEE projette un \nmaintien de la croissance notamment basé sur la dynamique de la consommation intérieure, et une \ncroissance des exportations. Cette croissance devrait également s’homogénéiser dans la zone Euro, \naux alentours de 0,4% par trimestre. \nEn France, les exportations devraient retrouver, après le repli du troisième trimestre, une \nprogression soutenue par la baisse de la valeur de la monnaie unique. Le climat des affaires avait \nconnu une bonne progression jusqu’en novembre 2015, mais a été pénalisé au niveau des activités \nde service après les attentats du 13 novembre. Il devrait reprendre de l’élan à partir du début 2016. \nLe repli de l’activité dans le bâtiment, dû à la baisse de la demande des ménages, et au retrait des \ninvestissements publics principalement des collectivités locales, a pénalisé la croissance de 0,1% du \nPIB par trimestre. Une stabilisation est envisagée à partir du deuxième trimestre 2016. \nLa croissance en France ralentit au troisième trimestre (+0,2 %) mais devrait reprendre à partir de \n2016 par la dissipation de l’effet des attentats, et une meilleure tenue des investissements dans le \nbâtiment. Elle devrait se situer autour de 1,1% pour 2015 avec une projection de 1,3% en 2016. \n \n1.1.2 Le contexte local  \nEn 2015, les Communes de la CCMP (Communauté de Communes de Miribel et du Plateau) ont \nparticipé à l’élaboration d’un schéma de mutualisation visant à améliorer la gestion des services. \nNotamment à compter de 2016, le service d’instruction des autorisations d’urbanisme, remplaçant \nl’aide des services techniques de l’Etat qui avait arrêté progressivement son assistance aux \nCommunes depuis 2013, entre en activité. Ce service mutualise le besoin de recrutement de \npersonnel supplémentaire pour exécuter ces prestations. \nDans le cadre de l’application de la loi NOTRe votée en Aout 2015, les Communes se sont \npositionnées pour demander une évaluation de l’opportunité et de la faisabilité d’une fusion entre la \nCCMP et la 3 CM (Communauté de Communes de la Côtière à Montluel), dans le  cadre de la \nproposition présentée au projet de Schéma Départemental de Coopération Intercommunale. En \nfonction des décisions prises dans ce domaine, le paysage d’exercice des compétences, et des \nservices publics correspondant sera redessiné. \n\n \n \nRapport d’orientation budgétaire pour l’exercice 2016  \n \nPage 5 sur 55 \n \nEn 2015, la CCMP a soutenu les Communes membres en participant de façon plus importante aux \ncharges de FPIC, qui s’est traduit pour la Commune de MIRIBEL par une réduction du FPIC de 120.000 \n€ environ, et en neutralisant ainsi sa progression. \nEn 2016 cette aide sera remplacée par une augmentation de la dotation de solidarité communautaire \n(DSC) avec des critères de répartition solidaires avec les communes de petites tailles afin de \ncontrebalancer leur situation financière particulièrement difficile. Le supplément de DSC pour la \nCommune de MIRIBEL sera de 45.000 € environ remplaçant les 120.000 € attribués en 2015. \nParallèlement, compte tenu de ses perspectives financières, la CCMP n’a pas prévu de progression de \nla dotation communautaire versée aux communes, sur ce mandat. Toutefois, la DSC pourra être \nabondée d’une part supplémentaire assise sur les résultats de croissance des bases de fiscalité \néconomique. \n1.2 \nLa méthodologie \nCe rapport présente principalement les informations financières du budget général, et indique les \nprincipales tendances des budgets annexes, surtout au regard des risques financiers qu’ils peuvent \nfaire peser. \nLes données dites « brutes » correspondent aux écritures des comptes administratifs. Elles \ncomprennent les opérations d’ordres (dépenses ou recettes sans variation de trésorerie, indiquant \ndes mouvements entre les sections ou à l’intérieur des sections) sauf indication contraire (dépenses \nou recettes réelles). \nAfin de faciliter la compréhension de ces informations une présentation dite « agrégée » est \négalement effectuée. Cette présentation est similaire à celle publiée sur le site colloc.bercy.gouv.fr \nprésentant les agrégats de l’ensemble des comptes des communes. Elle diffère toutefois sur une \nprésentation séparée des éléments stricts de gestion, hors dépenses et recettes financières, et hors \ndépenses et recettes exceptionnelles, qui sont présentés de façon individualisée. Elle permet de \ncontracter les recettes avec les atténuations de produits (Autres impôts et taxes avec le FPIC) et les \ndépenses avec les atténuations de charges (Charges de personnel avec les remboursements \nd’assurances et charges sociales). \nLa projection de résultat de l’exercice  2015 a été effectuée sur la base des informations connues à \nmi-décembre 2015 et peuvent encore connaître des variations du fait des derniers paiements et \nencaissements devant être effectués sur la journée complémentaire ou au titre des charges \nrattachées. Le mois de décembre étant celui enregistrant le plus de recettes (soldes) ces variations \nsont de l’ordre de 2%.  \nLes tendances sont exprimées par des pourcentages de variation en moyennes. Ces moyennes sont à \nrelativiser car elles peuvent dissimuler des écarts plus ou moins importants entre exercice. Elles \ntémoignent toutefois de la tendance générale qui se dégage.   \n\n \n \nRapport d’orientation budgétaire pour l’exercice 2016  \n \nPage 6 sur 55 \n \n2 \nLe budget communal \n2.1 \nL’évolution rétrospective  \n2.1.1 \nL’évolution globale \n \nLes tableaux 2 et 3 présentent les données brutes d’évolution des dépenses et recettes de \nfonctionnement de 2011 à 2015, avec leur pourcentage de variation. \nIls sont complétés par la présentation analytique des données agrégées (tableau 4). \nOn constate que sur les 5 dernières années les dépenses réelles de fonctionnement ont progressé en \nmoyenne de 4,87% par an alors que sur la même période, les recettes réelles de fonctionnement \nprogressent de 1,02% par an, entraînant une diminution de la capacité d’autofinancement \nsymptomatique de « l’effet ciseau » qui avait été évoqué lors du débat d’orientation budgétaire pour \nl’exercice 2015. \nLe graphique ci-après illustre cette évolution. \n \nObservé en données agrégées (neutralisation des atténuations de produits et de charges), on \ns’aperçoit que ce phénomène est essentiellement dû sur la période à une quasi-stagnation des \nrecettes de gestion (0,45% en moyenne par an) par rapport à une progression régulière des dépenses \n(4,37% par an), tel que l’illustre le graphique ci-après : \n4 000 000,00 € \n5 000 000,00 € \n6 000 000,00 € \n7 000 000,00 € \n8 000 000,00 € \n9 000 000,00 € \n10 000 000,00 € \n11 000 000,00 € \n2011 \n2012 \n2013 \n2014 \n2015 \nproduits et charges réels de fonctionnement \nTOTAL DEPENSES REELLES \nTOTAL RECETTES REELLES \n\n \n \nRapport d’orientation budgétaire pour l’exercice 2016  \n \nPage 7 sur 55 \n \n \nLa stagnation des produits et même leur diminution en 2015 témoigne du fait que l’augmentation \ndes taux d’imposition en 2015 cumulée à la participation de la CCMP sous forme d’atténuation du \nprélèvement au titre du FPIC ont compensé imparfaitement la baisse de la DGF et l’augmentation du \nFPIC. Cet élément est d’autant plus probant sur les courbes des dépenses et recettes réelles qui \nmontrent plus nettement la baisse des produits à partir de 2014. \n2.1.2 \nLes éléments décomposés  \n2.1.2.1 \nLes charges de fonctionnement \nLes charges de gestion ont progressé en données brutes de 4,87% par an en moyenne, \nessentiellement dues à l’évolution des charges à caractère général (4,91% par an) et charges de \npersonnel (4,93% par an) \nL’évolution de la structure des dépenses entre 2011 et  2015 se présente comme suit : \n \n \n4 000 000,00 € \n5 000 000,00 € \n6 000 000,00 € \n7 000 000,00 € \n8 000 000,00 € \n9 000 000,00 € \n10 000 000,00 € \n2011 \n2012 \n2013 \n2014 \n2015 \nEvolution des produits et charges de gestion \nCharges de Gestion \nProduits de gestion \n\n \n \nRapport d’orientation budgétaire pour l’exercice 2016  \n \nPage 8 sur 55 \n \nLa modification principale de la structure des dépenses consiste en l’augmentation de la part prise \npar les atténuations de produits où sont comptabilisées les charges du FPIC et de la participation de \nla commune au titre de l’article 55 de la loi SRU, et par l’augmentation de la proportion des charges \nde personnel à partir de 2014 correspondant à la mise en place des rythmes scolaires. \n \n \nL’évolution des différents types de dépenses de fonctionnement montre une forte croissance des \ncharges de personnel en 2014 et en 2015 (prévisionnel) atypique de la croissance sur la période 2011 \nà 2013 qui suivait la tendance de progression des charges à caractères général. Cet effet est \nessentiellement dû à la mise en place des nouveaux rythmes scolaires en septembre 2014 qui produit \nses pleins effets en 2015, et à la réalisation du recensement en 2015. Cet effet s’accumule avec la \ncroissance régulière des charges sociales, le glissement vieillesse technicité et, pour une part \nsignificative, sur la progression en volume des arrêts maladie, ces derniers s’atténuant toutefois en \n2015. La progression moyenne des charges de personnel sur la période est de 4,93% en données \nbrutes, et de 4,88% en données agrégées. \nLe « pic » qui peut être constaté sur les charges de gestion courantes en 2013 est dû à la prise en \ncharge d’une partie du déficit du budget annexe de la ZAC centre-ville. \nLes charges financières sont minimes et en constante diminution, la Commune n’ayant pas contracté \nd’emprunts sur la période. \nOn peut également voir la montée en puissance des atténuations de charges (essentiellement due au \nFPIC) qui progresseront jusqu’en 2017 avec une accélération en 2016, la CCMP modifiant les \nmodalités d’assistance aux communes mises en place en 2015 sous la forme d’une prise en charge \n0,00 € \n1 000 000,00 € \n2 000 000,00 € \n3 000 000,00 € \n4 000 000,00 € \n5 000 000,00 € \n2011 \n2012 \n2013 \n2014 \n2015 \nEvolution des dépenses réelles de fonctionnement \n011 - Charges à caractère général \n012 - Charges de personnel et frais assimilés \n014 - Atténuation de produits \n65 - Autres charges de gestion courante \n66 - Charges financières \n67 - Charges exceptionnelles \n\n \n \nRapport d’orientation budgétaire pour l’exercice 2016  \n \nPage 9 sur 55 \n \npartielle du FPIC, qui sera remplacée par une augmentation de la dotation  de solidarité \ncommunautaire. Ce nouveau mécanisme de redistribution est à ce jour largement défavorable pour \nla commune. \n2.1.2.2 \nLes recettes de fonctionnement \nEn données brutes, les recettes de fonctionnement ont progressé en moyenne sur la période de \n1,02% par an, et sont caractérisées par une baisse des dotations et participations de 1,22% par an en \nmoyenne provenant de la baisse de la dotation forfaitaire enregistrée à partir de 2013 (-5,35% en \nmoyenne par an sur la période 2011-2015) ; cette baisse des dotations est atténuée par la perception \nen 2015 des dotations liées au recensement, et à la mise en place des rythmes scolaires. Ces \ndernières dotations restent toutefois exceptionnelles. \nL’évolution de la structure des recettes réelles de fonctionnement s’établit comme suit : \n \nCe graphique montre la part prépondérante des ressources fiscales constituées essentiellement du \nproduit des impôts locaux et de l’attribution de compensation de la CCMP. \nOn peut également constater la diminution de la part des dotations, subventions et participation \ncorrespondant à la baisse des dotations forfaitaires. En 2015, le montant global des recettes réelles \nn’a que légèrement baissé par rapport à 2014 par l’effet de l’augmentation des taux d’imposition qui \nont compensé la baisse de la DGF. \n \n \n\n \n \nRapport d’orientation budgétaire pour l’exercice 2016  \n \nPage 10 sur 55 \n \nEn 2014, le montant des recettes exceptionnelles est plus important que sur les autres exercices, du \nfait de l’encaissement de produits de ventes d’immobilisation. \n En moyenne, les produits des impôts et taxes ont progressé sur la période de 1,63% par an, portés \nessentiellement par le produit des contributions directes qui progressent de 3,09% par an provenant \nd’une part de la dynamique des bases d’imposition et de l’augmentation des taux en 2015. Ces \néléments sont détaillés au 2.1.2.3 du présent rapport. \nIl est à noter que les produits des taxes additionnelles au droit de mutation restent stables sur la \npériode traduisant un maintien de l’activité immobilière qui n’était pas attendu compte de la \ntendance nationale. \nLes dotations et participations enregistrent une baisse de 1,22% en moyenne par an composée \nessentiellement de la baisse de la dotation forfaitaire (5,35% sur la période) concentrée sur les \nannées 2014 et 2015 (baisse de 89 882,00 € en 2014 par rapport à l’année précédente, et de 198 \n213,00 € en 2015, soit un total cumulé de perte sur 2ans de 288 095,00 €). \nEn données agrégées, le total des recettes de fonctionnement ne progresse que de 0,45% en \nmoyenne par an sur la période du fait de la contraction des atténuations de charges (produit des \nassurances liés aux absences de personnel avec les charges de personnel, et des atténuations de \nproduits (Fonds de Péréquation des ressources Intercommunales et Communales FPIC) avec les \nimpôts et taxes. Ainsi, en données agrégées, les produits des « autres taxes » baissent de 0,93% en \nmoyenne par an sur la période. \n2.1.2.3 \nLa fiscalité \nComme nous avons pu le voir précédemment, la principale ressource du budget communal provient \nde la fiscalité. \n\n \n \nRapport d’orientation budgétaire pour l’exercice 2016  \n \nPage 11 sur 55 \n \nCelle-ci est composée de trois grands types de ressources, le produit des contributions directes \n(Produit des taxes d’habitation, de foncier bâti et de foncier non bâti), la fiscalité reversée par la \nCCMP (Attribution de compensation et dotation de solidarité communautaire), et les produit de \ntaxes diverses  (Fonds National de Garantie Individuelle des Ressources (FNGIR), Taxe sur l’électricité, \nTaxes additionnelles aux droits de mutation…). \nSur la période, ces ressources ont évolué comme suit : \n \nLes produits des contributions directes ont progressé en moyenne de 3,09% par an sur la période, \ntraduisant d’une part la dynamique des bases d’imposition, et d’autre part le résultat de \nl’augmentation des taux décidés en 2015. Ces produits représentent environ 43% des impôts et \ntaxes, et 29% du total des recettes réelles de fonctionnement. Ils représentent le principal moyen \nd’action de la Commune sur ses ressources. \nLes produits de la fiscalité reversée ont progressé en moyenne de 0,76% par an sur la période, du fait \nde la décision de la CCMP ayant redistribué progressivement une partie de l’évolution de ses produits \nde fiscalité aux Communes membres jusqu’en 2014. \nLes produits des autres taxes varient de 0,06% par an en moyenne, caractérisé notamment par un \nmaintien des produits des taxes additionnelles aux droits de mutation qui de fait ont peu été \nimpactées par la crise immobilière. \nEn données agrégées le cumul de la fiscalité reversée, et des autres taxes (autres impôts et taxes) \nprésente une baisse en moyenne sur la période de 0,93% par an à cause de l’impact de \nl’augmentation du FPIC qui est directement déduit dans cet agrégat. \n\n \n \nRapport d’orientation budgétaire pour l’exercice 2016  \n \nPage 12 sur 55 \n \n \nAinsi, malgré l’intervention de la CCMP qui a pris en charge une partie du FPIC sur l’exercice 2015, les \neffets de l’augmentation des taux en 2015 ont été très fortement atténués par le FPIC, et amènent \nune faible progression des produits de la fiscalité (1,9% en moyenne par an). \nLes taux d’imposition sont restés inchangés de 2011 à 2014 (9,73% pour la taxe d’habitation, 11,43% \npour la taxe sur le foncier bâti, et 42,29% pour la taxe foncière non bâti) pour passer en 2015 à \n10,02% pour la taxe d’habitation, 12,15% pour la taxe sur le  foncier bâti, et 43,55% pour la taxe \nfoncière non bâti. \nL’évolution des bases fiscales sur la période est présentée en chiffre au tableau 5,  et \nschématiquement a été la suivante : \n \n\n \n \nRapport d’orientation budgétaire pour l’exercice 2016  \n \nPage 13 sur 55 \n \nLes bases les plus dynamiques sont celles de la taxe d’habitation qui progressent de 3,14% par an en \nmoyenne sur la période, pour une croissance de 2,95% des bases de la taxe sur le foncier bâti, et de \n1,93% des bases de la taxe sur le foncier non bâti. \nL’évolution des produits en valeur est retranscrite sur le même tableau que précédemment, et se \ntraduit comme suit : \n \n \n \n2.1.2.4 \nL’Evolution de l’autofinancement \n \nL’autofinancement est constitué par la différence entre les recettes et dépenses de fonctionnement, \naussi appelée « épargne brute » \nIl se présente sous deux formes, d'une part, les dotations aux amortissements, d'autre part le \nvirement de la section de fonctionnement vers la section d'investissement. \nLes dotations d’amortissements sont des opérations d’ordres exécutées sur l’exercice et qui \napparaissent aux comptes administratifs en dépenses de fonctionnement et en recettes \nd’investissement. \nLe virement n'apparait qu'au budget où il correspond à la prévision de résultat excédentaire de la \nsection de fonctionnement destiné à être affectée à la section d’investissement (excédent de \nfonctionnement capitalisé) par décision sur le résultat du compte administratif. L’affectation peut \nêtre totale ou partielle en fonction du besoin de financement de la section d’investissement. \nAfin d’analyser l’autofinancement, il convient de s’intéresser à quatre agrégats principaux : \n\n \n \nRapport d’orientation budgétaire pour l’exercice 2016  \n \nPage 14 sur 55 \n \n- L’excédent brut de fonctionnement résultant de la différence entre les produits et les charges de \ngestion (Hors recettes et dépenses exceptionnelles, hors intérêt de la dette, et hors dotations aux \namortissements). \n- Le résultat de fonctionnement (ou autofinancement brut) qui correspond au résultat du compte \nadministratif en section de fonctionnement \n- La capacité d’autofinancement qui correspond au résultat de fonctionnement auquel on ajoute les \ndotations aux amortissements  et provisions de façon à obtenir les deux composantes principales de \nl’autofinancement (amortissement et résultat). \n- La capacité d’autofinancement disponible qui est égale à la capacité d’autofinancement à laquelle \non retranche le remboursement en capital de la dette, et qui permet d’évaluer ce que la section de \nfonctionnement est en mesure de financer en terme de dépenses d’équipement, hors ressources \npropres de la section d’investissement. \nCes quatre éléments sont présentés au tableau 4 \nLeur évolution sur la période a été la suivante : \n   \n \nL’autofinancement sous ses différentes formes baisse sur la période d’environ 10% en moyenne \npar an amenant en 2015 une capacité d’autofinancement pratiquement réduite de moitié par \nrapport à 2011. \nLa baisse en 2013 est particulièrement importante à cause de la prise en charge d’une partie du \ndéficit du budget annexe de la ZAC centre-ville. Si on corrige cet effet exceptionnel la variation \napparaît alors ainsi : \n\n \n \nRapport d’orientation budgétaire pour l’exercice 2016  \n \nPage 15 sur 55 \n \n \nLa baisse moins régulière de l’autofinancement disponible, par rapport à la capacité \nd’autofinancement, est due à la réduction des charges de remboursement en capital de la dette qui a \npermis de soutenir le financement provenant de la section de fonctionnement. \nL’accentuation de la baisse de l’autofinancement en 2014 et 2015 est due à la prise en charge du \nFPIC, à la baisse de la dotation forfaitaire, et à la mise en œuvre des rythmes scolaires. \n \n2.1.2.5 \nLes charges d’investissement \n \nLes dépenses d’investissement sont constituées essentiellement de réalisation d’opérations \nd’équipement, et du remboursement en capital de la dette. \nLes dépenses d’investissements ont baissé en moyenne de 11,06% par an sur la période, suivant la \ntendance de l’autofinancement d’une part, et de la réduction du remboursement en capital des \nemprunts d’autre part. \nToutefois, les dépenses d’équipement ont été plus soutenues en 2013, exercice sur lequel les charges \nde construction de la nouvelle salle des Echets ont été réalisées. \n\n \n \nRapport d’orientation budgétaire pour l’exercice 2016  \n \nPage 16 sur 55 \n \n \nLes principales opérations sur ces exercices ont été les suivantes : \n \nLes charges de remboursement de la dette en capital ont baissé sur la période en moyenne de \n16,79% par an du fait de l’extinction progressive des emprunts contractés, avec une stabilisation en \n2014, exercice sur lequel il ne reste plus qu’un seul emprunt sur l’état de la dette du budget \ncommunal. Ce dernier emprunt étant à amortissement progressif avec extinction en 2019, le \nremboursement de la dette en capital progressera à nouveau chaque année (environ 3%) mais en \nrestant à un niveau extrêmement faible par rapport au niveau global des dépenses d’investissement. \nCes faits peuvent être observés au travers des courbes d’évolution de l’encours de la dette au 31/12, \net des montants de l’annuité en capital. \n \nOpération\n2011\n2012\n2013\n2014\n2015\nCUMUL\n17 - ENFOUISSEMENT RESEAUX RD 71 ET 38\n0,00 €\n152 646,20 €\n158 818,14 €\n59 347,00 €\n0,00 €\n370 811,34 €\n20 - AMENAGEMENT CARREFOUR RUE DU TREVE ET HENRY DESCHAMPS\n0,00 €\n0,00 €\n12 504,18 €\n0,00 €\n282 445,87 €\n294 950,05 €\n27 - AVENUE DES PRES CELESTINS ET RUE DU BOURG\n0,00 €\n0,00 €\n0,00 €\n312 063,79 €\n93 581,76 €\n405 645,55 €\n56 - TRAVAUX EAUX PLUVIALES BOCQUETTE\n0,00 €\n0,00 €\n188 966,38 €\n63 812,97 €\n0,00 €\n252 779,35 €\n61 - CREATION VOIE PIETONNIERE J. GUILLON J. CARRE\n0,00 €\n0,00 €\n3 007,94 €\n80 000,00 €\n47 923,40 €\n130 931,34 €\n65 - ACQUISITION VEHICULE BALAYEUSE\n0,00 €\n0,00 €\n0,00 €\n109 597,34 €\n0,00 €\n109 597,34 €\n80 - SKATE PARC\n0,00 €\n0,00 €\n0,00 €\n3 420,00 €\n123 781,30 €\n127 201,30 €\n94 - AMENAGEMENT RUE HENRI DESCHAMPS\n0,00 €\n0,00 €\n0,00 €\n0,00 €\n285 000,00 €\n285 000,00 €\n844 - REHABILIT. ANC ECOLE DE MUSIQUE\n626 305,46 €\n164 310,11 €\n51,42 €\n0,00 €\n0,00 €\n790 666,99 €\n848 - RUE J. GUILLON PHASE I\n626 222,62 €\n19 820,87 €\n0,00 €\n0,00 €\n0,00 €\n646 043,49 €\n892 - PLATEAU SPORTIF DU MAS RILLIER\n26 100,95 €\n436 414,58 €\n22 112,27 €\n2 383,80 €\n0,00 €\n487 011,60 €\n901 - AMGT CHEMIN MODE DOUX6 CHEMIN DES BALMES\n5 239,91 €\n751 147,09 €\n21 124,95 €\n0,00 €\n0,00 €\n777 511,95 €\n914 - AMENAGEMENT DU QUARTIER DU TREVE\n0,00 €\n27 760,01 €\n0,00 €\n520 715,17 €\n149 235,37 €\n697 710,55 €\n930 - AMENAGEMENT DE LA RUE DES TERRAUX\n251 522,51 €\n2 951,29 €\n0,00 €\n0,00 €\n0,00 €\n254 473,80 €\n933 - AMENAGEMENT TALUS DE LA GARE\n7 705,43 €\n199 712,49 €\n0,00 €\n0,00 €\n0,00 €\n207 417,92 €\n934 - AMENAGEMENTS ABORDS MAIRIE\n1 756,15 €\n212 616,71 €\n15 268,64 €\n0,00 €\n0,00 €\n229 641,50 €\n955 - PERCEE VERTE\n419 025,65 €\n191 130,22 €\n0,00 €\n0,00 €\n0,00 €\n610 155,87 €\n957 - SALLE DES FETES DES ECHETS\n4 272,11 €\n57 245,33 € 1 323 018,97 €\n408 988,33 €\n6 025,93 €\n1 799 550,67 €\n966 - REFECTION CHAUSSEE RUE DE LA GRDE PERRIERE\n43 664,08 €\n88 207,39 €\n0,00 €\n0,00 €\n0,00 €\n131 871,47 €\n973 - AMENAGEMENT COEUR VILLE ESPACE TERRAUX\n3 502,52 €\n48 774,70 €\n21 447,91 €\n83 249,70 €\n0,00 €\n156 974,83 €\n981 - ENTREE OUEST DE MIRIBEL\n0,00 €\n5 059,08 €\n407 844,07 €\n24 387,60 €\n0,00 €\n437 290,75 €\n984 - EXTENSION PERCEE VERTE\n0,00 €\n0,00 €\n70 255,92 €\n48 445,19 €\n5 732,96 €\n124 434,07 €\n\n \n \nRapport d’orientation budgétaire pour l’exercice 2016  \n \nPage 17 sur 55 \n \n \n2.1.2.6 \nLes recettes d’investissement \nLes recettes d’investissement sont constituées par les fonds propres directement perçus sur la \nsection (FCTVA, Taxe d’aménagement, subventions), par les produits des emprunts, et des produits \nprovenant de la section de fonctionnement virés soit directement par une opération d’ordre \n(dotation aux amortissements et provisions, et produits de cessions d’immobilisation), soit par \nl’affectation des résultats de l’exercice précédent (Excédent de fonctionnement capitalisé) qui vient \ncouvrir les besoins de financement de l’exercice antérieur, et éventuellement abonder la section. \nLa particularité, est que budgétairement, la section d’investissement inscrit en recette la prévision de \nvirement de la section de fonctionnement de l’exercice, mais ce virement n’est pas exécuté. Ainsi, en \nprincipe la section d’investissement génère un déficit, et la section de fonctionnement un excédent \néquivalent, et c’est à la constatation des résultats (comptes administratif) qu’est décidé le niveau de \nl’excédent de fonctionnement qui sera utilisé pour pourvoir le besoin de financement de la section \nd’investissement (capitalisation). \nLe niveau des recettes d’investissement a baissé de 4,04% en moyenne par an sur la période, \nessentiellement à cause de la baisse de la capitalisation des excédents de fonctionnement. Ainsi la \nstructure et les niveaux des composantes des recettes d’investissement se présentent ainsi : \n \nL’évolution des recettes peut également être observée au travers de la variation des fonds propres, \net de ceux provenant de l’autofinancement : \n\n \n \nRapport d’orientation budgétaire pour l’exercice 2016  \n \nPage 18 sur 55 \n \n \nLa forte variabilité des fonds propres s’explique par les niveaux de subventions directement liés aux \nnatures des opérations d’investissements réalisés, et par les montants de FCTVA calculés sur les \nniveaux de dépenses d’équipement de l’exercice antérieur. Le niveau de ces fonds propres baisse en \nmoyenne sur la période de 5,6% par an. \nLa variation de l’autofinancement correspond aux besoins de financement de la section, fluctuant en \nfonction des opérations d’investissement programmées. On constate une baisse en moyenne sur la \npériode de 3,39% par an. \nSur l’exercice 2012 le niveau plus élevé des recettes d’investissement provient essentiellement de \nl’autofinancement qui a connu un montant d’excédent capitalisé plus important, et a également \nenregistré un produit de cession d’immobilisation plus important. \nEn données agrégées, les ressources propres de la section d’investissement, hors dotations aux \namortissements et provisions, s’ajoutent à la capacité d’autofinancement disponible, pour fournir le \nfinancement propre disponible pour alimenter l’investissement. \nCet agrégat, comparé au niveau des dépenses d’investissement hors dette permet de mettre en \névidence les modalités de financement de chaque exercice.  \nEn effet, quand le niveau des dépenses d’investissement est supérieur au financement disponible, la \nCommune doit avoir recours, soit à la souscription d’un emprunt, soit à la réduction de son fonds de \nroulement (utilisation des excédents antérieurs). A contrario, si le financement propre disponible est \nsupérieur aux dépenses d’investissement, l’excédent ainsi généré abonde le fonds de roulement.   \n\n \n \nRapport d’orientation budgétaire pour l’exercice 2016  \n \nPage 19 sur 55 \n \n \nLa Commune n’ayant pas souscrit de nouveaux emprunts, a utilisé sur la période la variation de son \nfonds de roulement pour alimenter ses dépenses d’investissement. \n \nLe fonds de roulement alimenté par les exercices antérieurs à 2011 a été réduit progressivement \njusqu’en 2014, pour revenir à la fin de l’exercice au niveau existant en 2009 (1,9 M€), soit environ \ndeux mois de dépenses d’un exercice. \n2.1.3 \nSynthèse \nL’érosion de l’autofinancement du budget communal a été accentuée à partir de 2013 par \nl’application du FPIC, de la baisse de la DGF, et de la prise en charge des nouveaux rythmes \nscolaires. \n\n \n \nRapport d’orientation budgétaire pour l’exercice 2016  \n \nPage 20 sur 55 \n \n \n \nSi sur le mandat précédent, la collectivité a pu autofinancer ses investissements en abondant son \nfonds de roulement, puis en l’utilisant de façon progressive jusqu’en 2014, les marges de manœuvre \nrestantes rendent cette pratique plus limitée sur la période actuelle. \nCe contexte de raréfaction de ressources amène une réduction des investissements réalisables car si \nla commune dispose d’une forte possibilité de recours à l’emprunt compte tenu de son très faible \nniveau d’endettement, la souscription d’emprunts nouveaux est limitée par l’impact des intérêts de \nla dette sur l’autofinancement restant disponible. \n \n2.2 \nLa projection d’exécution de l’exercice 2015 \n \nLes informations présentées dans cette section sont établies sur la base d’une projection \nd’exécution, estimée en Décembre 2015, sur la base des mandats et titres exécutés majorés d’une \névaluation prorata temporis des éléments restant à réaliser et corrigés des engagements en cours. \nCes chiffres étant évaluatifs, des variations pourront avoir lieu entre l’établissement du présent \nrapport, et celui du Compte Administratif de l’exercice.  \nLes tableaux 6 à 9 présentent les données au niveau des chapitres, en rappelant les sommes inscrites \nau Budget Primitif (BP), le total des Décisions Modificatives adoptées au cours de l’exercice(DM), et \nle total budgétisé qui en résulte    \n2.2.1 \nLe Fonctionnement \nLe total des dépenses de fonctionnement progresse de 1,19% par rapport à 2014 essentiellement par \nl’effet de la variation des opérations d’ordre qui avaient enregistré une opération de cession \nd’immobilisation en 2014. \n\n \n \nRapport d’orientation budgétaire pour l’exercice 2016  \n \nPage 21 sur 55 \n \nLes charges réelles progressent de 4,84% par rapport à 2014, suivant la tendance moyenne de \nprogression des exercices précédents, mais représentent toutefois un niveau inférieur aux charges \nattendues au BP 2015; ces dernières enregistrant pour la première fois en année pleine les \nincidences de la mise en œuvre des nouveaux rythmes scolaires. Ce moindre niveau de dépense est \ndû à l’intervention de la CCMP sur les charges du FPIC enregistrées au chapitre 014 « atténuation de \nproduit », et aux efforts de rationalisation des dépenses effectués au cours de l’exercice. \n \n \nLa répartition structurelle des dépenses confirme la progression  significative de la part des charges \nde personnel dans le total des charges de fonctionnement, compte tenu à la fois de l’application des \nnouveaux rythmes scolaires, et de la réalisation en 2015 des opérations de recensement de la \npopulation. \n \n\n \n \nRapport d’orientation budgétaire pour l’exercice 2016  \n \nPage 22 sur 55 \n \n \n \nLe graphique qui suit présente la répartition fonctionnelle des charges de fonctionnement, c’est à \ndire leur affectation aux grands domaines d’intervention de la collectivité. \n \n \nLes principaux secteurs d’intervention sont l’enseignement (Ecoles maternelles et primaire, activités \npériscolaires, restauration …), les aménagements et services urbains (Interventions techniques, \nentretiens, voirie, urbanisme …), les services généraux des administrations publiques (accueil, état \ncivil, élection, administration, charges financières …), les interventions en faveur de la famille \n(Crèches et garderies, service aux personnes âgées …). \n\n \n \nRapport d’orientation budgétaire pour l’exercice 2016  \n \nPage 23 sur 55 \n \nLes recettes prévisionnelles baissent de 4,22% par rapport à 2014, tendance devant être toutefois \natténuée par l’effet de l’enregistrement en 2014 du produit d’une cession d’immobilisation. Ainsi en \ndonnées agrégées, les produits de gestion ne baissent que de 0,69% par rapport à 2014, \nl’augmentation des impôts ayant partiellement atténué la baisse de la DGF. \n \nLe niveau de réalisation des recettes est conforme aux prévisions budgétaires, avec toutefois des \nvariations entre chapitres, dont notamment des encaissements plus importants que prévus en \natténuation de charges (Produits des assurances en cas de maladie du personnel). \n \n\n \n \nRapport d’orientation budgétaire pour l’exercice 2016  \n \nPage 24 sur 55 \n \nLa répartition des recettes de fonctionnement marque la progression de la part des impôts et taxes \npassant de 65% en 2014 à 68,61% en 2015, au détriment de la part des dotations subventions et \nparticipations, enregistrant la baisse de la dotation forfaitaire. Comme vu précédemment la baisse du \nchapitre 74 Dotations subventions et participations a été de 1,22% en moyenne par an de 2011 à \n2015 \n2.2.2 \nLa prévision de résultat de fonctionnement et l’autofinancement \nLe résultat prévisionnel en fonctionnement pour l’exercice est donc de 1 025 506,79 €, supérieur à la \nprévision budgétaire surtout par l’effet de dépenses moindres, mais pouvant fluctuer car le mois de \ndécembre enregistre beaucoup d’opérations de soldes. \n \nL’excédent étant supérieur au projet de virement (615.200 €), l’exercice dégage une possibilité \nd’autofinancement complémentaire, ou de report à l’exercice suivant. \nEn données agrégées, les éléments de l’autofinancement se présentent ainsi : \n \n\n \n \nRapport d’orientation budgétaire pour l’exercice 2016  \n \nPage 25 sur 55 \n \n2.2.3 \nL’investissement \nLes dépenses d’investissement sont en repli de 32% par rapport à 2014 en majeure partie du fait de \nla baisse de la capacité d’autofinancement disponible. \nLa réalisation des opérations d’équipements est évaluée à 1 821 574,11 €, auquel s’ajoute une \nestimation de 528 365,18 € de restes à réaliser, portant le total des opérations programmées à          \n2 349 939,29    €. \nLes principales opérations de l’exercice ont été les suivantes : \n \nL’autofinancement complémentaire dégagé par la section de fonctionnement a permis de réaliser les \ndépenses d’investissement, sans avoir recours à l’emprunt de  356 641,31 € inscrit au budget. \n2.2.4 \nLa synthèse \nL’exécution du budget 2015 a été marquée par l’application des principes évoqués lors du débat \nd’orientation budgétaire, à savoir la recherche de rationalisation des dépenses de fonctionnement \nqui s’est particulièrement illustrée sur les charges à caractère général. \nLes charges de personnel ont été légèrement supérieures à la prévision du Budget Primitif, mais sont \nrestées relativement maîtrisées au regard des niveaux d’absentéisme constatés précédemment, des \naugmentations de charges sociales, et de la prise en charge en année pleine de l’application des \nnouveaux rythmes scolaires.  \nLa participation de la CCMP aux charges du FPIC en a limité l’impact négatif sur les finances \ncommunales, et a participé à la constitution d’un autofinancement complémentaire disponible qui a \nnotamment permis d’éviter le recours à l’emprunt pour le financement des investissements. \nL’augmentation des impôts, ayant produit une ressource complémentaire de 151 317,00 € par \nrapport à 2014, n’a qu’imparfaitement compensé la baisse de la dotation forfaitaire qui a été de \n198 213,00 €.  \n2.3 \nL’évolution prospective \n2.3.1 \nLes Hypothèses \nAfin d’établir une projection de l’évolution financière de la Commune, il convient de fixer les \npostulats déterminant les hypothèses de variations des principaux éléments financiers. \nCes hypothèses sont établies sur la base des données agrégées, facilitant la compréhension et la \nvision globale de l’évolution possible. \nOpération\n2015\n20 - AMENAGEMENT CARREFOUR RUE DU TREVE ET HENRY DESCHAMPS\n282 445,87 €\n27 - AVENUE DES PRES CELESTINS ET RUE DU BOURG\n93 581,76 €\n61 - CREATION VOIE PIETONNIERE J. GUILLON J. CARRE\n47 923,40 €\n80 - SKATE PARC\n123 781,30 €\n90 - VIDEOSURVEILLANCE\n74 040,48 €\n94 - AMENAGEMENT RUE HENRI DESCHAMPS\n285 000,00 €\n914 - AMENAGEMENT DU QUARTIER DU TREVE\n149 235,37 €\n\n \n \nRapport d’orientation budgétaire pour l’exercice 2016  \n \nPage 26 sur 55 \n \nCette évaluation agrégée permet d’anticiper l’évolution de la capacité d’autofinancement du budget \ngénéral, ainsi que le financement propre disponible pour les opérations d’équipement. \n2.3.1.1 \nLes produits de gestion \nPour les contributions directes, la simulation est établie en appliquant à compter de 2016 la variation \ndes bases d’imposition constatée entre 2014 et 2015 (derniers éléments connus). Si cette variation \nest moins importante que la moyenne de progression constatée sur l’analyse rétrospective,  elle \napparait plus pertinente au regard des possibilités de répétition de programmes d’aménagement \nd’ensemble qui ont pu avoir lieu sur la période 2011 à 2015. Ces hypothèses de variation sont donc \nd’une augmentation annuelle de 2,36% des bases de taxes d’habitation, de 2,34% des bases de taxes \nfoncières bâti, et de 4,96% des bases de taxes de foncier non bâti. \nPour les autres impôts et taxes, la simulation intègre une progression du FPIC à 448.000 € en 2016 (la \nCCMP n’intervenant plus sur ce montant), puis une stabilisation à ce niveau sur les exercices \npostérieurs. Est également intégré l’absence de progression de l’attribution de compensation, et le \nversement à compter de 2016 d’un montant annuel supplémentaire de 45.000 € sur la dotation de \nsolidarité communautaire, remplaçant l’aide intervenue en 2015 sur le FPIC (environ 120.000 €). \n La DGF est calculée en réduction sur la base de la progression de la participation pour réduction des \ndéficits publics jusqu’en 2017, ramenant le montant à 511 916,62 € de dotation forfaitaire, puis à une \nstabilité sur les exercices postérieurs. Cette hypothèse pessimiste se justifie par les incertitudes \nrestantes sur les modalités de réforme de son calcul devant être déterminées courant 2016 pour une \napplication à compter de 2017. \nLes autres produits de gestion sont calculés avec une progression annuelle de 1% correspondant à \nl’évolution générale des produits constatés antérieurement. \n2.3.1.2 \nLes charges de gestion \nPour les charges de personnel, l’hypothèse d’évolution est de 3% par an à compter de 2016, afin \nd’intégrer les effets de revalorisation d’échelles indiciaires des agents de catégories C et B, et \nd’anticiper les hausses prévisibles de charges sociales. Elles se basent sur des atténuations de \nproduits (remboursement des assurances, et remboursement sur charges sociales) fixes à 75.000 € à \ncompter de 2016 (niveau faible par rapport aux exercices antérieurs mais se justifiant par leur forte \nvariabilité). \nPour les charges générales, l’hypothèse retenue est une progression de 1, 5 % par an compte tenu de \nla faible inflation, et des résultats des économies de gestion en cours. \nLes autres charges sont évaluées avec une progression de 1% à l’exception notable de l’insertion de \nla prise en charge par le budget général du déficit du budget annexe de la ZAC centre-ville à compter \nde 2016, à hauteur de 200.000 € sur cet exercice, puis de 100.000 € sur les exercices suivants, \njusqu’en 2019. \n2.3.1.3 \nLes autres charges de fonctionnement \nLes intérêts de la dette sont calculés sur la base du tableau d’amortissement de l’emprunt restant, \nsans adjonction de dette supplémentaire. \n\n \n \nRapport d’orientation budgétaire pour l’exercice 2016  \n \nPage 27 sur 55 \n \nLes produits et charges exceptionnels sont fixes à compter de 2016 compte tenu de leur caractère \nimprévisible. \nLa dotation aux amortissements est fixe à compter de 2016 pour tenir compte du renouvellement \nrécurrent des équipements de la Commune. \n2.3.1.4 \nLes éléments d’investissements \nLe remboursement en capital de la dette est calculé sur la base du tableau d’amortissement de \nl’emprunt restant, sans ajout d’emprunt nouveau. \nLe FCTVA est calculé par application du nouveau taux de 16,404% du montant des investissements \nhors dette de l’exercice précédent. Les subventions sont fixées à titre prudentiel à 70.000 €. \nToutefois, en 2018 est intégré l’attribution d’un fond de concours de 300.000 € correspondant à la \nprévision de l’achèvement de la ZAE de Folliouse, et de la restitution au budget communal de \nl’excédent généré. \nEn 2016 est intégré le produit de cession des immobilisations correspondant à la cession des terrains \nde l’opération d’aménagement de la maison de santé. \nLes produits de taxes d’aménagement et autres produits d’investissement (autres recettes réelles) \nsont fixés à titre prudentiel  à hauteur de 150.000 € pour 2016 puis à 100.000 € à compter de 2017. \n2.3.2 \nL’évolution des produits et charges de gestion \nLa résultante de la projection est indiquée en chiffre au tableau 10, et se présente comme suit :\n \nElle illustre la continuité de l’effet ciseau amorcé depuis 2013 qui poursuit l’érosion de \nl’autofinancement, les lignes situées entre les deux courbes donnant un niveau indicatif de \nl’évolution de l’excédent brut de fonctionnement. \nLa courbe d’évolution des produits de gestion montre notablement l’effet de la baisse de la DGF, et \nl’impact du FPIC jusqu’en 2017. \n\n \n \nRapport d’orientation budgétaire pour l’exercice 2016  \n \nPage 28 sur 55 \n \n \n2.3.3 \nL’évolution de l’autofinancement \nLa variation prévisible des quatre agrégats principaux de l’autofinancement précédemment définis se \nprésente comme suit : \n \nA partir de 2018 le résultat de fonctionnement est négatif pour aboutir en 2019 et 2020 à un déficit \nde plus de 100.000 €, mais dès 2017 son niveau est très faible (92 421,93 €) et particulièrement \nfragile compte tenu de la variabilité des recettes et dépenses. \nLa capacité d’autofinancement reste positive par l’effet de la dotation aux amortissements et \nprovision qui toutefois ne peut être abondée au niveau prévu, traduisant le risque de ne plus pouvoir \nrenouveler les équipements amortis. \nLa capacité d’autofinancement disponible est inférieure à 6,22% des produits de gestion à partir de \n2016, le taux de 7% étant considéré comme un seuil d’alerte. Elle remonte en 2020 par le seul effet \nde l’extinction de la dette en 2019 sans toutefois remonter au-delà de ce seuil. \nAfin d’évaluer la portée de la prise en charge du déficit du budget annexe, le graphique suivant \nreprésente l’évolution de l’autofinancement sans cette dépense en charge de gestion. \n\n \n \nRapport d’orientation budgétaire pour l’exercice 2016  \n \nPage 29 sur 55 \n \n \nIl en résulte que le déficit du résultat de fonctionnement est simplement repoussé d’un an, \ntraduisant la difficulté à retrouver une capacité d’autofinancement par l’augmentation de l’excédent \nbrut de fonctionnement. \n2.3.4 \nL’investissement \nLes recettes propres de la section d’investissement abondent la capacité d’autofinancement  pour \nformer le financement propre disponible. \nPour les besoins de la prospective, la simulation compte en dépense d’investissement hors dette, à \npartir de 2016, la totalité du financement propre disponible. Toutefois, pour 2016, les dépenses \nd’investissement sont majorées de la prévision des restes à réaliser de l’exercice 2015. \n \n\n \n \nRapport d’orientation budgétaire pour l’exercice 2016  \n \nPage 30 sur 55 \n \nEn 2016, la capacité d’investissement reste soutenue par le produit des cessions d’immobilisation \n(vente de biens), le surplus de dépenses provenant des restes à réaliser étant ponctionné sur le fonds \nde roulement qui est ramené à 1 427 947,82 € soit environ 1,5 mois de dépenses. \nLa capacité d’investissement s’amenuise au fur et à mesure des exercices pour aboutir en 2020 à un \nmontant de 488 978,90 €. \n2.3.5 \nLa synthèse \nLa diminution des dotations de l’Etat cumulée à l’application du FPIC et aux charges nouvelles liées à \nl’application des nouveaux rythmes scolaires diminuent profondément et durablement la capacité \nd’autofinancement de la Commune. \nCette diminution accentuée par la nécessité de prendre en considération le déficit du budget de la \nZAC centre-ville pour en permettre la réalisation, limite non seulement la capacité d’investissement \nsur fonds propres, mais aussi la possibilité de recourir à l’emprunt compte tenu de l’impact des \ncharges d’annuités générées. La perspective d’évolution de l’autofinancement est en effet trop faible \npour permettre d’assurer une capacité de remboursement sur un terme suffisant. \n \n2.4 \nLes éléments principaux pour l’exercice 2016  \n2.4.1 \nL’action sur le fonctionnement \nAfin de limiter la réduction de son autofinancement, la Commune doit poursuivre les efforts initiés \nen 2015 et donnés lors du débat d’orientation budgétaire, à savoir : \n \n-Mettre en œuvre une Charte des commandes publiques pour rationaliser les dépenses de la \nCommune \n \n-Renégociation de contrats en cours dans la perspective d’une diminution des coûts \n \n-Participer à, et accompagner, la diminution des coûts énergétiques  \n \n-Rationnaliser les dépenses de façon globale en préservant au maximum la vie associative. \n \n-Moderniser les « process » avec recherche d’automatisation de certaines tâches. \n \n- Limiter toutes les dépenses nouvelles ou les réaliser avec le remplacement d’une dépense \ndéjà inscrite. \nL’objectif recherché est à minima de stabiliser les dépenses, voire de les infléchir. \nEn parallèle doit être poursuivi la réflexion sur l’optimisation de la politique fiscale, notamment au \ntravers des abattements fiscaux,  et la réalisation d’éléments de patrimoine immobilier. Cependant, \nce denier élément reste ponctuel, c’est à dire qu’il peut permettre d’abonder le financement de la \nsection de l’Investissement sur un exercice, mais ne produit pas d’effets à moyen ou long terme. \n\n \n \nRapport d’orientation budgétaire pour l’exercice 2016  \n \nPage 31 sur 55 \n \nL’analyse engagée sur les économies de charges de fonctionnement,  doit obligatoirement \ns’accompagner d’une réflexion sur le niveau de qualité de prestations offert aux Miribelans dans le \ncadre des services publics. \nLes possibilités de mutualisation de services, ou de passation de commandes avec la CCMP, ou avec \nles Communes environnantes  devront être approfondies. \n \n2.4.2 \nL’action sur le financement de l’investissement \nLa programmation de l’investissement devra être évaluée en fonction de ses possibilités de \nfinancement. \nLa possibilité de recours à l’emprunt étant limitée, la Commune pourra optimiser son fonds de \nroulement pour financer une partie des investissements nécessaires, sans toutefois réduire celui-ci \nen deçà d’un  million (environ 1 mois de dépenses). \n \n3 \nLes budgets annexes \n \nLes données sur les budgets annexes ne font pas l’objet d’une présentation agrégée sur le présent \nrapport compte tenu de la moindre complexité de la nature des dépenses et recettes existantes. \nLa Commune dispose de 3 budgets annexes, le budget de l’Assainissement, le Budget de la ZAC \ncentre-ville, et le budget de la ZAE de Folliouse.  \nLe budget de l’assainissement, se finance par la seule perception de la redevance, et ne fait pas \nl’objet de liaison financière avec le budget communal, sauf exceptions strictement encadrées. \nLes budgets de la ZAC centre-ville,  et de la ZAE de Folliouse, sont liés à des opérations \nd’aménagement qui se clôturent à l’achèvement des derniers travaux, et dont les résultats doivent \nêtre intégrés au budget communal. A ce titre il importe d’en évaluer l’incidence sur les finances de la \nCommune. \n3.1 \nLe budget assainissement \nL’exploitation du service de l’assainissement a été confiée à la société Nantaise des Eaux service par \ncontrat d’affermage. \nCette société gère le réseau de la Commune et perçoit la redevance de l’assainissement. \nElle reverse au budget d’assainissement de la  Commune la « part communale » et conserve la part \ndu délégataire. \n\n \n \nRapport d’orientation budgétaire pour l’exercice 2016  \n \nPage 32 sur 55 \n \n3.1.1 L’évolution rétrospective \n3.1.1.1 \nL’exploitation \nL’évolution des dépenses et recettes d’exploitation depuis 2011 est retracée dans le tableau  11 \nLes dépenses sont relativement stables, avec une progression annuelle moyenne de 0,79%. Elles sont \nprincipalement constituées du paiement de la participation de la Commune au SAMINE, syndicat \nintercommunal gérant l’acheminement des eaux usées vers les réseaux du Grand Lyon. \nLes recettes d’exploitation sur la période affichent la même stabilité avec toutefois une tendance à la \nbaisse de 0,61% en moyenne par an. Elles fluctuent toutefois, sous l’effet de la variabilité des \nversements des participations pour raccordement à l’égout, et des variations de consommation et \nd’abonnés notamment au regard des conventions de versement d’effluents industriels. \n \n \nL’évolution des tarifs de l’assainissement a été la suivante : \n \n \n3.1.1.2 \nL’autofinancement \nLa capacité d’autofinancement disponible s’érode légèrement sur la période avec une baisse de \n1,32% en moyenne par an, mais reste suffisante pour financer les efforts d’investissement réguliers. \nMIRIBEL\nDELEGATAIRE\nMIRIBEL\nDELEGATAIRE\n2011\n32,210 €\n11,320 €\n0,745 €\n0,167 €\n2012\n32,210 €\n11,330 €\n0,745 €\n0,193 €\n2013\n32,210 €\n11,330 €\n0,745 €\n0,193 €\n2014\n32,210 €\n11,350 €\n0,745 €\n0,193 €\n2015\n32,210 €\n11,350 €\n0,745 €\n0,193 €\nABONNEMENT\nCONSOMMATION/M3\nEN H.T.\n\n \n \nRapport d’orientation budgétaire pour l’exercice 2016  \n \nPage 33 sur 55 \n \n \nLes opérations de plus grande envergure dans le cadre du schéma d’assainissement, sont financées \npar ponction sur le fonds de roulement. \n3.1.1.3 \nL’investissement \nLes dépenses et recettes d’investissement sont retracées au tableau 12 \nLes opérations d’équipement varient fortement d’années en années, en fonction des \nprogrammations de réfection de voirie, et des priorités d’actions sur le réseau d’assainissement. \nSur la période, les principales opérations réalisées ont été les suivantes : \n \nEn matière de dette, le Budget de l’assainissement ne comporte qu’un seul emprunt, qui est en fait \nune avance remboursable qui avait été accordée à la Commune par l’Agence de l’eau, dont l’annuité \nreprésente 5.075,77 €, et dont la dernière échéance interviendra en 2018. \nLe capital restant dû de cet emprunt est de 15.076,35 € en 2016, 10.075,96 € en 2017 et 5.050,77 € \nen 2018. \n3.1.2 La projection d’exécution de l’exercice 2015 \nLa projection d’exécution de l’exercice 2015 est indiquée dans les tableaux 11 et 12. \nLe résultat de l’exercice devrait présenter un excédent de fonctionnement de 252 568 € et \nd’investissement de 152 135 €, dont le cumul abondera le fonds de roulement et financera les restes \nà réaliser. \nOpération\n2011\n2012\n2013\n2014\n2015\n61 - MISE EN SEPARATIF RUE BROTTEAUX\n32 880,59 €\n0,00 €\n1 536,32 €\n0,00 €\n0,00 €\n64 - MISE EN SEPARATIF RUE DU FOUR A CHAUX\n8 612,10 € 252 131,13 €\n68 797,35 €\n204,78 €\n0,00 €\n65 - MISE EN SEPARATIF RUE HENRY DESCHAMPS\n9 556,93 € 549 884,23 € 296 696,76 €\n204,78 €\n0,00 €\n72 - MODIFICATION ARMOIRE ELECTRIQUE STATION REFOULEMENT AV DES BALME\n0,00 €\n12 871,35 €\n0,00 €\n0,00 €\n0,00 €\n73 - ASSAINISSEMENT DU QUARTIER DU TREVE\n0,00 €\n0,00 €\n0,00 € 125 482,87 € 102 369,55 €\n76 - MISE EN SEPARATIF SECTEUR RD 1084\n0,00 €\n0,00 €\n0,00 €\n15 576,00 €\n0,00 €\n\n \n \nRapport d’orientation budgétaire pour l’exercice 2016  \n \nPage 34 sur 55 \n \n3.1.3 L’évolution prospective \nLa compétence Assainissement sera transférée aux communautés de Communes, au plus tard au 01 \njanvier 2020. \nElle peut toutefois être appliquée plus tôt en cas de fusion de la CCMP et de la 3CM, cette dernière \ndisposant déjà de cette compétence. \nEn fonction de l’évaluation de la faisabilité de cette fusion, la commune devra anticiper ce transfert, \nnotamment en matière tarifaire. \nSauf modification profonde des conditions de rejet des effluents de la Commune au Grand Lyon, le \nproduit de la redevance d’assainissement est suffisant pour alimenter les charges d’exploitation et \nd’investissement du budget. Des ajustements peuvent avoir lieu pour prévenir un amoindrissement \nde l’autofinancement, ou pour la réalisation d’une opération ponctuelle importante. \nUne actualisation du schéma d’assainissement doit être effectuée, notamment pour actualiser les \nprogrammes de réalisation d’investissement. \nEn dehors de ces cas, les travaux d’assainissement suivront les impératifs de réalisation des travaux \nde voirie. \n3.1.4 Les données principales pour l’exercice 2016  \nL’exercice 2016 devra permettre la réalisation des études d’actualisation du schéma \nd’assainissement, et la poursuite des travaux de gros entretien, et de mise en séparatif des réseaux \nd’assainissement de la Commune. \n3.2 \nLe budget ZAC centre-ville \nLe budget ZAC centre-ville n’a pas connu de réalisations particulières entre 2011 et 2015, à \nl’exception notable des acquisitions immobilières réalisées en 2013 et 2014 respectivement pour 313 \n456,57 € et 215 310,42 € qui ont permis d’ assurer la maîtrise foncière des derniers bâtiment situés \nsur l’assiette du projet. \nEn 2015 la Commune a fait réaliser un bilan opérationnel du projet afin de déterminer la suite à lui \ndonner. \nCe bilan peut être résumé comme suit : \n\n \n \nRapport d’orientation budgétaire pour l’exercice 2016  \n \nPage 35 sur 55 \n \n \nCompte tenu des sommes déjà prises en charge par le budget général, l’achèvement de l’opération \nimplique d’anticiper des prises en charges de déficit du budget annexe à une  hauteur cumulée de \n910.000 € (535.000 € sur le déficit existant, et 375.000 € pour les opérations nouvelles). \nPour l’exercice 2016, la Commune devra envisager les études de programmation, et les travaux \npréalables qui permettront d’échelonner la réalisation afin d’en limiter l’impact sur le budget \ngénéral. \n3.3 \nLe budget ZAE de Folliouse \n \nLe budget de la ZAE de Folliouse n’a pas fait l’objet de dépenses ou recettes sur l’exercice 2015. \nSur les 6 parcelles créées à l’origine, seule une parcelle de 2.200 m² reste à vendre. \nLe bilan opérationnel de l’aménagement s’établit comme suit : \n \nAprès la cession de la dernière parcelle, il restera à la collectivité à réaliser les travaux de finition de \nla voirie et des abords. \nDEPENSES REALISEES\nDEPENSES RESTANTES\nCharges Foncieres\n2 498 345,00 €\n0,00 €\nEtudes et honoraires\n60 644,00 €\n50 000,00 €\nOpérations de travaux\n721 970,00 €\n1 334 932,00 €\nFrais généraux\n5 297,00 €\n62 380,00 €\nTOTAL\n3 286 256,00 €\n1 447 312,00 €\nRECETTES REALISEES\nRECETTES RESTANTES\nVente foncier\n1 007 240,00 €\n1 040 900,00 €\nSubventions\n45 924,00 €\n0,00 €\nTOTAL\n1 053 164,00 €\n1 040 900,00 €\nDEPENSES REALISEES\nDEPENSES RESTANTES\nCharges foncieres\n550 818,81 €\nEtudes et honoraires\n7 595,00 €\nTravaux et M O\n698 409,62 €\n100 000,00 €\nDivers\n841,26 €\n1 000,00 €\nTOTAL\n1 257 664,69 €\n101 000,00 €\nRECETTES REALISEES\nRECETTES RESTANTES\nVente de terrain\n1 539 955,00 €\n154 000,00 €\nSubventions\n20 000,00 €\nTOTAL\n1 559 955,00 €\n154 000,00 €\nSolde\n302 290,31 €\n53 000,00 €\n\n \n \nRapport d’orientation budgétaire pour l’exercice 2016  \n \nPage 36 sur 55 \n \nIl est à noter que dans le cadre de l’application de la loi NOTRe, la CCMP exercera à compter du 01 \njanvier 2017, la compétence économique dans sa totalité, et que ce budget lui sera donc transféré. \n3.4 \nLa synthèse \nLes budgets annexes de l’assainissement et de la ZAE de Folliouse seront amenés à être transférés à \nla CCMP. Les conditions de ces transferts sont à évaluer au cours de l’exercice 2016 \nCes deux budgets ne font pas courir de risques financiers particuliers au budget général dans leur \ncondition d’exécution actuelle. \nLe Budget ZAC Centre-ville, demandera une participation du budget général de 910.000 € dans le \ncadre de son exécution actuelle. C’est pourquoi la projection d’exécution comporte une prise en \ncharge régulière du déficit actuel. Les conditions de mise en œuvre de cette participation, et \nnotamment son échelonnement dans le cadre des réalisations, dépendent de la continuité des \nconditions d’exécution qui, si elles doivent être modifiées, en permettront une réévaluation. \nLes études prévues en 2016 pour ce budget annexe fixeront ces conditions. \n4 \nLes engagements pluriannuels  \n4.1 \nLes autorisations de programmes  \nUne seule autorisation de programme est en cours sur le budget Communal, et concerne l’opération \nd’aménagement du quartier du trève. \nElle a été programmée pour un coût prévisionnel total de 1.360.000 € \nLa charge a été répartie en autorisation de crédits sur les exercices 2013 à 2015, à hauteur comme \nsuit : \n \nL’exécution a été partagée entre le budget général et le budget d’assainissement comme suit : \n \nLe solde de ce programme de 518 881,57 €  doit intervenir au cours de l’exercice 2016, mais devrait \nêtre inférieur au montant initialement prévu. \n4.2 \nLa programmation pluriannuelle des investissements \n \nLe Budget Communal, pour son exécution sur les exercices ultérieurs est sujet à des aléas financiers \nimportants : \n2013\n2014\n2015\nTOTAL\nCrédits ouverts\n335 000,00 €\n       \n400 000,00 €\n      \n625 000,00 €\n     \n1 360 000,00 €\n  \n2013\n2014\n2015\nTOTAL\nCrédits consommés Budget Communal\n27 760,01 €\n         \n520 715,17 €\n      \n149 235,37 €\n     \n697 710,55 €\n     \nCrédits consommés Budget Assainissement\n0,00 €\n125 482,87 €\n      \n17 925,01 €\n       \n143 407,88 €\nTotal des crédits consommés\n27 760,01 €\n         \n646 198,04 €\n      \n167 160,38 €\n     \n841 118,43 €\n     \n\n \n \nRapport d’orientation budgétaire pour l’exercice 2016  \n \nPage 37 sur 55 \n \n \n-Modification de calcul de la DGF \n \n-Conditions financières des transferts de compétences pouvant intervenir à l’occasion des \nfusions de Communauté de Communes \n \n-Revalorisation des Echelles indiciaires des agents de catégorie C et B \n \n-Evolution des charges sociales \n \nDans le contexte d’un autofinancement particulièrement contraint l’imprévisibilité de ces éléments \nrend toute programmation particulièrement aléatoire. \nAussi, le Plan Pluriannuel des Investissements de la commune a été envisagé sur la seule période des \ntrois prochaines années avec une partie basée sur l’autofinancement disponible, et une partie \nconditionnelle, qui ne pourra être réalisée que dans l’éventualité où la Commune peut mobiliser les \nfinancements suffisants. \nCe Plan sera donc limité en cumul sur 3 ans. L’estimation actuelle hors emprunt et toutes choses \négales par ailleurs  s’établit aux environs de  4 300 000 € sujet à forte fluctuation en fonction des \ncirconstances. Les opérations supplémentaires peuvent intervenir en fonction des financements \ndégagés. \nLe programme comprend sous réserve de la stabilité des hypothèses énoncées ci-dessus : \nL’aménagement d’une cantine à l’école du Centre \nL’aménagement de la place de la République en lien avec la maison de santé \nProlongement de la percée verte jusqu’à l’Allégro \nDes opérations d’embellissement du cadre urbain \nLa réfection de la rue Victor Hugo (montée du Carret), Assainisement, eau pluviales, éclairage public, \net voirie. \nLes acquisitions immobilières \nLes opérations de renouvellement et d’améliorations des voies et bâtiments communaux \nLe renouvellement des équipements \nEn perspective consolidée : \nLes opérations d’aménagements de la ZAC centre-ville et plus particulièrement l’espace situé entre la \nplace du marché et la rue des écoles.  \n\n \n \nRapport d’orientation budgétaire pour l’exercice 2016  \n \nPage 38 sur 55 \n \n5 \nLa structure et l'évolution des dépenses de personnel \n \nLes charges de personnel ont progressé de 4,93% en moyenne sur la période 2011 à 2015, \nessentiellement due à la forte progression des exercices 2014 et 2015 correspondant à la mise en \nplace des rythmes scolaires, et à l’augmentation des charges sociales. \n \n \nAinsi dans la structure des dépenses de personnel, les charges sociales ont représenté 26% des \ndépenses en 2011, alors qu’elles atteignent 31% en 2015. \n \nL’évolution globale de la masse salariale dissimule cette augmentation les charges sociales \nprogressant également du fait de l’augmentation des rémunérations. \n\n \n \nRapport d’orientation budgétaire pour l’exercice 2016  \n \nPage 39 sur 55 \n \n \nToutefois, l’examen des variations annuelles en pourcentage est un indicateur de la différence de \nproportion entre l’augmentation des rémunérations et des charges. \n \nIl est également possible de remarquer ainsi la moindre progression des rémunérations en 2015. \nL’augmentation des charges n’est toutefois pas la cause principale de la variation des charges de \npersonnel qui reste l’augmentation de la masse salariale provenant de deux créations de postes en \n2015, de l’organisation de « tuilages » dans les cas de remplacement pour départ en retraite, des \ncharges de personnel pour la réalisation du recensement 2015, de l’organisation en année pleine \npour les TAPS, des variations d’heures liées à l’organisation des nouveaux rythmes scolaires, et des \nremplacements de personnel en cas d’absence pour maladie. \nLes effectifs calculés en équivalent temps plein, et déduction faite des remplacements pour absence \nen cas de maladie sont de 103,84 ETP pour 2014, et de 111,12 ETP pour 2015. \n \n \n\n \n \nRapport d’orientation budgétaire pour l’exercice 2016  \n \nPage 40 sur 55 \n \n6 \nSynthèse générale \n \nLa Commune se trouve dans une situation financière contrainte par des éléments extérieurs, baisse \nde la DGF, augmentation du FPIC, augmentation des charges sociales, variation des échelles \nindiciaires des agents avec une aggravation en perspective jusqu’en 2017 puis une relative stabilité. \nCes contraintes ont réduit considérablement sa capacité d’autofinancement disponible qui n’est plus \nalimenté par la baisse du remboursement de la dette en capital qui est actuellement très basse. \nLes efforts de rationalisation des dépenses engagés en 2015, liés à un niveau d’inflation faible, et aux \nproduits de l’augmentation des impôts de 2015 stabilisent en partie cet effet sans dégager de marges \nde manouvres pour financer l’investissement, et amenant une perspective de déficit de \nfonctionnement à l’horizon 2017 par l’effet de prise en charge du budget annexe de la ZAC centre-\nville. \nSi l’exercice 2016 ne connaît pas encore les conséquences les plus directes de cette diminution des \nressources, il devra malgré tout anticiper ces effets en poursuivant la politique d’optimisation des \ndépenses et des recettes engagée en 2015. \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n\n \n \nRapport d’orientation budgétaire pour l’exercice 2016  \n \nPage 41 sur 55 \n \n7 \nANNEXES (Tableaux) \nTableau 1 CONJONCTURE NATIONALE ET INTERNATIONALE \n \n \n\n \n \nRapport d’orientation budgétaire pour l’exercice 2016  \n \nPage 42 sur 55 \n \n \nTableau 2 : RETROSPECTIVE DE LA SECTIONDE FONCTIONNEMENT DU BUDGET GENERAL\n \nCompte\n2011\n2012\n2013\n2014\n2015\n011 - Charges à caractère général\n1 992 498,28 €\n2 143 011,78 €\n2 427 535,87 €\n2 473 206,52 €\n2 482 005,87 €\n012 - Charges de personnel et frais assimilés\n3 746 942,30 €\n3 777 388,69 €\n3 965 952,92 €\n4 267 742,80 €\n4 669 873,83 €\n014 - Atténuation de produits\n0,00 €\n58 948,00 €\n157 634,00 €\n279 759,40 €\n273 201,74 €\n65 - Autres charges de gestion courante\n983 217,06 €\n1 013 092,65 €\n1 269 643,49 €\n1 059 405,08 €\n1 050 080,35 €\n66 - Charges financières\n24 282,20 €\n17 560,44 €\n12 989,58 €\n11 306,18 €\n6 515,67 €\n67 - Charges exceptionnelles\n74 654,37 €\n121 276,75 €\n6 593,26 €\n726,54 €\n1 890,00 €\nTOTAL DEPENSES REELLES\n6 821 594,21 €\n7 131 278,31 €\n7 840 349,12 €\n8 092 146,52 € 8 483 567,46 €\n042 - Opérations d'ordre de transfert entre sections\n263 962,87 €\n734 522,16 €\n399 270,69 €\n618 505,75 €\n330 739,99 €\nTOTAL DEPENSES D'ORDRE\n263 962,87 €\n734 522,16 €\n399 270,69 €\n618 505,75 €\n330 739,99 €\nTOTAL DEPENSES DE FONCTIONNEMENT\n7 085 557,08 €\n7 865 800,47 €\n8 239 619,81 €\n8 710 652,27 € 8 814 307,45 €\nCompte\n2011\n2012\n2013\n2014\n2015\n013 - Atténuations de charges\n71 334,83 €\n64 188,18 €\n87 586,55 €\n81 737,21 €\n103 476,86 €\n70 - Produits des services, du domaine et ventes diverses\n502 503,48 €\n499 272,61 €\n526 106,01 €\n576 852,91 €\n547 534,79 €\n73 - Impôts et taxes\n6 238 013,28 €\n6 459 195,12 €\n6 525 050,61 €\n6 646 349,12 €\n6 747 027,43 €\n74 - Dotations, subventions et participations\n2 255 525,12 €\n2 257 788,68 €\n2 252 348,85 €\n2 261 634,52 €\n2 118 056,22 €\n75 - Autres produits de gestion courante\n257 386,56 €\n266 092,13 €\n303 051,34 €\n323 983,60 €\n303 938,80 €\n76 - Produits financiers\n33,50 €\n33,50 €\n27,80 €\n159,10 €\n159,10 €\n77 - Produits exceptionnels\n35 886,41 €\n144 948,95 €\n89 366,13 €\n371 741,80 €\n19 780,14 €\nTOTAL RECETTES REELLES\n9 360 683,18 €\n9 691 519,17 €\n9 783 537,29 € 10 262 458,26 € 9 839 973,34 €\n042 - Opérations d'ordre de transfert entre sections\n192,50 €\n342 654,98 €\n14 118,31 €\n10 597,00 €\n0,00 €\nTOTAL RECETTES D'ORDRE\n192,50 €\n342 654,98 €\n14 118,31 €\n10 597,00 €\n0,00 €\nTOTAL RECETTES DE FONCTIONNEMENT\n9 360 875,68 €\n10 034 174,15 €\n9 797 655,60 € 10 273 055,26 € 9 839 973,34 €\nDEPENSES DE FONCTIONNEMENT\nRECETTES DE FONCTIONNEMENT\n\n \n \nRapport d’orientation budgétaire pour l’exercice 2016  \n \nPage 43 sur 55 \n \nTableau 3 RETROSPECTIVE DE LA SECTION D’INVESTISSEMENT DU BUDGET GENERAL\n \nCompte\n2011\n2012\n2013\n2014\n2015\n10 - Dotations, fonds divers et réserves\n32 376,54 €\n0,00 €\n13 - Subventions d'investissement reçues\n90 069,00 €\n0,00 €\n65 175,96 €\n154 453,05 €\n0,00 €\n16 - Emprunts et dettes assimilées\n270 284,37 €\n194 077,44 €\n174 667,50 €\n42 144,95 €\n43 447,23 €\n20 - Immobilisations incorporelles\n7 379,42 €\n147 575,32 €\n130 280,13 €\n8 510,40 €\n29 310,00 €\n21 - Immobilisations corporelles\n1 537 962,04 €\n1 354 696,73 €\n1 753 257,57 €\n1 037 761,89 €\n704 055,32 €\n23 - Immobilisations en cours\n2 264 725,52 €\n2 255 516,06 €\n2 691 873,43 €\n1 472 839,28 €\n1 088 205,79 €\n26 - Participations et créances rattachées à des participations\n0,00 €\n0,00 €\n0,00 €\n0,00 €\n0,00 €\n27 - Autres immobilisations financières\n0,00 €\n10 050,00 €\n12 300,00 €\n0,00 €\n0,00 €\nTOTAL DEPENSES REELLES\n4 080 351,35 €\n3 961 915,55 €\n4 827 554,59 €\n2 748 086,11 € 1 865 018,34 €\n040 - Opérations d'ordre de transfert entre sections\n192,50 €\n342 654,98 €\n14 118,31 €\n10 597,00 €\n0,00 €\n041 - Opérations patrimoniales\n26,71 €\n4 489,62 €\n1 500,00 €\n0,00 €\n0,00 €\nTOTAL DEPENSES D'ORDRE\n219,21 €\n347 144,60 €\n15 618,31 €\n10 597,00 €\n0,00 €\nTOTAL DEPENSES D'INVESTISSEMENT\n4 170 639,56 €\n4 309 060,15 €\n4 843 172,90 €\n2 758 683,11 €\n1 865 018,34 €\nCompte\n2011\n2012\n2013\n2014\n2015\n10 - Dotations, fonds divers et réserves\n2 540 033,48 €\n3 068 040,00 €\n2 692 809,10 €\n2 344 072,96 €\n1 983 263,88 €\n13 - Subventions d'investissement reçues\n403 197,00 €\n505 040,96 €\n93 177,00 €\n429 627,47 €\n245 702,69 €\n16 - Emprunts et dettes assimilées\n0,00 €\n0,00 €\n0,00 €\n0,00 €\n0,00 €\n21 - Immobilisations corporelles\n0,00 €\n19 347,69 €\n0,00 €\n86 616,80 €\n0,00 €\n23 - Immobilisations en cours\n0,00 €\n0,00 €\n0,00 €\n0,00 €\n0,00 €\n27 - Autres immobilisations financières\n0,00 €\n0,00 €\n0,00 €\n12 300,00 €\n0,00 €\nTOTAL RECETTES REELLES\n2 943 230,48 €\n3 592 428,65 €\n2 785 986,10 €\n2 872 617,23 € 2 228 966,57 €\n040 - Opérations d'ordre de transfert entre sections\n263 962,87 €\n734 522,16 €\n399 270,69 €\n618 505,75 €\n330 740,00 €\n041 - Opérations patrimoniales\n26,71 €\n4 489,62 €\n1 500,00 €\n0,00 €\n0,00 €\nTOTAL RECETTES D'ORDRE\n263 989,58 €\n739 011,78 €\n400 770,69 €\n618 505,75 €\n330 740,00 €\nTOTAL RECETTES D'INVESTISSEMENT\n3 207 220,06 €\n4 331 440,43 €\n3 186 756,79 €\n3 491 122,98 €\n2 559 706,57 €\nDEPENSES D'INVESTISSEMENT\nRECETTES D'INVESTISSEMENT\n\n \n \nRapport d’orientation budgétaire pour l’exercice 2016  \n \nPage 44 sur 55 \n \n \nTableau 4 PRESENTATION RETROSPECTIVE DES DONNEES AGREGEES DU BUDGET GENERAL \n \nBUDGET GENERAL\nDONNEES AGREGEES\n2011\n2012\n2013\n2014\n2015\nContributions directes\n2 614 736,00 €\n2 727 214,00 €\n2 810 134,00 €\n2 876 771,00 €\n3 018 853,75 €\nAutres impôts et taxes\n3 623 277,28 €\n3 673 033,12 €\n3 557 282,61 €\n3 489 818,72 €\n3 454 971,94 €\nDGF\n1 182 896,00 €\n1 167 640,00 €\n1 154 414,00 €\n1 064 532,00 €\n866 319,00 €\nAutres dotations subventions et participation\n1 072 629,12 €\n1 090 148,68 €\n1 097 934,85 €\n1 197 102,52 €\n1 251 737,22 €\nProduits des services et du domaine\n502 503,48 €\n499 272,61 €\n526 106,01 €\n576 852,91 €\n547 534,79 €\nAutres recettes\n257 386,56 €\n266 092,13 €\n303 051,34 €\n323 983,60 €\n303 938,80 €\nProduits de gestion\n9 253 428,44 €\n9 423 400,54 €\n9 448 922,81 €\n9 529 060,75 €\n9 443 355,50 €\nCharges de personnel\n3 675 607,47 €\n3 713 200,51 €\n3 878 366,37 €\n4 186 005,59 €\n4 566 396,97 €\nCharges à caractère générales\n1 992 498,28 €\n2 143 011,78 €\n2 427 535,87 €\n2 473 206,52 €\n2 482 005,87 €\nSubventions\n613 249,22 €\n637 562,68 €\n624 987,28 €\n638 338,35 €\n625 000,00 €\nAutres charges\n369 967,84 €\n375 529,97 €\n644 656,21 €\n421 066,73 €\n425 080,35 €\nCharges de Gestion\n6 651 322,81 €\n6 869 304,94 €\n7 575 545,73 €\n7 718 617,19 €\n8 098 483,19 €\nExcédent brut de fonctionnement\n2 602 105,63 €\n2 554 095,60 €\n1 873 377,08 €\n1 810 443,56 €\n1 344 872,31 €\nProduits financiers\n33,50 €\n33,50 €\n27,80 €\n159,10 €\n159,10 €\nCharges financières\n0,00 €\n0,00 €\n1 500,00 €\n0,00 €\n0,00 €\nIntérêts des emprunts\n24 282,20 €\n17 560,44 €\n11 489,58 €\n11 306,18 €\n6 515,67 €\nProduits exceptionnels\n36 078,91 €\n487 603,93 €\n101 808,44 €\n380 496,80 €\n19 780,14 €\nCharges exceptionnelles\n86 694,87 €\n581 983,73 €\n99 635,57 €\n298 241,54 €\n1 890,00 €\nDotations aux amortissements et aux provisions\n251 922,37 €\n273 815,18 €\n306 228,38 €\n320 990,75 €\n330 739,99 €\nRésultat de fonctionnement\n2 275 318,60 €\n2 168 373,68 €\n1 556 359,79 €\n1 560 560,99 €\n1 025 665,89 €\nCapacité d'autofinancement\n2 527 240,97 €\n2 442 188,86 €\n1 862 588,17 €\n1 881 551,74 €\n1 356 405,88 €\nAmortissement du capital de la dette\n270 284,37 €\n194 077,44 €\n174 667,50 €\n42 144,95 €\n43 447,23 €\nCapacité d'autofinancement disponible\n2 256 956,60 €\n2 248 111,42 €\n1 687 920,67 €\n1 839 406,79 €\n1 312 958,65 €\n\n \n \nRapport d’orientation budgétaire pour l’exercice 2016  \n \nPage 45 sur 55 \n \n \n \n \n \nTableau 5 EVOLUTION DES BASES ET PRODUITS FISCAUX \n \n \n2011\n2012\n2013\n2014\n2015\nFCTVA et Subventions\n703 818,48 €\n927 454,96 €\n489 916,00 €\n929 810,47 €\n295 920,00 €\nProduits des cessions et remboursements de créances\n0,00 €\n19 347,69 €\n0,00 €\n98 916,80 €\n0,00 €\nProduits des cessions et remboursements de créances (ordre)\n12 067,21 €\n122 541,62 €\n82 100,00 €\n288 760,00 €\n0,00 €\nAutres recettes réelles\n239 412,00 €\n225 426,00 €\n96 070,10 €\n225 502,02 €\n283 263,88 €\nAutres recettes ordres\n251 922,37 €\n273 815,18 €\n306 228,38 €\n320 990,75 €\n330 739,99 €\nFinancement propre disponible\n3 212 254,29 €\n3 523 534,00 €\n2 356 006,77 €\n3 283 479,28 €\n1 892 142,53 €\nDépenses d'Investissement hors dette\n3 900 355,19 €\n3 752 980,04 €\n4 656 063,09 €\n2 608 866,36 €\n1 821 574,11 €\nBesoin ou capacité de financement hors dette\n688 100,90 €\n229 446,04 €\n2 300 056,32 €\n-674 612,92 €\n-70 568,42 €\nEmprunt nouveau\n0,00 €\n0,00 €\n0,00 €\n0,00 €\n0,00 €\nFond de roulement au 31/12\n3 715 052,98 €\n3 490 631,94 €\n1 162 966,22 €\n1 871 797,68 €\n1 942 366,10 €\nEncours de la dette au 31/12\n641 972,64 €\n447 895,20 €\n273 227,70 €\n231 082,75 €\n187 635,52 €\nBASES FISCALES\n2011\n2012\n2013\n2014\n2015\nTaxe Habitation\n10 287 000,00 €\n10 971 000,00 €\n11 425 723,00 €\n11 555 868,00 €\n11 829 000,00 €\nTaxe Foncière Bâti\n12 815 000,00 €\n13 432 000,00 €\n13 859 349,00 €\n14 347 083,00 €\n14 683 000,00 €\nTaxe Foncière Non Bâti\n102 000,00 €\n103 900,00 €\n108 124,00 €\n108 514,00 €\n113 900,00 €\nPRODUITS\n2011\n2012\n2013\n2014\n2015\nTaxe Habitation\n1 000 925,00 €\n1 067 478,00 €\n1 111 723,00 €\n1 124 386,00 €\n1 185 266,00 €\nTaxe Foncière Bâti\n1 516 015,00 €\n1 589 006,00 €\n1 639 561,00 €\n1 697 260,00 €\n1 783 985,00 €\nTaxe Foncière Non Bâti\n43 136,00 €\n43 939,00 €\n45 726,00 €\n45 891,00 €\n49 603,00 €\nPRODUIT ATTENDU\n2 560 076,00 €\n2 700 423,00 €\n2 797 010,00 €\n2 867 537,00 €\n3 018 854,00 €\n\n \n \nRapport d’orientation budgétaire pour l’exercice 2016  \n \nPage 46 sur 55 \n \nTableau 6 PROJECTION DE REALISATION DE L’EXERCICE 2015 DEPENSES DE FONCTIONNEMENT \n \n \nChapitre /Compte\nBP 2015\nTotal DMs\nTotal Prévu \n2015\nEstimation CA \n2015 \n011 - Charges à caractère général\n2 624 000,00 €\n0,00 €\n2 624 000,00 €\n2 482 005,87 €\n012 - Charges de personnel et frais assimilés\n4 614 000,00 €\n229 138,52 €\n4 843 138,52 €\n4 669 873,83 €\n014 - Atténuations de produits\n380 000,00 €\n-102 000,00 €\n278 000,00 €\n273 201,74 €\n65 - Autres charges de gestion courante\n1 080 500,00 €\n0,00 €\n1 080 500,00 €\n1 050 080,35 €\n66 - Charges financières\n8 000,00 €\n0,00 €\n8 000,00 €\n6 515,67 €\n67 - Charges exceptionnelles\n15 000,00 €\n0,00 €\n15 000,00 €\n1 890,00 €\n022 - Dépenses imprévues ( fonctionnement )\n79 347,52 €\n-79 347,52 €\n0,00 €\n0,00 €\nTOTAL DEPENSES REELLES\n8 800 847,52 €\n47 791,00 € 8 848 638,52 €\n8 483 567,46 €\n023 - Virement à la section d'investissement\n615 200,00 €\n0,00 €\n615 200,00 €\n042 - Opérations d'ordre de transfert entre sections\n389 500,00 €\n0,00 €\n389 500,00 €\n330 739,99 €\nTOTAL DEPENSES D'ORDRES\n1 004 700,00 €\n0,00 € 1 004 700,00 €\n330 739,99 €\nTOTAL DEPENSES DE L'EXERCICE\n9 805 547,52 €\n47 791,00 € 9 853 338,52 €\n8 814 307,45 €\n002 DEFICIT ANTERIEUR REPORTE\n0,00 €\n0,00 €\n0,00 €\n0,00 €\nTOTAL DEPENSES CUMULEES\n9 805 547,52 €\n47 791,00 € 9 853 338,52 €\n8 814 307,45 €\nEléments formant la prévision \nd'Autofinancement brut de \nl'exercice\n\n \n \nRapport d’orientation budgétaire pour l’exercice 2016  \n \nPage 47 sur 55 \n \n \n \nTableau 7 PROJECTION DE REALISATION DE L’EXERCICE 2015 RECETTES DE FONCTIONNEMENT \n \n \n \n \nChapitre /Compte\nBP 2015\nTotal DMs\nTotal Prévu \n2015\nEstimation CA \n2015 \n013 - Atténuations de charges\n50 000,00 €\n0,00 €\n50 000,00 €\n103 476,86 €\n70 - Produits des services, du domaine et ventes diverses\n533 000,00 €\n0,00 €\n533 000,00 €\n547 534,79 €\n73 - Impôts et taxes\n6 736 200,00 €\n0,00 €\n6 736 200,00 €\n6 747 027,43 €\n74 - Dotations, subventions et participations\n2 104 000,00 €\n3 791,00 €\n2 107 791,00 €\n2 118 056,22 €\n75 - Autres produits de gestion courante\n298 000,00 €\n0,00 €\n298 000,00 €\n303 938,80 €\n77 - Produits exceptionnels\n5 000,00 €\n0,00 €\n5 000,00 €\n19 780,14 €\nTOTAL RECETTES REELLES\n9 726 200,00 €\n3 791,00 € 9 729 991,00 €\n9 839 814,24 €\n042 - Opérations d'ordre de transfert entre sections\n0,00 €\n0,00 €\n0,00 €\n0,00 €\nTOTAL RECETTES D'ORDRES\n0,00 €\n0,00 €\n0,00 €\n0,00 €\nTOTAL RECETTES DE L'EXERCICE\n9 726 200,00 €\n3 791,00 € 9 729 991,00 €\n9 839 814,24 €\n002 - EXCEDENT ANTERIEUR REPORTE\n79 347,52 €\n0,00 €\n79 347,52 €\n0,00 €\nTOTAL RECETTES CUMULEES\n9 805 547,52 €\n3 791,00 € 9 809 338,52 €\n9 839 814,24 €\n\n \n \nRapport d’orientation budgétaire pour l’exercice 2016  \n \nPage 48 sur 55 \n \nTableau 8 PROJECTION DE REALISATION DE L’EXERCICE 2015 DEPENSES D’INVESTISSEMENT \n \n \n \n \n \n \n \nChapitre /Compte/Opérations\nBP 2015\nTotal DMs\nTotal Prévu \n2015\nEstimation CA \n2015\nOPERATIONS D'EQUIPEMENT\nTOTAL OPERATIONS D'EQUIPEMENT\n3 481 791,47 €\n83 339,08 €\n3 563 130,55 €\n1 821 574,11 €\n020 - Dépenses imprévues ( investissement )\n144 000,00 €\n-66 339,08 €\n77 660,92 €\n0,00 €\n10 - Dotations, fonds divers et réserves\n0,00 €\n0,00 €\n0,00 €\n13 - Subventions d'investissement\n0,00 €\n0,00 €\n0,00 €\n16 - Emprunts et dettes assimilées\n45 000,00 €\n0,00 €\n45 000,00 €\n43 447,23 €\n19 - Différences sur réalisations d'immobilisations\n0,00 €\n0,00 €\n0,00 €\n0,00 €\nTOTAL DEPENSES REELLES\n3 670 791,47 €\n17 000,00 €\n3 685 791,47 €\n1 865 021,34 €\nTOTAL DEPENSES D'ORDRES\n0,00 €\n0,00 €\n0,00 €\n0,00 €\nTOTAL DEPENSES DE L'EXERCICE\n3 670 791,47 €\n17 000,00 €\n3 685 791,47 €\n1 865 021,34 €\n001 - Déficit d'investissement reporté\n0,00 €\n0,00 €\n0,00 €\n0,00 €\nTOTAL DEPENSES CUMULEES\n3 670 791,47 €\n17 000,00 €\n3 685 791,47 €\n1 865 021,34 €\n\n \n \nRapport d’orientation budgétaire pour l’exercice 2016  \n \nPage 49 sur 55 \n \n \n \nTableau 9 PROJECTION DE REALISATION DE L’EXERCICE 2015 RECETTES D’INVESTISSEMENT \n \n \n \n \nChapitre /Compte/Opérations\nBP 2015\nTotal DMs\nTotal Prévu \n2015\nProjection 2015 \najustée\n024 - Produits de cessions\n50 000,00 €\n0,00 €\n50 000,00 €\n10 - Dotations, fonds divers et réserves\n1 930 000,00 €\n0,00 €\n1 930 000,00 €\n1 983 263,88 €\n13 - Subventions d'investissement\n77 000,00 €\n0,00 €\n77 000,00 €\n245 702,69 €\n16 - Emprunts et dettes assimilées\n356 641,31 €\n0,00 €\n356 641,31 €\n0,00 €\n21 - Immobilisations corporelles\n0,00 €\n0,00 €\n0,00 €\n0,00 €\n27 - Autres immobilisations financières\n0,00 €\n0,00 €\n0,00 €\n0,00 €\nTOTAL RECETTES REELLES\n2 413 641,31 €\n0,00 €\n2 413 641,31 €\n2 228 966,57 €\n021 - Virement de la section de fonctionnement\n615 200,00 €\n0,00 €\n615 200,00 €\n040 - Opérations d'ordre de transfert entre sections\n389 500,00 €\n0,00 €\n389 500,00 €\n330 740,00 €\nTOTAL RECETTES D'ORDRES\n1 004 700,00 €\n0,00 €\n1 004 700,00 €\n330 740,00 €\nTOTAL RECETTES DE L'EXERCICE\n3 418 341,31 €\n0,00 €\n3 418 341,31 €\n2 559 706,57 €\n001 - Excédent d'investissement reporté\n242 450,16 €\n0,00 €\n242 450,16 €\n0,00 €\nTOTAL RECETTES CUMULEES\n3 660 791,47 €\n0,00 €\n3 660 791,47 €\n2 559 706,57 €\n\n \n \nRapport d’orientation budgétaire pour l’exercice 2016  \n \nPage 50 sur 55 \n \n \n \nTableau 10 PROJECTION JUSQU’EN 2020 \n \n \n \nBUDGET GENERAL\nDONNEES AGREGEES\n2014\n2015\n2016\n2017\n2018\n2019\n2020\nContributions directes\n2 876 771,00 €\n3 018 853,75 €\n3 091 031,59 €\n3 164 968,45 €\n3 240 708,81 €\n3 318 298,38 €\n3 397 784,08 €\nAutres impôts et taxes\n3 489 818,72 €\n3 454 971,94 €\n3 298 100,00 €\n3 301 180,50 €\n3 304 664,88 €\n3 308 468,20 €\n3 312 285,54 €\nDGF\n1 064 532,00 €\n866 319,00 €\n700 000,00 €\n511 916,62 €\n511 916,62 €\n511 916,62 €\n511 916,62 €\nAutres dotations subventions et participation\n1 197 102,52 €\n1 251 737,22 €\n1 262 000,00 €\n1 273 880,00 €\n1 285 878,80 €\n1 297 997,59 €\n1 310 237,56 €\nProduits des services et du domaine\n576 852,91 €\n547 534,79 €\n580 000,00 €\n585 800,00 €\n591 658,00 €\n597 574,58 €\n603 550,33 €\nAutres recettes\n323 983,60 €\n303 938,80 €\n307 000,00 €\n310 070,00 €\n313 170,70 €\n316 302,41 €\n319 465,43 €\nProduits de gestion\n9 529 060,75 €\n9 443 355,50 €\n9 238 131,59 €\n9 147 815,57 €\n9 247 997,81 €\n9 350 557,78 €\n9 455 239,56 €\nCharges de personnel\n4 186 005,59 €\n4 566 396,97 €\n4 839 000,00 €\n4 984 170,00 €\n5 133 695,10 €\n5 287 705,95 €\n5 446 337,13 €\nCharges à caractère générales\n2 473 206,52 €\n2 482 005,87 €\n2 521 500,00 €\n2 559 322,50 €\n2 597 712,34 €\n2 636 678,02 €\n2 676 228,19 €\nSubventions\n638 338,35 €\n625 000,00 €\n609 000,00 €\n619 240,00 €\n624 532,40 €\n629 877,72 €\n635 276,50 €\nAutres charges\n421 066,73 €\n425 080,35 €\n634 500,00 €\n538 845,00 €\n543 233,45 €\n547 665,78 €\n452 142,44 €\nCharges de Gestion\n7 718 617,19 €\n8 098 483,19 €\n8 604 000,00 €\n8 701 577,50 €\n8 899 173,29 €\n9 101 927,48 €\n9 209 984,27 €\nExcédent brut de fonctionnement\n1 810 443,56 €\n1 344 872,31 €\n634 131,59 €\n446 238,07 €\n348 824,52 €\n248 630,29 €\n245 255,29 €\nProduits financiers\n159,10 €\n159,10 €\n159,10 €\n159,10 €\n159,10 €\n159,10 €\n159,10 €\nCharges financières\n0,00 €\n0,00 €\n0,00 €\n0,00 €\n0,00 €\n0,00 €\n0,00 €\nIntérêts des emprunts\n11 306,18 €\n6 515,67 €\n5 500,00 €\n4 475,24 €\n3 028,65 €\n1 537,37 €\n0,00 €\nProduits exceptionnels\n380 496,80 €\n19 780,14 €\n5 500,00 €\n5 500,00 €\n5 500,00 €\n5 500,00 €\n5 500,00 €\nCharges exceptionnelles\n298 241,54 €\n1 890,00 €\n15 000,00 €\n15 000,00 €\n15 000,00 €\n15 000,00 €\n15 000,00 €\nDotations aux amortissements et aux provisions\n320 990,75 €\n330 739,99 €\n340 000,00 €\n340 000,00 €\n340 000,00 €\n340 000,00 €\n340 000,00 €\nRésultat de fonctionnement\n1 560 560,99 €\n1 025 665,89 €\n279 290,69 €\n92 421,93 €\n-3 545,03 €\n-102 247,98 €\n-104 085,61 €\nCapacité d'autofinancement\n1 881 551,74 €\n1 356 405,88 €\n619 290,69 €\n432 421,93 €\n336 454,97 €\n237 752,02 €\n235 914,39 €\nAmortissement du capital de la dette\n42 144,95 €\n43 447,23 €\n44 789,75 €\n46 173,76 €\n47 600,52 €\n49 071,49 €\n0,00 €\nCapacité d'autofinancement disponible\n1 839 406,79 €\n1 312 958,65 €\n574 500,94 €\n386 248,17 €\n288 854,45 €\n188 680,53 €\n235 914,39 €\n\n \n \nRapport d’orientation budgétaire pour l’exercice 2016  \n \nPage 51 sur 55 \n \n \n \n \n \n \n \n \n \n \n \n \n2014\n2015\n2016\n2017\n2018\n2019\n2020\nFCTVA et Subventions\n929 810,47 €\n295 920,00 €\n367 000,00 €\n376 076,68 €\n511 455,77 €\n217 686,89 €\n153 064,51 €\nProduits des cessions et remboursements de créances\n98 916,80 €\n0,00 €\n0,00 €\n0,00 €\n0,00 €\n0,00 €\n0,00 €\nProduits des cessions et remboursements de créances (ordre)\n288 760,00 €\n0,00 €\n246 000,00 €\n0,00 €\n0,00 €\n0,00 €\n0,00 €\nAutres recettes réelles\n225 502,02 €\n283 263,88 €\n150 000,00 €\n100 000,00 €\n100 000,00 €\n100 000,00 €\n100 000,00 €\nAutres recettes ordres\n320 990,75 €\n330 739,99 €\n340 000,00 €\n340 000,00 €\n340 000,00 €\n340 000,00 €\n340 000,00 €\nFinancement propre disponible\n3 283 479,28 €\n1 892 142,53 €\n1 337 500,94 €\n862 324,85 €\n900 310,22 €\n506 367,42 €\n488 978,90 €\nDépenses d'Investissement hors dette\n2 608 866,36 €\n1 821 574,11 €\n1 865 866,12 €\n862 324,85 €\n900 310,22 €\n506 367,42 €\n488 978,90 €\nBesoin ou capacité de financement hors dette\n-674 612,92 €\n-70 568,42 €\n528 365,18 €\n0,00 €\n0,00 €\n0,00 €\n0,00 €\nEmprunt nouveau\n0,00 €\n0,00 €\n0,00 €\n0,00 €\n0,00 €\n0,00 €\n0,00 €\nFond de roulement au 31/12\n1 871 797,68 €\n1 942 366,10 €\n1 414 000,92 € 1 414 000,92 €\n1 414 000,92 € 1 414 000,92 € 1 414 000,92 €\nEncours de la dette au 31/12\n231 082,75 €\n187 635,52 €\n142 845,77 €\n96 672,01 €\n49 071,49 €\n0,00 €\n0,00 €\n\n \n \nRapport d’orientation budgétaire pour l’exercice 2016  \n \nPage 52 sur 55 \n \nTableau 11 EVOLUTION DE LA SECTION D’EXPOLITATION BUDGET ASSAINISSEMENT\n \n \nCompte\n2011\n2012\n2013\n2014\n2015\n011 - Charges à caractère général\n1 992 498,28 €\n2 143 011,78 €\n2 427 535,87 €\n2 473 206,52 €\n2 482 005,87 €\n012 - Charges de personnel et frais assimilés\n3 746 942,30 €\n3 777 388,69 €\n3 965 952,92 €\n4 267 742,80 €\n4 669 873,83 €\n014 - Atténuation de produits\n0,00 €\n58 948,00 €\n157 634,00 €\n279 759,40 €\n273 201,74 €\n65 - Autres charges de gestion courante\n983 217,06 €\n1 013 092,65 €\n1 269 643,49 €\n1 059 405,08 €\n1 050 080,35 €\n66 - Charges financières\n24 282,20 €\n17 560,44 €\n12 989,58 €\n11 306,18 €\n6 515,67 €\n67 - Charges exceptionnelles\n74 654,37 €\n121 276,75 €\n6 593,26 €\n726,54 €\n1 890,00 €\nTOTAL DEPENSES REELLES\n6 821 594,21 €\n7 131 278,31 €\n7 840 349,12 €\n8 092 146,52 € 8 483 567,46 €\n042 - Opérations d'ordre de transfert entre sections\n263 962,87 €\n734 522,16 €\n399 270,69 €\n618 505,75 €\n330 739,99 €\nTOTAL DEPENSES D'ORDRE\n263 962,87 €\n734 522,16 €\n399 270,69 €\n618 505,75 €\n330 739,99 €\nTOTAL DEPENSES DE FONCTIONNEMENT\n7 085 557,08 €\n7 865 800,47 €\n8 239 619,81 €\n8 710 652,27 € 8 814 307,45 €\nCompte\n2011\n2012\n2013\n2014\n2015\n013 - Atténuations de charges\n71 334,83 €\n64 188,18 €\n87 586,55 €\n81 737,21 €\n103 476,86 €\n70 - Produits des services, du domaine et ventes diverses\n502 503,48 €\n499 272,61 €\n526 106,01 €\n576 852,91 €\n547 534,79 €\n73 - Impôts et taxes\n6 238 013,28 €\n6 459 195,12 €\n6 525 050,61 €\n6 646 349,12 €\n6 747 027,43 €\n74 - Dotations, subventions et participations\n2 255 525,12 €\n2 257 788,68 €\n2 252 348,85 €\n2 261 634,52 €\n2 118 056,22 €\n75 - Autres produits de gestion courante\n257 386,56 €\n266 092,13 €\n303 051,34 €\n323 983,60 €\n303 938,80 €\n76 - Produits financiers\n33,50 €\n33,50 €\n27,80 €\n159,10 €\n159,10 €\n77 - Produits exceptionnels\n35 886,41 €\n144 948,95 €\n89 366,13 €\n371 741,80 €\n19 780,14 €\nTOTAL RECETTES REELLES\n9 360 683,18 €\n9 691 519,17 €\n9 783 537,29 € 10 262 458,26 € 9 839 973,34 €\n042 - Opérations d'ordre de transfert entre sections\n192,50 €\n342 654,98 €\n14 118,31 €\n10 597,00 €\n0,00 €\nTOTAL RECETTES D'ORDRE\n192,50 €\n342 654,98 €\n14 118,31 €\n10 597,00 €\n0,00 €\nTOTAL RECETTES DE FONCTIONNEMENT\n9 360 875,68 €\n10 034 174,15 €\n9 797 655,60 € 10 273 055,26 € 9 839 973,34 €\nDEPENSES DE FONCTIONNEMENT\nRECETTES DE FONCTIONNEMENT\n\n \n \nRapport d’orientation budgétaire pour l’exercice 2016  \n \nPage 53 sur 55 \n \nTableau 12 EVOLUTION DE LA SECTION D’INVESTISSEMENT BUDGET ASSAINISSEMENT \n \nCompte\n2011\n2012\n2013\n2014\n2015\n10 - Dotations, fonds divers et réserves\n32 376,54 €\n0,00 €\n13 - Subventions d'investissement reçues\n90 069,00 €\n0,00 €\n65 175,96 €\n154 453,05 €\n0,00 €\n16 - Emprunts et dettes assimilées\n270 284,37 €\n194 077,44 €\n174 667,50 €\n42 144,95 €\n43 447,23 €\n20 - Immobilisations incorporelles\n7 379,42 €\n147 575,32 €\n130 280,13 €\n8 510,40 €\n29 310,00 €\n21 - Immobilisations corporelles\n1 537 962,04 €\n1 354 696,73 €\n1 753 257,57 €\n1 037 761,89 €\n704 055,32 €\n23 - Immobilisations en cours\n2 264 725,52 €\n2 255 516,06 €\n2 691 873,43 €\n1 472 839,28 €\n1 088 205,79 €\n26 - Participations et créances rattachées à des participations\n0,00 €\n0,00 €\n0,00 €\n0,00 €\n0,00 €\n27 - Autres immobilisations financières\n0,00 €\n10 050,00 €\n12 300,00 €\n0,00 €\n0,00 €\nTOTAL DEPENSES REELLES\n4 080 351,35 €\n3 961 915,55 €\n4 827 554,59 €\n2 748 086,11 € 1 865 018,34 €\n040 - Opérations d'ordre de transfert entre sections\n192,50 €\n342 654,98 €\n14 118,31 €\n10 597,00 €\n0,00 €\n041 - Opérations patrimoniales\n26,71 €\n4 489,62 €\n1 500,00 €\n0,00 €\n0,00 €\nTOTAL DEPENSES D'ORDRE\n219,21 €\n347 144,60 €\n15 618,31 €\n10 597,00 €\n0,00 €\nTOTAL DEPENSES D'INVESTISSEMENT\n4 170 639,56 €\n4 309 060,15 €\n4 843 172,90 €\n2 758 683,11 €\n1 865 018,34 €\nCompte\n2011\n2012\n2013\n2014\n2015\n10 - Dotations, fonds divers et réserves\n2 540 033,48 €\n3 068 040,00 €\n2 692 809,10 €\n2 344 072,96 €\n1 983 263,88 €\n13 - Subventions d'investissement reçues\n403 197,00 €\n505 040,96 €\n93 177,00 €\n429 627,47 €\n245 702,69 €\n16 - Emprunts et dettes assimilées\n0,00 €\n0,00 €\n0,00 €\n0,00 €\n0,00 €\n21 - Immobilisations corporelles\n0,00 €\n19 347,69 €\n0,00 €\n86 616,80 €\n0,00 €\n23 - Immobilisations en cours\n0,00 €\n0,00 €\n0,00 €\n0,00 €\n0,00 €\n27 - Autres immobilisations financières\n0,00 €\n0,00 €\n0,00 €\n12 300,00 €\n0,00 €\nTOTAL RECETTES REELLES\n2 943 230,48 €\n3 592 428,65 €\n2 785 986,10 €\n2 872 617,23 € 2 228 966,57 €\n040 - Opérations d'ordre de transfert entre sections\n263 962,87 €\n734 522,16 €\n399 270,69 €\n618 505,75 €\n330 740,00 €\n041 - Opérations patrimoniales\n26,71 €\n4 489,62 €\n1 500,00 €\n0,00 €\n0,00 €\nTOTAL RECETTES D'ORDRE\n263 989,58 €\n739 011,78 €\n400 770,69 €\n618 505,75 €\n330 740,00 €\nTOTAL RECETTES D'INVESTISSEMENT\n3 207 220,06 €\n4 331 440,43 €\n3 186 756,79 €\n3 491 122,98 €\n2 559 706,57 €\nDEPENSES D'INVESTISSEMENT\nRECETTES D'INVESTISSEMENT\n\n \n \nRapport d’orientation budgétaire pour l’exercice 2016  \n \nPage 54 sur 55 \n \nGLOSSAIRE \nFiscalité reversée – Attribution de Compensation – Dotation de Solidarité Communautaire :  \nLe transfert de compétences aux communautés de communes s’est accompagné de transferts \nd’éléments de fiscalité (Taxe professionnelle Unique ou Taxe professionnelle de zone, fiscalité \nadditionnelle). Les communes ont également transféré des dépenses liées aux compétences que les \nCommunautés de Communes exercent à leur place.  \nLa différence entre ces dépenses et recettes constitue l’Attribution de Compensation qui est \nreversée par les communautés aux Communes membres. \nA cette attribution de compensation peut être ajoutée par les communautés qui le souhaitent, une \nDotation de Solidarité Communautaire qui tient compte de l’importance de la population et du \npotentiel fiscal ou financier par habitant des Communes membres. \nLe cumul de l’attribution de compensation et de la Dotation de Solidarité Communautaire constitue \nla fiscalité reversée. \nComptes Administratifs (CA) – Résultats de l’exercice:  \nL’ensemble des dépenses et des recettes effectuées par les communes sur une année civile (exercice) \nest retranscrit dans un document appelé Compte Administratif. Les Comptes Administratifs \npermettent notamment de constater les résultats de l’exercice qui sont le solde d’exécution des \nrecettes et des dépenses. \nSections de fonctionnement et d’investissement :  \nLe budget de la Commune est divisé en deux parties. D'un côté, la section de fonctionnement qui \nenregistre les affaires « courantes » en dépenses (ex : salaires, fournitures, maintenance, prestation \nd’entretiens, intérêts des emprunts etc…) et en recettes (produits des impôts, recettes des cantines \net des crèches, loyers etc…); de l'autre la section d'investissement qui enregistre des éléments \ndurables en dépenses (Travaux de construction, achat de gros matériels, remboursement du capital \ndes emprunts etc…) et en recettes (Taxe d’aménagement, Subventions perçues sur des opérations, \nmontant des emprunts etc…). \nOpérations réelles et d’ordres :  \nPour exécuter son budget, la Commune effectue des dépenses et des recettes réelles, c’est-à-dire \nqui donnent lieu à de véritables encaissements et paiements. Mais elle effectue également des \nopérations qu’on peut qualifier de « virtuelles » car il n’y a pas de véritable mouvement d’argent. Ces \ndépenses et recettes sont dites d’ordre. Par exemple la commune amortit ces équipements pour en \nprévoir le remplacement. Elle enregistre, alors, une dépense d’ordre en fonctionnement et une \nrecette d’ordre en investissement. L’argent qu’elle n’a pas « réellement » dépensé en \nfonctionnement est ainsi réservé pour l’investissement. \n \n\n \n \nRapport d’orientation budgétaire pour l’exercice 2016  \n \nPage 55 sur 55 \n \nAtténuations de produits et de charges :  \nCertaines recettes ou dépenses de la commune sont en fait une compensation ou une réduction. Par \nexemple le Fonds de Péréquation des Ressources Intercommunales et Communales (FPIC) est une \nparticipation des communes ayant le plus de richesses fiscales potentielles, à celles qui en ont le \nmoins. C’est en fait une réduction du produit des impôts et donc une atténuation de produit. Il est \nen est de même pour les recettes d’assurances de la Commune en cas d’absence de personnel sur \nune longue durée, qui compense les charges de salaire. C’est une atténuation de charges. \nLes produits et charges de gestion :  \nLes comptes de la commune enregistrent toutes les dépenses et recettes (réelles ou d’ordre). Pour \nidentifier les dépenses et recettes strictement nécessaires au fonctionnement courant des services, \non les regroupe en produits et charges de gestion. Ces regroupements ne comprennent pas les \nopérations d’ordre, les produits et charges exceptionnels ou financiers, et le remboursement de \nl’intérêt de la dette qui ne sont pas à strictement parler liés au fonctionnement des services. \nLe fonds de roulement :  \nC’est la différence entre les financements disponibles à plus d'un an (les dotations et réserves, les \nsubventions, les emprunts) et les immobilisations (les investissements réalisés et en cours de \nréalisation). Cette différence correspond, en comptabilité budgétaire, à la somme des excédents que \nla commune a dégagé au cours du temps. \n", "publication_date": "20/06/2016"}