{"doc_id": "aHR0cDovL3d3dy5taXJpYmVsLmZyL3RlbGVjaGFyZ2VtZW50cy92aWUtbXVuaWNpcGFsZS80NDctY29tcHRlLXJlbmR1LWR1LWNvbnNlaWwtbXVuaWNpcGFsLWR1LTE4LTEwLTIwMTMtMg==", "locations": [{"name": "Miribel", "uid": "FRCOMM01249", "url": "http://www.miribel.fr"}], "origin_url": "https://www.miribel.fr/telechargements/vie-municipale/447-compte-rendu-du-conseil-municipal-du-18-10-2013-2/file", "text": "1 \n \nCommune de MIRIBEL \n \n \n \nREUNION du CONSEIL MUNICIPAL \nen date du 18 octobre 2013 \nà 20 heures 30 \n_______ \n \nC O M P T E – R E N D U \n \n \nPrésents : M. J. BERTHOU, Maire ; Mme  S. VIRICEL, 1er Adjoint ; Mmes  P. DRAI, 2e Adjoint ; S. ESCOBESSA, 3e \nAdjoint ; J. BOUVIER, 4e Adjoint ; M. G. BAULMONT, 5e Adjoint ; H. SECCO, 6e Adjoint ; A. ROUX, 7e Adjoint ; M. H. \nCHARLES, 8ème Adjoint ; Mme C. CHAMPION ; MM. J-P. BOUVARD ;  A. GIRON ;  J-P. SAINT-ANTOINE ; Mme B. \nPFAENDER ;  MM.    P. BERTHO ; G. CORGIER ; P. GUINET ; Mmes  I. JOLY ; M-C. JOLIVET ; M. P. PROTIERE ; B. \nTOURANCHEAU ; Mme K. HANINE ;  M. J-M. BODET ; Mmes N. JOUTARD ; M. ROUGER ; V. TOURTE ; Au. \nGIRON ; D. LEPROMPT  \n \n        Absents :  \n \nMadame ESCOBESSA donne pouvoir à Madame VIRICEL \nMonsieur SECCO donne pouvoir à Monsieur BOUVARD \nMadame PFAENDER donne pouvoir à Monsieur BERTHOU \nMonsieur CORGIER donne pouvoir à Monsieur BERTHO \nMadame JOLY  \nMonsieur TOURANCHEAU \nMadame HANINE donne pouvoir à Madame BOUVIER \nMadame ROUGER donne pouvoir à Madame DRAI \nMadame LEPROMPT \n \n \nLa séance est ouverte à 20 heures 30 \n \n \nI   DESIGNATION DU SECRETAIRE DE SEANCE \n \nMadame Aurélie GIRON a été désignée secrétaire de séance. \n \nII APPROBATION DU COMPTE RENDU DE LA SEANCE DU 20 SEPTEMBRE 2013 \n \nLe compte-rendu de la séance du conseil du 20 septembre 2013, n’ayant pas fait l’objet d’observations, a été \napprouvé à l’unanimité. \n \n \nIII AFFAIRES GENERALES \n \n \n \n \n \n             \n1° Information des conseillers municipaux des décisions prises par le Maire au titre de                 \nl’article L 2122-23 du Code Général des Collectivités Territoriales \n \n \n \n \n \n \n \n \n \n \nrapporteur  Mme VIRICEL \n20h39 : arrivée de Mme Josiane BOUVIER \n20h40 : arrivée de M. Pascal PROTIERE \n \nEn application des dispositions de l’article L 2122-22 du CGCT, l’Assemblée a donné délégation de \npouvoirs à Monsieur le Maire pour la durée de son mandat. \nEn vertu des dispositions de l’article L 2122-23 de ce même code, le Maire a rendu compte au Conseil \nMunicipal des décisions prises dans le cadre de ces pouvoirs délégués. \n \nCe compte-rendu n’a fait l’objet d’aucune observation. \n\n2 \n \n \n \n2° Indemnité de fonction de conseiller municipal délégué   \n \n rapporteur M. BERTHOU       \n \n21h00 : arrivée de Mme Virgine TOURTE \n            \nPar délibération en date du 4 avril 2008, et en application des articles L 2123-20, L 2123-22, L 2123-23 et L \n2123-24 du Code Général des Collectivités Territoriales, le Conseil Municipal a fixé les taux de l’indemnité \nde fonctions due aux élus, et notamment au conseiller municipal délégué. \n \nLa fonction de conseiller municipal délégué a été dévolue par arrêté municipal n° SG-2013-271 en date du \n26 août 2013, à un autre membre du conseil municipal qui s’est vu attribuer des fonctions différentes de \ncelles attribuées précédemment. \n \nLe Conseil a décidé à l’unanimité de fixer cette indemnité à 15.21 % de l’indice brut 1015. \n \n3° Présentation du rapport annuel de la commission communale d’accessibilité \n \n \n \n \n \n \n \n \n       \n \n        rapporteur Mme CHAMPION \n \nLe rapport annuel prévu à l’article L2143-3 du Code Général des Collectivités Territoriales a été présenté à \nl’Assemblée pour les années 2011,  2012 et 2013. \n \nCe rapport, établi par la Commission Communale d’accessibilité, dresse le constat des travaux réalisés \ndepuis le diagnostic présenté à l’Assemblée le 17 avril 2009, relatif à l’accessibilité du cadre bâti, des \nespaces publics et des transports sur la Commune.  \n \nDe plus, il indique à titre de préconisation les éléments sur lesquels les dispositions restent à prendre en \nmatière d’améliorations ou d’études à réaliser. \n \nMonsieur le Maire félicite Madame CHAMPION qui grâce à sa volonté, sa pugnacité et ses compétences a \nréalisé un rapport de très haute valeur. Monsieur BODET s’associe aux propos de Monsieur le Maire. \n \nIV FINANCES \n \n \n \n \n \n      \n \n            rapporteur M. BERTHOU \n \n1° Décision Modificative \n \nLa décision modificative n° 3 présentée en conseil municipal portait sur des ajustements de crédits du \nbudget principal. \n \nMonsieur le Maire a demandé à Monsieur Jean-Jacques NEUVEUT, Directeur Général des Services de la \nMairie, d’apporter des informations. \n \nEn fonctionnement, 97 664.00 € ont été ajoutés en dépenses pour tenir compte du montant du Fonds de \npéréquation des ressources intercommunales et communales (FPIC). Cette augmentation de crédit est \ncompensée par une diminution des crédits de dépenses imprévues réduits de 99 564.00 € couvrant également \nune différence en opérations d’ordres portant sur l’inscription de 14 400.00 € en dépenses et 12 500.00 € en \nrecettes en fonctionnement. \n \nEn investissement, les écritures correspondant à ces opérations d’ordre ont été inscrites. \n \nDes ajustements de crédits ont également été opérés entre opérations, à hauteur de 48 300.00 € portant \nprincipalement sur l’inscription de dépenses nouvelles sur l’éclairage public, pour 44 000.00 €, financées par \nl’ajustement d’opérations achevées ou dont le montant de commande a été ajusté, tel que les acquisitions \nimmobilières 2012 et l’aménagement de l’avenue des Prés Célestin et de la rue du Bourg. \n\n3 \n \n \n2° Mise en place d’une ligne de crédit de Trésorerie auprès de la Banque Postale \n \nLa mise en place d’une ligne de trésorerie de 1 000 000 € a été proposée au Conseil municipal. \n \nCette ligne de trésorerie est un outil financier permettant d’ajuster les besoins ponctuels de la Collectivité en \nmatière de financement en fonction des échéances des recettes et dépenses, par tirages et remboursement de \nfonds à tout moment. \n \nElle ne constitue pas un emprunt puisqu’elle doit être soldée en fin d’exercice. \n \nLa Banque Postale ayant présenté la meilleure proposition, il a été proposé de souscrire ce contrat auprès de \ncet organisme aux conditions suivantes : \n \n  \n- durée : 1 an \n \n- taux : EONIA + marge de 1.53 % \n \n- échéance : trimestrielles \n \n- commissions :  \nd’engagement 1 500 € \n \n \n \n \nde non utilisation : 0.20 % du montant non utilisé \n \nLe Conseil municipal a approuvé à l’unanimité la souscription de ce contrat et a habilité Monsieur le Maire à \nle signer. \n \n3° Arbre de Noël 2013 \n \n \n \n \n           \n \nrapporteur M. BERTHOU \n \nPar délibération en date du 19 octobre 2012, le Conseil Municipal avait fixé à 35 € la valeur du cadeau de \nnoël 2012 offert aux enfants du personnel communal âgés de moins de 14 ans. \n \nLe Conseil municipal a décidé à l’unanimité de maintenir cette valeur à 35 €. \n \nV URBANISME \n \n \n \n \n \n \n           \n      rapporteur M. ROUX \n \n1° Acquisition d’un bien immobilier  \n \nEn vue de permettre un aménagement urbain du quartier, dans le cadre de la ZAC Centre Ville, il a été \nproposé à l’Assemblée, l’acquisition d’une maison sise rue Grobon, sur la parcelle cadastrée section AE n° \n17 de 183 m2, au prix de 212 000 €. \n \nLe service des Domaines a donné son estimation de prix le 20 février 2013. \n \nLe Conseil Municipal a décidé à l’unanimité d’approuver cette acquisition dans les conditions énoncées et \nhabiliter le Maire à signer tout document se rapportant à cette affaire, notamment l’acte notarié. \n \n2°  Vente du lot 2 de la ZAE Folliouse \n \nPar délibération en date du 19 octobre 2012, le Conseil Municipal avait habilité le Maire à signer les \npromesses de vente établies avec les acquéreurs des parcelles de la ZAE Folliouse. \n \nA ce jour, les promesses de vente, hormis pour le lot 1.5, ont été signées. L’acte de vente du lot 1.1 a \négalement été signé. \n \nAfin de permettre la signature de l’acte de vente du lot 2 de 12 843 m2, l’Assemblée doit approuver les \nconditions de cession. Ce lot sera cédé à la société RENOVIMMO RHONE ALPES, ou toutes sociétés s’y \nsubstituant, au prix de 65 € le m2, soit une somme de 834 795,00 €. \n\n4 \n \n \nLe Conseil municipal a approuvé à l’unanimité cette vente aux conditions énoncées et a habilité le Maire à \nsigner tous documents s’y rapportant, notamment les actes authentiques. \n \n3°  Vente du lot 1.4 de la ZAE Folliouse \n \nSuite à la délibération du Conseil Municipal du 19 octobre 2012, une promesse de vente du lot 1.4 de la \nZAE Folliouse a été signée par le Maire avec la société Folliouses. \n \nAfin de permettre la signature de l’acte de vente de ce lot aux conditions prévues, à savoir au prix de 68 € le \nm2, soit un montant de 222 360,00 €, l’Assemblée doit se prononcer sur les conditions de cession. \n \nLe Conseil municipal a approuvé cette vente aux conditions énoncées et a habilité le Maire à signer tous \ndocuments s’y rapportant, notamment l’acte authentique de vente. \n \nVI TRAVAUX  \n \n \n \n    \n \n \n         rapporteur M. BAULMONT \n \n1° Convention de servitudes avec ERDF \n \nUn projet de convention de servitudes avec ERDF a été présenté à l’Assemblée pour approbation et \nhabilitation du Maire à la signer. \n \nCette convention a pour objet de permettre à ERDF d’établir à demeure, un support béton et ancrages et de \nfaire passer les conducteurs d’électricité au-dessus des parcelles communales cadastrées section AD n° 821, \n823 et 1059 sises rue du Pont de l’Ile, sur une longueur de 48 m. \n \nLe Conseil municipal a approuvé ces dispositions à l’unanimité. \n \n2° Convention de servitudes avec ERDF \n \nUn projet de convention de servitudes avec ERDF a été présenté à l’Assemblée pour approbation et \nhabilitation du Maire à la signer. \n \nCette convention a pour objet de permettre à ERDF d’établir à demeure, dans une bande de 1m de largeur, \nune canalisation souterraine sur une longueur d’environ 37 m permettant le passage de câble conducteur \nd’électricité, sous la parcelle communale cadastrée section AB n° 893 sise Montée Neuve au Mas-Rillier.  \n \nCe projet de convention a été approuvé à l’unanimité. \n \n3° Amélioration de l’esthétique des réseaux Av. des Prés Célestin - Approbation de l’avant-projet \ndétaillé \n \nAfin de réaliser l’enfouissement des réseaux basse tension et des réseaux de télécommunication sur \nl’Avenue des Prés Célestin, la Commune a confié l’étude au Syndicat Intercommunal d’Energie et de e-\ncommunication. \n \nUn avant-projet détaillé de cette opération a été élaboré par le syndicat, comprenant notamment le plan de \nfinancement des travaux d’électrification et celui  pour la réalisation des travaux de génie civil de \ntélécommunication. \n \nLe Conseil municipal a approuvé à l’unanimité ce projet et ses modalités de financement et a habilité le \nMaire à les signer. \n \n \n\n5 \n \n4° Convention de travaux avec la SNCF \n \nPar délibération en date du 28 octobre 2011, l’Assemblée avait approuvé une convention de travaux avec la \nSNCF en vue de l’installation d’une canalisation d’eaux pluviales sous la ligne Lyon/Genève au niveau du \nkm 15.860 sur la Commune de Miribel. \n \nCette convention a fait l’objet de modifications, d’un commun accord entre la Commune et la SNCF. Un \nnouveau projet a donc été soumis à l’Assemblée pour approbation et habilitation du Maire à la signer. \n \nCette nouvelle convention précise les caractéristiques générales des ouvrages à construire et  les obligations \nrespectives des parties. \n \nL’ensemble de cette opération sera réalisée entièrement à la charge financière de la Commune, laquelle \nreprésente une somme H.T. de 32 140,00 €. \n \nLe Conseil municipal a approuvé la convention modifiée à l’unanimité et a habilité le Maire à la signer. \n \nVII ENVIRONNEMENT  \n \n      \n \n      \n \n          rapporteur    Mme VIRICEL \n \n1° Réalisation du Plan de Prévention du Bruit dans l’Environnement (PPBE)   \n \nPar délibération en date du 19 octobre 2012, le Conseil Municipal s’est engagé à réaliser un Plan de \nPrévention du Bruit dans l’Environnement et décidé d’adhérer au groupement de commande constitué entre \nles communes concernées par cette réalisation pour la mise en œuvre de ce document. \n \nPar délibération en date du 10 décembre 2012, l’Assemblée a approuvé la convention constitutive du \ngroupement de commande créé en vue de choisir un prestataire commun chargé de la réalisation d’un Plan \nde Prévention du Bruit dans l’Environnement, pour les Communes de l’Ain situées dans le périmètre de \nl’agglomération de Lyon. \n \nLa procédure de consultation des entreprises a été mise en œuvre et le prestataire, la société ACOUPHEN,  a \nété choisi. Les cartes de bruit ont fait l’objet d’examens par les communes concernées. Ces cartes seront la \nbase de la réalisation du PPBE par le bureau d’études ACOUPHEN. \n \nCes cartes à vocation informative ont été présentées au Conseil qui les a approuvées à l’unanimité. \n \nVIII AVIS \n \n \n \n \n \n \n \n          \n         rapporteur M. ROUX \n \n1° Plan Local d’Urbanisme (P.L.U.) de la Commune de St-Maurice-de-Beynost  \n \nLa Commune de St-Maurice-de-Beynost a arrêté son projet de révision de P.L.U. et a transmis le dossier à \nMonsieur le Maire en vertu des articles L121-4 et L123-9 du code de l’Urbanisme. \n \nLe Conseil municipal, après avoir pris connaissance de ce projet, a décidé d’émettre un avis favorable. \n \n \nL’ordre du jour étant épuisé, la séance a été levée à 22 h 45. \n \n \n \n \n", "publication_date": "20/06/2013"}