{"doc_id": "aHR0cDovL3d3dy5taXJpYmVsLmZyL3RlbGVjaGFyZ2VtZW50cy92aWUtbXVuaWNpcGFsZS8xNjUzLWNvbXB0ZS1yZW5kdS0xNw==", "locations": [{"name": "Miribel", "uid": "FRCOMM01249", "url": "http://www.miribel.fr"}], "origin_url": "https://www.miribel.fr/telechargements/vie-municipale/1653-compte-rendu-17/file", "text": " \n1/6 \nNOTE EXPLICATIVE DE SYNTHÈSE \nCONSEIL MUNICIPAL \n \nSéance du 15 octobre 2020 à 20h30  \n \n(Article L 2121-12 du Code Général des Collectivités Territoriales) \n \n \nPrésent \nAbsent \n \nPrésent \nAbsent \nJean-Pierre GAITET, Maire \nX \n \nFlorence SAUBATTE \n \nX \nGuy MONNIN, 1er Adjoint \nX \n \nAnnie GRIMAUD \nX \n \nJosiane BOUVIER, 2e Adjoint \nX \n \nSonia FAVIÈRE \n \nX \nJean-Marc BODET, 3e Adjoint \n \nX \nSébastien LAFORET \n \nX \nAnne-Christine DUBOST, 4e Adjoint \nX \n \nPascal GIMENEZ \nX \n \nLaurent TRONCHE, 5e Adjoint \nX \n \nVanessa GERONUTTI \n \nX \nLydie DI RIENZO - NADVORNY, 6e Adjoint \nX \n \nTanguy NAZARET \nX \n \nDaniel AVEDIGUIAN, 7e Adjoint \nX \n \nMargaux CHAROUSSET \n \nX \nMarion MÉLIS, 8e Adjoint \nX \n \nAlain ROUX \nX \n \nGeorges THOMAS \nX \n \nPatrick GUINET \nX \n \nAnnie CHATELARD \nX \n \nMarie Chantal JOLIVET \n \nX \nJean-Michel LADOUCE \nX \n \nPatricia DRAI \n \nX \nCorinne SAVIN \nX \n \nSylvie VIRICEL \n \nX \nJean COMTET \nX \n \nNathalie DESCOURS \nX \n \nHervé GINET \n \nX \n \n \n \n \nÉlus absents \nDonne pouvoir à \nJean-Marc BODET \nJean-Pierre GAITET \nHervé GINET \nJean-Michel LADOUCE \nFlorence SAUBATTE \nTanguy NAZARET \nSonia FAVIÈRE \nJosiane BOUVIER \nSébastien LAFORET \nGuy MONNIN \nVanessa GERONUTTI \nAnne-Christine DUBOST \nMargaux CHAROUSSET \n \nMarie Chantal JOLIVET \n \nPatricia DRAI \nPatrick GUINET \nSylvie VIRICEL \nAlain ROUX \n \nSecrétaire de Séance \nTaux de présence \nEn exercice \nPrésents \nVotants \nLaurent TRONCHE \n62 % \n29 \n19 \n27 \n \n \nDÉSIGNATION DU SECRÉTAIRE DE SÉANCE \n \nLaurent TRONCHE, adjoint au Maire en charge de l’urbanisme et du patrimoine, est désigné \nsecrétaire de séance. \n \nAPPROBATION DU COMPTE RENDU DE LA SÉANCE DU 24 SEPTEMBRE 2020 \n \nLe compte rendu de la séance du 24 septembre 2020 est approuvé à l’unanimité. \n \nW DÉCISIONS DU MAIRE \nInformation des conseillers municipaux des décisions prises par le Maire au titre de l’article \nL.2122-22 du Code Général des Collectivités Territoriales (CGCT) \nEn application des dispositions de l’article L.2122-22 du CGCT, l’Assemblée a donné \ndélégation de pouvoirs au Maire. En vertu des dispositions de l’article L.2122-23 de ce même \ncode, le Maire rend compte au Conseil Municipal des décisions prises dans le cadre de ses \npouvoirs délégués. Ces décisions sont annexées au présent règlement (Annexe 1). \n\n \n2/6 \nNathalie DECOURS, conseillère municipale, demande si la gratuité de la mise à disposition des \nlocaux de CESAM aux associations ENVOL ORSAC et AFT est une nouveauté. Elle demande \négalement l’accès à ces conventions. \nJean-Pierre GAITET, Maire, répond qu’il n’y a pas de changement dans les conventions par \nrapport aux années précédentes et que ces conventions lui seront transmises. \n \nS FONCTION PUBLIQUE \nDL-20201015-001 : Régime Indemnitaire tenant compte des fonctions, des sujétions, de \nl’expertise et de l’engagement (RIFSEEP) \nSur rapport de Monsieur le Maire, \nVu le Code Général des Collectivités Territoriales, \nVu la loi n°83-634 du 13 juillet 1983 portant droits et obligations des fonctionnaires et \nnotamment son article 20, \nVu la loi n°84-53 du 26 janvier 1984 portant dispositions statutaires relatives à la Fonction \nPublique Territoriale et notamment son article 88, \nVu le décret n°91-875 du 6 septembre 1991 pris pour l’application du 1er alinéa de l’article 88 \nde la loi n° 84-53 du 26 janvier 1984, \nVu le décret n°2010-997 du 26 août 2010 relatif au régime de maintien des primes et \nindemnités des agents publics de l'Etat et des magistrats de l'ordre judiciaire dans certaines \nsituations de congés, \nVu le décret n°2014-513 du 20 mai 2014 portant création d’un régime indemnitaire tenant \ncompte des fonctions, des sujétions, de l’expertise et de l’engagement professionnel dans la \nfonction publique de l’Etat, \nVu le décret n°2014-1526 du 16 décembre 2014 relatif à l’appréciation de la valeur \nprofessionnelle des fonctionnaires territoriaux, \nVu la circulaire NOR : RDFF1427139C du 5 décembre 2014 relative à la mise en œuvre du \nrégime indemnitaire tenant compte des fonctions, des sujétions, de l’expertise et de \nl’engagement professionnel, \nVu la délibération instaurant un régime indemnitaire en date du 23/06/2017 \nVu la délibération modifiant le régime indemnitaire en date du 20/10/2017 \nVu le décret n°2020-182 du 27 février 2020 relatif au régime indemnitaire  \nVu l’avis du Comité Technique en date du 02/10/2020 \nVu le tableau des effectifs, \nGuy MONNIN, 1er adjoint, explique qu’il convient de permettre le déploiement du RIFSEEP pour \ncertains cadres d’emplois qui étaient non éligibles jusqu’à présent : \n• \nFilière administrative : administrateurs \n• \nFilière technique : ingénieurs, techniciens \n• \nFilière médico-sociale : puéricultrices, infirmières, éducateurs jeunes enfants, auxiliaires \nde puériculture.   \nIl précise que ce régime indemnitaire se compose : \n• \nD’une part obligatoire, l’indemnité de fonctions, de sujétions et d’expertise (IFSE) liée \naux fonctions exercées par l’agent \n• \nD’une part facultative, le complément indemnitaire annuel (CIA), non automatiquement \nreconductible d’une année sur l’autre puisque lié à la manière de servir de l’agent \n\n \n3/6 \nIl précise que seuls les agents de police municipale ne sont pas concernés par le RIFSEEP.  \nPatrick GUINET, conseiller municipal, demande si le décret du 27 février 2020 ouvrait la \npossibilité d’étendre le RIFSEEP à certains cadres d’emploi ou s’il s’agissait d’une obligation. \nJean-Pierre GAITET, Maire, répond qu’il s’agit d’une obligation légale. \nGuy MONNIN, 1er adjoint, ajoute que seules 60 % des communes ont effectivement mis en \nplace le RIFSEEP et ce malgré son caractère obligatoire. \nNathalie DECOURS, conseillère municipale, demande si la proportion de catégorie A, B et C \nbénéficiant de cette prime est connue. \nJean-Pierre GAITET, Maire, répond que l’intégralité des agents est concernée par cette prime. \nGuy MONNIN, 1er adjoint, ajoute que le montant de la prime dépend du cadre d’emploi des \nagents. \nÀ l’unanimité, l’assemblée approuve et décide d’étendre le régime indemnitaire tenant compte \ndes fonctions, des sujétions, de l’expertise et de l’engagement professionnel (RIFSEEP) dans les \nconditions décrites dans la délibération à compter du 1er novembre 2020. \n \nM PETITE ENFANCE \nDL-20201015-002 : Création d’un multi-accueil unique \nLydie DI RIENZO, adjointe au Maire en charge de la jeunesse et du sport, rappelle à l’assemblée \nqu’un multi-accueil collectif est un établissement qui a pour objet de recevoir pendant la \njournée, pour une durée déterminée, des enfants de 10 semaines à 4 ans. \nElle souligne que la mise en place d’un multi-accueil unique (62 places) consiste à regrouper \nsous une même direction les deux sites d’accueil collectif à l’espace petite enfance (50 places) \net à la Ribambelle (12).  \nSuite à l’avis favorable du Conseil départemental du 12 juin 2020, cette fusion répond à \nplusieurs objectifs : \n• \nUne organisation plus cohérente et efficace entre les 2 sites (projet, organisation, \nmoyens) avec notamment une seule directrice pour les deux sites \n• \nUne lisibilité renforcée pour les familles sur l’offre d’accueil \n• \nUne lisibilité politique \nLes clés de répartition budgétaire restent inchangées et se déclinent comme suit : \n• \nClé 73 (produits entretien) : multi-accueil site EPE 60% / multi-accueil site Ribambelle \n10% / RAM 10% / crèche familiale 20% \n• \nClé 74 (autres dépenses) : multi-accueil site EPE 40% / multi-accueil site Ribambelle \n20% / RAM 20% / crèche familiale 20% \nNathalie DECOURS, conseillère municipale, demande comment s’organise concrètement cette \nfusion. Où sera basée la directrice ? Fera-t-elle des permanences sur les deux sites ? Aura-t-\nelle une ou des adjointes ? \nLydie DI RIENZO, adjointe au Maire en charge de la jeunesse et du sport, indique que les deux \nEJE (éducateur de jeunes enfants) présentes sur site deviennent chacune chef de service d’une \nstructure et sont chapeautées par la directrice qui sera présente sur les deux sites et proposera \ndes permanences. \nÀ l’unanimité, l’assemblée approuve la mise en place du multi-accueil unique, la clé de \nrépartition budgétaire et le règlement de fonctionnement et habilite le Maire à le signer. \n \n\n \n4/6 \nT DOMAINE ET PATRIMOINE \nDL-20201015-003 : Convention de coordination entre la commune de Miribel et le \nSyndicat Intercommunal d’Energie et de E-Communication de l’Ain \nAnne-Christine DUBOST, adjointe au Maire en charge des travaux, rappelle à l’assemblée les \ntravaux d’assainissement réalisés sur le bas de la rue des Ecoles. Dans le cadre de la fin de \nchantier, une réfection du tapis d’enrobé a été réalisée. \nLa réfection de ce tapis plus haute que le niveau initial aurait conduit à laisser à un niveau plus \nbas trois chambres L2T (réseau de communication). Après recherche de domanialités, il s’est \navéré que le SIEA est propriétaire de ces trois chambres et doit en conséquence assumer le \ncoût financier de leurs mises à la côte. Afin de ne pas pénaliser le planning de chantier de la \nrue des Ecoles, il a été convenu entre le SIEA et la commune que la commune prenait \ndirectement à sa charge financière la rehausse de ces trois chambres. Le SIEA remboursera \nultérieurement la commune du montant payé à l’entreprise Brunet TP en charge du dit \nchantier.  \nElle présente à l’assemblée la convention de coordination nécessaire à conclure avec le SIEA \nfixant les modalités de délégation et de fonctionnement. Le maître d’ouvrage s’engage à \nrembourser au maître d’ouvrage délégué le montant relatif aux travaux soit un montant de \n1 026 euros TTC pour la mise à la côte de trois chambres L2T. La commune de Miribel est \ndésignée maître d’ouvrage délégué et le SIEA, maître d’ouvrage. \nÀ l’unanimité, l’assemblée approuve la convention de coordination au SIEA pour la rehausse \ndes trois chambres L2T rue des Ecoles, pour un montant de 1 026 € TTC et habilite le Maire à \nsigner ce document ainsi que l’acte authentique correspondant. \n \nD QUESTIONS DIVERSES \n \nNathalie DECOURS, conseillère municipale, demande si des aides sont prévues pour \ncompenser les pertes subies par les associations en raison de la crise sanitaire. \nJean-Pierre GAITET, Maire, indique qu’un tour des associations sera fait afin de déterminer \nquelles associations nécessitent une aide. En effet, certaines associations souffrent plus que \nd’autres. Il rappelle que l’accès à un chèque sport/culture d’un montant de 25 € par enfant \nadhérant à une association a été mis en place afin de favoriser les inscriptions et d’aider les \nfamilles. \nLydie DI RIENZO, adjointe au Maire en charge de la jeunesse et du sport, ajoute avoir rencontré \nde nombreuses associations. La principale alerte concerne l’ULM. Elle reverra les autres \nassociations rapidement pour une concertation. \nJosiane BOUVIER, adjointe au Maire en charge des affaires sociales, précise que l’ULM n’a pas \nété en difficulté pour la fin de saison 2019-2020 puisque l’Etat a pris en charge la rémunération \ndes intervenants. Les répercussions sur l’association sont davantage à prévoir pour la saison \n2020-2021. Notamment, il serait judicieux d’avancer le versement de la subvention 2021 à cette \nassociation comme c’est déjà le cas pour l’association CESAM. En effet, les subventions ne sont \nnormalement versées qu’en avril. \n \nLa séance est levée à 20h27  \n \n\n \n5/6 \n \n \n \nRépublique Française – Liberté • Egalité • Fraternité \n \nDÉCISIONS DU MAIRE \n \nSéance du 15/10/2020 \n \nDate de convocation et d’affichage : 09/10/2020 \n \nListe des décisions du maire prises dans le cadre de l’article L 2122-22 du code général des collectivités \nterritoriales (cf. Délibération du conseil municipal du 23 juillet 2020) présentées au conseil municipal. \n \nSERVICE \nD’ORIGINE \nDATE DE LA \nDÉCISION \nOBJET DE LA DÉCISION \nCOÛT \nPOPULATION \n07/09/2020 \nRenouvellement \ndu \nbail \nd’occupation d’un logement situé \npassage Paravis et occupé par un \nparticulier \n330 € / mois \nPOPULATION \n16/09/2020 \nConvention tripartite de mise à \ndisposition d'un local, situé 221 rue \nde la Paix, occupé par l'association \nCESAM au profit de l’association AFT \npour l’organisation de cours en vue \nde l’apprentissage du français, en \nfaveur des résidents ALPHA 3A \n(CADA et CPH) tous les lundis de \n13h30 à 16h30, hors vacances \nscolaires pour l’année 2020-2021 \nGratuité \nPOPULATION \n16/09/2020 \nConvention tripartite de mise à \ndisposition d'un local, situé 194 rue \ndes Ecoles, occupé par l'association \nCESAM au profit de l’association \nENVOL \nORSAC, \nprestataire \ndu \nConseil départemental de l’Ain, en \nvue d’y tenir une permanence en \nfaveur du public RSA tous les lundis \nde 9h00 à 12h00 et de 13h30 à \n15h30, hors vacances scolaires pour \nl’année 2020-2021 \nGratuité \nPOPULATION \n17/09/2020 \nAvenant n°5 au bail d’occupation du \ngarage n°10 situé place de l’Hôtel de \nVille et occupé par un particulier \n32,18 € / \nmois \nPOPULATION \n17/09/2020 \nAvenant n°10 au bail d’occupation \ndu garage n°1 situé place de l’Hôtel \nde Ville et occupé par un particulier \n32,18 € / \nmois \nPOPULATION \n17/09/2020 \nAvenant n°8 au bail d’occupation du \ngarage n°5 situé place de l’Hôtel de \nVille et occupé par un particulier \n32,18 € / \nmois \n \n \n \n\n \n6/6 \nPOPULATION \n21/09/2020 \nConvention de mise à disposition \ndes locaux de la Ribambelle, 10 rue \nde la Paix, au profit de l’association \nCESAM pour l’accueil de loisirs des \nenfants de la tranche d’âge 3 – 5 ans \ntous les mercredis de 8h à 18h, hors \nvacances scolaires pour l’année \n2020-2021 \nGratuité \n \n", "publication_date": "06/01/2010"}