{"doc_id": "aHR0cDovL3d3dy5taXJpYmVsLmZyL3RlbGVjaGFyZ2VtZW50cy92aWUtbXVuaWNpcGFsZS9kZWxpYmVyYXRpb25zL2NvbnNlaWwtbXVuaWNpcGFsLzIxOS1jb21wdGUtcmVuZHUtZHUtY29uc2VpbC1tdW5pY2lwYWwtZHUtMjItMDctMjAxMQ==", "locations": [{"name": "Miribel", "uid": "FRCOMM01249", "url": "http://www.miribel.fr"}], "origin_url": "https://www.miribel.fr/telechargements/vie-municipale/deliberations/conseil-municipal/219-compte-rendu-du-conseil-municipal-du-22-07-2011/file", "text": "1 \n \nCommune de MIRIBEL \n \nREUNION du CONSEIL MUNICIPAL \nen date du 22 juillet 2011 \nà 20 heures 30 \n_______ \n \nC O M P T E – R E N D U \n \n \nPrésents : M. J. BERTHOU, Maire ; Mme  S. VIRICEL, 1er Adjoint ; M. A. GIRON, 2e Adjoint ; Mmes P. DRAI, 3e \nAdjoint ; S. ESCOBESSA, 4e Adjoint ; J. BOUVIER, 5e Adjoint ; M. G. BAULMONT, 6e Adjoint ; H. SECCO, 7e \nAdjoint ; A. ROUX, 8e Adjoint ; Mme C. CHAMPION ; MM. J-P. BOUVARD ; J-P. SAINT-ANTOINE ; Mme B. \nPFAENDER ; MM. H. CHARLES ;P. BERTHO ; G. CORGIER ; P. GUINET ; P. CHEVILLON ; Mmes I. JOLY ; M-\nC. JOLIVET ; M. P. PROTIERE ; B. TOURANCHEAU ; Mme K. HANINE ;  M. J-M. BODET ; Mmes N. JOUTARD ; \nM. ROUGER ; V. TOURTE ; A. GIRON ; D. LEPROMPT  \n \nAbsents excusés : M. André GIRON – M. Jean-Paul SAINT-ANTOINE – Mme Béatrice PFAENDER – Mme Isabelle JOLY – \nM. Pascal PROTIERE – M. Bernard TOURANCHEAU – Mme Khadija HANINE – M. Jean-Marc BODET – Mme Nathalie \nJOUTARD – Mme Magali ROUGER – Mme Virginie TOURTE – Mme Aurélie GIRON – Mme Damiène LEPROMPT - \n \nMonsieur André GIRON donne pouvoir à Monsieur Patrick CHEVILLON \nMonsieur Jean-Paul SAINT-ANTOINE donne pouvoir à Monsieur Georges BAULMONT \nMadame Béatrice PFAENDER donne pouvoir à Monsieur Jacques BERTHOU \nMonsieur Pascal PROTIERE donne pouvoir à Madame Sylvie VIRICEL \nMonsieur Bernard TOURANCHEAU donne pouvoir à Monsieur Hervé CHARLES \nMadame Khadija HANINE donne pouvoir à Madame Josiane BOUVIER \nMonsieur Jean-Marc BODET donne pouvoir à Monsieur Jean Pierre BOUVARD \nMadame Nathalie JOUTARD donne pouvoir à Monsieur Henri SECCO \nMadame Magali ROUGER donne pouvoir à Madame Marie-Chantal JOLIVET \nMadame Virginie TOURTE donne pouvoir à Monsieur Patrick GUINET \nMadame Aurélie GIRON donne pouvoir à Madame Patricia DRAI. \n \nLa séance est ouverte à 20 heures 30. \n \nI    DESIGNATION DU SECRETAIRE DE SEANCE \n \nLe Conseil municipal a désigné à l’unanimité Monsieur Georges BAULMONT. \n \nMonsieur le Maire fait part du soutien du Conseil municipal à Madame PFAENDER à la suite \ndu décès de son père. \n \nII APPROBATION DU COMPTE-RENDU de la SEANCE du 17 juin 2011 \n \nLe compte-rendu de la séance du Conseil municipal du 17 juin 2011 a été approuvé à \nl’unanimité. \n \nIII PERSONNEL COMMUNAL  \n                    \n             rapporteur M. BERTHOU  \n \n1° Autorisation de principe donnée au Maire pour le recrutement d’agents non titulaires \n \nAfin de pallier aux besoins ponctuels ou urgents de personnel, nécessaires pour assurer la \ncontinuité du service public, le Conseil Municipal a décidé à l’unanimité d’autoriser le Maire à recruter, en \ntant que de besoin, des agents non titulaires, à titre saisonnier ou occasionnel. \n \nIV FINANCES \n \n \n \n \n \n   rapporteur Mme ESCOBESSA  \n \n1° Décisions Modificatives \n \n\n2 \n \na- Budget communal - DM n° 1 ajustement de crédits \n \nLe Conseil municipal a décidé à l’unanimité d’approuver la décision modificative n° 1 à \nappliquer au budget communal portant en section d’investissement sur la création d’une opération de \ntravaux de démolition divers pour un montant de 50 000 € financés par une diminution des crédits de \ndépenses imprévues d’une part et sur la régularisation d’imputations de recettes de subventions d’autre part. \n \nb- Budget Assainissement - DM n° 1 ajustement de crédits \n \nPour le budget assainissement, le Conseil a également approuvé à l’unanimité la décision \nmodificative n° 1 portant sur un ajustement des crédits affectés aux opérations d’amortissement. \n \n2° Participation de la SEMCODA au capital de la SEM 4 V \n \nEn tant qu’actionnaire de la SEMCODA,  la Commune de Miribel doit autoriser toute prise de \nparticipation de cet organisme dans une société commerciale. \n \nLa SEMCODA a fait part de sont projet de participer, à hauteur de 50 000 euros, soit 2,5 % du \ncapital, au capital de la future société d’économie mixte dénommée SEM 4 V en Savoie.  \n \nEn application des dispositions de l’article L1524-5 – 15ème alinéa du C.G.C.T., le Conseil \nMunicipal a décidé à l’unanimité d’approuver cette prise de participation sans conséquence financière pour \nla commune. \n \n3° Financement de l’ancienne Gendarmerie – Convention transactionnelle entre les Communes de \nMiribel, Neyron et Thil \n \nEn 1986, dans le cadre de la construction de la Gendarmerie de Miribel, la Commune avait signé \nun bail emphytéotique avec le SIVOM, lequel avait lui-même signé une convention financière avec les \nCommunes de Neyron, Miribel et Thil. \n \nCette convention établissait une répartition des charges entre ces trois Communes, mais bien que \nla Ville de Miribel ait clairement entendu partager avec les autres parties les charges et recettes dans cette \naffaire, cela n’a pas été repris précisément lors des successions du SIVOM, d’abord par le SICOMIP puis \npar la Communauté de Communes de Miribel et du Plateau C.C.M.P.). \n \nDans ces conditions, la convention cessant de produire ses effets du fait de la construction de la \nnouvelle gendarmerie, les Communes de Neyron et Thil n’auraient droit à aucune indemnité bien qu’ayant \ncontribué au risque financier pendant la durée de la convention précitée. \n \nAfin de prévenir un éventuel différend qui pourrait survenir entre les trois Communes, elles ont \ndécidé, d’un commun  accord, de signer une convention transactionnelle, en vertu des articles 2044 et \nsuivants du Code Civil. Cette convention fixe les engagements respectifs des trois Communes. \n \nL’Assemblée a approuvé à l’unanimité cette convention et a habilité le Maire à la signer. \n \nV URBANISME \n \n \n \n \n \n   \n      rapporteur M. ROUX  \n \n1°Acquisition d’une parcelle aux Echets \n \nIl a été proposé à l’Assemblée l’acquisition de la parcelle cadastrée section ZA n° 328 de 1595 \nm2 sise aux Echets au prix de 180 000 €, validé par le service des Domaines. \n \n\n3 \n \nMonsieur le Maire a rappelé à cette occasion que l’acquisition de cette parcelle est proposée en \nvue de favoriser l’implantation d’un commerce sur le site, dans la mesure où des demandes seraient faites. \n \nCette acquisition a été approuvée par 26 voix pour et 1 voix contre. \n \n2°Acquisition d’une parcelle au Mas-Rillier \n \nIl a été proposé à l’Assemblée l’acquisition de la parcelle cadastrée section AB n° 884p d’une \nsuperficie de 136 m2 sise au lieudit « Le Mas-Rillier » représentant le lot A2 du plan de division ci-joint. \n \nLa Commune achèterait cette parcelle 75 000 euros, prix validé par le service des Domaines. \n \nEn réponse à la question de Monsieur CORGIER, Monsieur le Maire a précisé que la différence \nde prix au m2 par rapport à la parcelle des Echets s’explique par la présence d’éléments bâtis. Il a également \nindiqué que cette acquisition est réalisée pour disposer d’une réserve foncière. \n \nLe Conseil Municipal a approuvé cette acquisition à l’unanimité et habilité le Maire à signer tout \ndocument s’y rapportant, notamment le compromis et l’acte notarié correspondant. \n \nVI TRAVAUX \n \n \n \n \n \n              rapporteur BAULMONT \n \n1° Amélioration de l’esthétique des réseaux rue des Terreaux - Approbation de l’avant-projet détaillé \n \nAfin de réaliser la dissimulation des réseaux basse tension et des réseaux de télécommunication \nsur la rue des Terreaux, la Commune a confié l’étude au Syndicat Intercommunal d’Energie et de e-\ncommunication. \n \nPar délibération du Conseil Municipal du 28 janvier 2011, les plans de financements de ces \ntravaux avaient été approuvés sur la base de l’avant-projet sommaire. \n \nUn avant-projet détaillé de cette opération a alors été élaboré par le syndicat, comprenant \nnotamment le plan de financement des travaux d’électrification et une convention de mandat  pour la \nréalisation des travaux de génie civil de télécommunication. \n \nCes documents se substitueront à ceux soumis au Conseil Municipal le 28 janvier 2011. \n \nIls ont été approuvés par l’Assemblée à l’unanimité qui a également autorisé Monsieur le Maire \nà signer la convention à intervenir. \n \nVII MARCHES PUBLICS  \n \n \n \n         rapporteur M. BAULMONT \n \n1° Avenant au marché de travaux de rénovation de l’ancienne école de musique – lot n° 1 \n \nPar délibération en date du 21 mai 2010, le Conseil Municipal avait habilité le Maire à signer le \nmarché de travaux de rénovation de l’ancienne école de musique rue des Terreaux pour les lots non déclarés \ninfructueux avec les Entreprises proposées par la Commission d’Appel d’Offres, et notamment pour le lot n° \n1 « démolition, terrassements, gros œuvre, VRD » avec l’Entreprise RUIZ S.A.S. pour un montant TTC de \n175 379,01 €. \n \nIl s’est avéré, au cours de la réalisation de ces travaux, que certains éléments de structure \n(fondations, dallages, murs) non apparents, ainsi que plusieurs problèmes sur le réseau d’assainissement du \nbâtiment non identifiables au moment de l’étude, nécessitaient des travaux supplémentaires. \n \nCes prestations entraînent une plus value : \n\n4 \n \n- \nPour les travaux de structure : 50 055,92 € TTC \n- \nPour les travaux sur les réseaux : 10 654,69 € TTC \n \nCes travaux supplémentaires ont fait l’objet d’un projet d’avenant au marché initial qui a été \nprésenté en Commission d’Appel d’Offres le 13 juillet 2011. Le Conseil municipal a approuvé cet avenant à \nl’unanimité et a autorisé Monsieur le Maire à le signer. \n \nPour information, Monsieur le Maire indique que la commune a été contactée afin de réaliser des \nactivités d’accueil de jour pour personnes souffrant de la maladie d’Alzheimer et pour personnes \nhandicapées dans l’attente des possibilités d’aménagement de locaux par l’Institution Joséphine Guillon. \nDes locaux dans le bâtiment de l’ancienne école de musique pourraient être affectés à cet usage. \n \nVIII AFFAIRES FUNERAIRES  \n \n \n \n        rapporteur M. ROUX \n \n1° Reprise d’une concession réputée à l’état d’abandon au cimetière du Mas Rillier \n \nIl a été proposé à l’Assemblée la reprise de la concession centenaire acquise le 19 août 1957 par \nla famille BALLUFIN DELOCHE et dont l’abandon a été constaté par procès-verbal en date du 29 mars \n2011. \nLa procédure de reprise a été scrupuleusement suivie et mise en œuvre (affichage, notification \naux ayants droits). \n \nIl est précisé que cette concession a plus de 30 ans d’existence et qu’aucune inhumation n’y a été \nfaite depuis plus de 10 ans. \n \nLe Conseil municipal a approuvé cette reprise de concession à l’unanimité. \n \nIX AFFAIRES SOCIALES  \n \n \n \n \nrapporteur Mme VIRICEL \n \n1° Convention de coordination du C.U.C.S. de la Côtière \n \nPar délibération en date du 28 septembre 2007, le Conseil Municipal avait approuvé le Contrat \nUrbain de Cohésion Sociale (C.U.C.S.) et habilité le Maire à le signer. \n \nDans le cadre de ce contrat, il a été présenté à l’Assemblée, un projet de convention de \ncoordination des C.U.C.S. de la Côtière. Ce document a pour objet de définir les modalités d’organisation et \nde financement de la coordination des objectifs et actions des C.U.C.S. des Communes de Montluel, Saint-\nMaurice-de-Beynost et Miribel, notamment par la création d’un Comité de suivi composé d’un représentant \net son suppléant de chaque commune, désignés au sein du Conseil Municipal. Cette convention sera conclue \npour la durée résiduelle du C.U.C.S. \n \nLe Conseil Municipal a approuvé cette convention à l’unanimité et habilité le Maire à la signer. \n \nPar ailleurs, il a procédé à la désignation d’un représentant titulaire et de son suppléant, pour \nsiéger au Comité de suivi. \n \n. représentant titulaire : Madame Sylvie VIRICEL \n. représentant suppléant : Monsieur Patrick GUINET \n \nX INTERCOMMUNALITE \n \n \n \n      rapporteur M. BERTHOU \n \n1° Participation au groupement de commandes de la Communauté de Communes de Miribel et du \nPlateau (C.C.M.P.), chargé de la consultation de transporteurs \n \n\n5 \n \nL’espace aquatique de la Communauté de Communes de Miribel et du Plateau sera en service \nd’ici le dernier trimestre 2011. Les écoles des Communes membres bénéficieront de créneaux d’utilisation \nde cet équipement. Il convient donc d’organiser le transport des élèves des différentes Communes. \n \nPour ce faire, la C.C.M.P. propose de lancer une consultation commune en vue de conclure un \nmarché avec un transporteur. \n \nIl a été proposé à l’Assemblée d’approuver la création d’un groupement de commandes,  \nautorisant la C.C.M.P. à mettre en œuvre la procédure de consultation. \n \nLe Conseil Municipal a décidé à l’unanimité : \n \n- \nd’approuver la participation à ce groupement \n- \nd’autoriser le Maire à signer la convention de groupement \n- \nd’élire, parmi les membres de la Commission d’Appel d’Offres, un titulaire et un suppléant \npour faire partie de la CAO propre au groupement, comme suit : \n \n. membre titulaire : Monsieur Georges BAULMONT \n. membre suppléant : Madame Colette CHAMPION. \n \nXI  QUESTIONS DIVERSES \n \nI FINANCES  \n \n \n \n \n \n       rapporteur Mme ESCOBESSA \n \n1° Fonds de concours accordés par la Communauté de Communes de Miribel et du Plateau (C.C.M.P.) \nau titre de l’aménagement de la Percée Verte \n \nMonsieur le Président de la C.C.M.P. a fait part au Maire d’une décision du Conseil \nCommunautaire en date du 29 juin 2011, d’attribuer à la Commune de Miribel, un fonds de concours d’un \nmontant de 300 000 euros au titre de l’aménagement de la Percée Verte. Cette participation sera versée à la \nCommune de la manière suivante : \n \n- un versement de 50 % à l’ouverture du chantier \n- le versement du solde à réception des travaux sur justificatifs. \n \nLe Conseil Municipal après avoir pris acte de cette décision, a approuvé à l’unanimité le plan de \nfinancement prévisionnel des travaux et les modalités de versement de cette dotation, proposées par la \nC.C.M.P. \n \nII AFFAIRES SOCIALES  \n \n \n \n             rapporteur Mme VIRICEL \n \n1° Avenant n° 3 au Contrat Educatif Local (CEL) \n \nLe Contrat Educatif Local établi entre l’Etat et la Commune, ainsi que son avenant n° 1 fixant \nles engagements financiers 2009/2010 des parties a été approuvé par délibération du Conseil Municipal du \n17 juillet 2009. \n \nL’avenant n° 2 à ce contrat fixant les engagements financiers des parties pour l’année scolaire \n2010/2011 a été approuvé par délibération du Conseil Municipal le 23 juillet 2010. \nUn avenant n° 3 à ce contrat fixant les engagements financiers des parties pour l’année scolaire \n2011/2012 a été présenté à l’Assemblée qui l’a approuvé et a habilité Monsieur le Maire à le signer. \n \nL’ordre du jour étant épuisé, la séance a été levée à 22 heures 05. \n", "publication_date": "20/06/2011"}