{"doc_id": "aHR0cDovL3d3dy5taXJpYmVsLmZyL3RlbGVjaGFyZ2VtZW50cy92aXZyZS1hLW1pcmliZWwvNjAyLWwtZWNoby1kZXMtZWNoZXRzLW4tMzA=", "locations": [{"name": "Miribel", "uid": "FRCOMM01249", "url": "http://www.miribel.fr"}], "origin_url": "https://www.miribel.fr/telechargements/vivre-a-miribel/602-l-echo-des-echets-n-30/file", "text": "  ..            \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n  \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \nEDITO \nLe temps passe vite, nous sommes dans la seconde moitié \nde l’année, c’est l’été. Mais, c’est aussi le temps des \nvacances que l’on attend avec impatience. Nous avons \ntous une destination pour profiter de nos loisirs préférés. \nC’est aussi le temps que l’on partage avec sa famille à qui \nl’on rend visite quelques jours. C’est le temps de la \ncoupure, le travail pour les uns et l’école pour les autres.   \nBonnes vacances et bon repos à tous. \nB. CECCHINATO Président de L’ECHO des ECHETS \n \n \n \n \n \n \n \n \n \n \n \n \n \n \nNUISANCES SONORES \nEntre Exaspération et Colère  \n \nTout le monde a remarqué et surtout entendu le bruit \nronronnant d’une usine située dans la zone d’activité des \nChênes. Du matin au soir et sans interruption, les riverains, \nmais aussi plus à l’intérieur des ECHETS, au-delà de la route \nnationale qui pourtant fait elle-même un bruit conséquent, \non entend ce ronronnement incessant. Pour certains \nriverains, il est presque impossible de manger sur leur \nterrasse tellement ce fond sonore est entêtant. Imaginez un \nbourdonnement permanent qui vous oblige à lever la voix \npour communiquer avec votre famille. \nLa nuit, c’est bien pire encore. L’été, toutes les fenêtres sont \nfermées, même pour regarder la télévision il faut s’enfermer \net augmenter le volume du téléviseur pour entendre \ncorrectement. \nAlors que des courriers et une pétition ont été adressés à \nl’intéressé, pour certains, depuis plusieurs années déjà, le \nproblème ne semble pas en mesure d’être réglé.  \nDevons nous créer un collectif de quartier ? \n Que peut-on faire face à un patron sourd devant le bruit \nqu’il produit et qu’il est seul à ne pas entendre. Comprend-il \nseulement l’exaspération des riverains ?  \nCette situation qui n’a que trop duré va-t-elle engendrer des \nconflits néfastes à tous ? La création d’un comité de \nmécontents risque de voir le jour, au grand dam de ses \ndétracteurs. \nDans les années 1990, la qualité de vie aux ECHETS était \njalousée et montrée comme un atout pour l’habitat. \nAujourd’hui, nous avons : 2 autoroutes (rocade est et A432), \n2 chemins de fer (TER et TGV), 3 zones d’activités, \n90 entreprises, sans oublier la route nationale.  \nMais où est passé notre qualité de vie, notre tranquillité ? \nOn ne peut plus randonner, marcher sans avoir à traverser, \nun axe routier.   \nL’exaspération, c’est le sentiment d’échec qui nous mène à \nla colère, c’est l’impuissance à résoudre un problème. \n  \n \n \nBernard CECCHINATO     \n \nHERVE ROCLE \nTous les Echetois ou presque connaissent Hervé ROCLE. Il \nhabite Les Blés d’Or, lotissement construit dans les années \n90, date de son arrivée sur les ECHETS. Cela fait donc une \nvingtaine d’année qu’il s’est installé avec Laurence, son \népouse et ses enfants Nicolas, Romain et Cassandra.  \nFer de lance, véritable cheville ouvrière de L’ECHO des \nECHETS, qu’il a pensé, initié et finalement créé avec l’aide de \nquelques copains, Hervé a voulu donner un sens à sa vie aux \nECHETS dans le bénévolat par la création du journal. \nL’objectif, son objectif de départ était la communication et le \nlien par l’information entre les habitants du hameau. On peut \ndire aujourd’hui qu’il a réussi.  \nMembre du bureau de L’ECHO des ECHETS depuis toujours, \nvice-président, \nil \na \nrépondu \nprésent \nà toutes \nles \nmanifestations. Son aide a été précieuse, tant pour son \ndévouement que pour ses astuces et ses connaissances. C’est \nlui qui était en charge de trouver un camion frigorifique pour \nl’organisation de la buvette ou encore les machines à hot-\ndog. Jamais à cours d’idées, il a proposé à maintes reprises \ndes évènements ou des manifestations que L’ECHO des \nECHETS a organisés. \nHervé quitte les ECHETS cet été, il ne sera plus avec nous \npour continuer l’aventure du journal à notre grand regret.  \nToute l’équipe remercie Hervé et lui souhaite bon vent dans \nson nouveau projet de vie.    \n \nBernard CECCHINATO \n\n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \nPour te le dire \n \nPar SMS, je pourrais très bien te l’écrire, \nMais ainsi, comment verrais-je ton sourire ? \nSur réseaux sociaux, je pourrais l’afficher, \nMais là, je ne te verrais pas plus rougir. \nUn mail aussi, je pourrais t’envoyer. \nAlors, je ne verrais pas tes mains trembler. \nCar j’ai bien trop besoin de voir tes yeux, \nSentir ton souffle, caresser tes cheveux. \nJe te le dis en direct, \nDu plus profond de mon être. \nPar ce court poème, \nEt de toute mon âme, \nJe le proclame, \nJe t’aime \n \nMagali AVELINE \nMars 2015 \nMa géographie \n \nTahiti c’est le paradis, \nEt c’est joli \nIl y a des ouistitis \nLe Canada, je vis là-bas \nIl fait froid \nN’oublie pas ta parka \nA Dubai, il y a trop de travail \nPrends ton éventail, et pars à la bataille \nAu Japon, il y a trop de bonbons \nMais c’est très bon \nEn France, il y a trop de chance \nEt on  danse, la cadence \n \nAnaé Esapie et Auxane Adolle \nEcole Jean de la Fontaine \n2ème place Prix CE1 \n \n \n \nINFORMATION  \nDu BONHEUR ECHETOIS \n \nCompte-rendu de la réunion d’échanges du vendredi \n24 avril 2015. La nouvelle équipe en place a développé avec \nles personnes présentes dans l’assemblée, un certain \nnombre de souhaits et de propositions pour alimenter les \nactivités de l’association et permettre de répondre aux \nattentes des habitants du hameau. La présidente, Julia \nNOURRY, souhaite proposer des activités ludiques et \nattractives qui puissent convenir aux plus grand nombre de \nparticipants. Toutes les bonnes idées seront acceptées : \nfabrication d’un char pour le prochain festival, organisation \nd’une sortie pédestre.  \nDès à présent l’association confirme les manifestations \nsuivantes :    \n \n-Vide grenier \n \n \n20 septembre 2015\n \n-Soirée dansante \n \n24 \noctobre \n2015\n \n-Beaujolais andouillettes \n21 novembre 2015\n \n-Repas des anciens \n \n6    février         2016  \nPour la pleine réussite de ces manifestations, l’équipe du \nBonheur Echetois a besoin de la participation de tous afin \nde faire vivre au mieux l’association, de maintenir, en \nparticulier, le voyage qui devrait avoir lieu entre Pâques et \nla Pentecôte, ainsi que le repas des anciens, gratuit pour les \npersonnes de plus de 70 ans. \nAU PLAISIR DE SE REVOIR \nUNE EQUIPE DYNAMIQUE ET PLEINE D’ESPOIR \nContact : bonheurechetois@hotmail.com \nTél. 06 69 44 00 90 Julia NOURRY \nBernard CECCHINATO \nCi-dessus : Magali AVELINE félicitée par Nathalie DESCOURS \nJOUTARD, organisatrice du concours de poèmes, et de Madame \nle maire Sylvie VIRICEL. \nCi-contre à gauche : Anaé ESAPIE et Auxane ADOLLE avec leur \nmaîtresse. \n  \n\n \n \n \n \n  \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \nLe Cesam fête l’été aux Echets \n \nPour la première année, les Echets ont accueilli, le samedi \n13 juin, la traditionnelle fête de l’été du Cesam, le Centre \nSocial d’Animation de Miribel. \nPrès de la nouvelle salle des fêtes, sous un soleil radieux et à \nl’ombre des arbres, de nombreuses activités gratuites \nétaient proposées par les animateurs : balade dans les \nEchets, jeux extérieurs (puissance 4 géant, jeux d’eau, etc…), \nmaquillage, football, initiation à l’aéro-latino, pétanque. Un \nplanétarium itinérant, installé dans la grande salle, a permis \naux grands comme aux petits d’être plongés dans un noir \nabsolu le temps d’une découverte du ciel étoilé et de ses \nmystères. Dehors, les enfants avaient la possibilité \nd’effectuer deux tours de poney pour 1€ seulement. \nUn verre de l’amitié a été offert à midi en présence de Sylvie \nViricel, maire de la commune, accompagnée d’Henri Secco, \nPatricia Drai et Marie-Chantal Jolivet. \nPour se restaurer, une buvette et plusieurs tables étaient \ninstallées dans un esprit convivial. Le roi du barbecue, \nIsidore Rodriguez alias « Zizi », a concocté de fabuleuses \nsaucisses et merguez à point. Il a été rejoint en début \nd’après-midi par des miribelanes venues jusqu’aux Echets en \nminibus pour participer aux activités et vendre d’excellents \ngâteaux de leur confection. \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \nOn regrettera néanmoins l’affluence très modérée (une \ncentaine de participants). La délocalisation de cette fête \nfamiliale était l’occasion pour les échetois de passer un \nmoment agréable tout près de chez eux et de générer plus \nde lien social au cœur du hameau. Nous ne pouvons que \nremercier les animateurs du Cesam et les bénévoles qui ont \ndonné de leur temps pour le bonheur de tous. \nAngélique COCCO \n \n \n \nHélène SANCHEZ   \nUne Echétoise Meilleure Ouvrière de France \n \nCette année, une échetoise a été mise à l’honneur en étant \nélue Meilleure Ouvrière de France dans la catégorie \n« Métiers du textile ». Cet examen permet d’attester \nl’acquisition d’une haute qualification dans l’exercice d’une \nactivité \nprofessionnelle \ndans \nle \ndomaine \nartisanal, \ncommercial, de service, industriel ou agricole. A la clé : une \nreconnaissance professionnelle au niveau national et \nl’obtention d’un diplôme niveau BAC +2. \nHélène SANCHEZ a grandi aux Echets et elle est  revenue y \nvivre avec sa famille il y a quatorze ans.  \nActuellement, elle travaille au sein de l’entreprise de haute \ncouture Hermès. Ayant une formation de tapissier-\ndécorateur, elle a eu l’opportunité d’apprendre la \ntechnique très particulière du sabrage de la soie pendant \nenviron 3 ans grâce à un employé proche de la retraite \nsoucieux de transmettre son savoir.  \nCette technique n’est appliquée que sur le satin duchesse, \nun tissu qui a la particularité de comporter un fil de plus. A \nl’aide d’un petit sabre, comme un petit scalpel, on coupe \nl’un des fils en prenant garde de ne pas faire de trou. Le \ntissu est ensuite brossé dans le sens inverse. Ainsi, on crée \ndes motifs personnalisés en velours de soie. Il n’y a pas de \nprototype, les carrés de soie sont uniques et répondent à \ndes commandes spéciales. \nModeste, Hélène SANCHEZ admet néanmoins que cette \npratique nécessite des qualités particulières : « de la \npatience, être minutieux, aimer le travail bien fait et aimer \nles belles choses ». \nA ce jour, seules deux employées de chez Hermès \nmaîtrisent cette technique, la deuxième personne ayant été \nformée par Hélène SANCHEZ elle-même. La transmission du \nsavoir-faire lui tient très à cœur. En septembre prochain, \nelle formera une nouvelle employée de l’entreprise. \nDéjà reçue à la Sorbonne pour recevoir sa médaille en avril \ndernier,  elle rencontrera le président de la République à \nl’Elysée le 6 juillet.  \n \nAngélique COCCO \n \nKermesse de l’école \n \nComme tous les ans, le Sou des écoles organisait une \nkermesse pour terminer l’année scolaire en beauté. \nVendredi 19 juin, environ 200 personnes se sont retrouvées \nsous le soleil autour d’activités variées : chamboule-tout, \ncourse en sac, château gonflable, maquillage, pêche aux \ncanards, tombola, etc. \nBeaucoup d’enfants ont échangé leurs points contre un \npistolet à eau pour s’adonner à l’inévitable bataille d’eau \ngéante sur le terrain en herbe de la cour de récréation. Les \nbénévoles proposaient également de se  restaurer avec du \nsalé et du sucré : hot-dog, gâteaux faits maison, crêpes, \nbarbapapas, brochettes de bonbons et boissons fraîches. \nLes membres de la nouvelle équipe du Sou des écoles ont \nmis beaucoup d’énergie dans l’organisation de leur \npremière kermesse. \nCe fut une réussite grâce aux parents d’élèves volontaires \nmais aussi grâce aux donateurs (notamment les restaurants \n« le Coin Perdu » et « la Table des Dombes » ainsi que les \ncommerçants \ndes \ncommunes \nalentours \n(Mionnay, \nTramoyes, St André de Corcy, Le Mas Rillier). \n \n \n \nTout au long de l’année, le Sou des écoles a organisé \nplusieurs actions pour récolter de l’argent en joignant \nl’utile à l’agréable comme la galette des rois, les pizzas, la \nchasse aux œufs, la vente d’œufs de Pâques, les torchons \nillustrés par les dessins des élèves pour la fête des mères. \nL’engagement de ces parents pour animer l’école Jean de la \nFontaine et contribuer aux besoins des élèves fait plaisir à \nvoir.  \nAngélique COCCO \n \n\n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \nNE PAS JETER SUR LA VOIE PUBLIQUE \n \n \n \n \nhttps://www.facebook.com/EchoEchets \n \nFACTORY FITNESS \nLa salle de sport FACTORY FITNESS a ouvert ses portes aux \nECHETS le 11 mai 2015. \nA l’origine, les anciens locaux de l’entreprise MORICE \nEquipement construits en 1986, 11000 m² couverts \ndécoupés en plusieurs lots qui, depuis la liquidation du \nsiège social en 2006, trouvent peu de candidats à la \nlocation et un P.L.U. restrictif qui ne laisse que peu \nd’ouverture. \nDes mois de réflexion et deux ans de gestation pour \nfinalement donner vie à un nouveau projet, une salle de \nsports pas comme les autres. \nElle trouve naissance dans une ancienne usine totalement \nrénovée aux normes actuelles pour offrir un confort \noptimum. \nElle a fait l’objet d’une transformation réussie mêlant le \ncoté industriel brut et l’esthétisme. \nElle bénéficie d’un plateau d’environ 1000 m² en open \nspace avec une hauteur sous plafond de 6 mètres qui \ndonne une impression d’espace et de liberté. \nElle est encadrée en permanence par la présence de \ncoachs et hôtesses attentifs et disponibles pour tous. \nLes adhérents disposent de vestiaires confortables à \nl’agencement moderne, dotés de casiers à cadenas et \ndouches individuelles dont la propreté est une priorité de \nl’équipe en place. \nUn espace convivial au mobilier accueillant, avec \ndistributeur de boissons et bar à protéines, agrémenté \nd’un corner de vente en nutrition sportive ERIC FAVRE \nSPORT, invite au repos mérité après l’effort ou \nsimplement à un moment de détente. \nOuvert du lundi au vendredi de 8h30 à 21h30 et le samedi \nde 9h à 18h, FACTORY FITNESS offre 1800m² d’activité \navec une multitude de postes de travail du fabricant \nItalien PANATTA SPORT à disposition sur le plateau : \ncardio-musculation, ainsi qu’une BOX de Cross Training de \n30 m² en libre service, fabriquée sur mesure par \nREALTRAINING, une salle de Biking, une salle de cours \ncollectifs, une salle de coaching et un Sauna spacieux \ncomplètent l’espace fitness. \nPas de MILLS, mais des cours collectifs différents où \nchaque coach pourra exprimer sa personnalité avec sa \npropre chorégraphie et une salle de cours entièrement \ndédiée \nà \nla \nméthode \nd’entrainement \nglobale \nrévolutionnaire MACS7 dont René MEME est le créateur. \nPlusieurs \nformules \nd’abonnement \n(avec \net \nsans \nengagement) sont disponibles à partir de 25 € / mois en \nheures creuses et jusqu’à 50 € / mois en illimité, ainsi que \nla possibilité de venir faire du sport à la séance, sans \nabonnement.  \n \n \n \n \n \n \n \n \n \n \n \n \n \n \nEn complément, un espace BIEN-ETRE attenant offre la \npossibilité de divers soins du corps : ostéopathie, massages, \ncellu M6, U.V., power plate, etc…. il suffira alors à tous de \npénétrer dans la salle et annexes d’activités spécifiques, \npour se rendre à l’évidence : FACTORY FITNESS est \ndifférente, elle a tout pour faire aimer le sport !!!    \n \n \nTexte et photo Frédérique ALDEGUER \nL’ENCYCLO DE L’ECHO \n \nPourquoi croise-t-on les doigts ? \n \nCe geste a donné son nom à l’expression « croiser les \ndoigts », c'est-à-dire espérer ardemment qu’un évènement \nse réalise. Croiser les doigts permet de former, le plus \nsouvent, avec le majeur recourbé sur l’index, une croix, \nprincipal symbole du christianisme. Au Moyen-âge, on \nfaisait ce signe afin d’éloigner les mauvais esprits, de \nconjurer le sort et d’empêcher le malheur de s’abattre sur \nsoi ou sa famille. Par ailleurs, une coutume très ancienne \nvoulait que lorsqu’une personne exprimait un vœu en \nprésence d’un ami, ce dernier lui vint en aide. Les deux \ncompagnons s’avançaient l’un vers l’autre, tendaient \nchacun leur index et le croisaient. Leurs doigts formaient \nalors une croix représentant l’union parfaite. L’endroit \nprécis où les doigts se coupaient évoquait le point \nd’intersection servant de résidence  aux forces positives et \naux esprits bienveillants. L’ami offrait, par ce geste, son \nsoutien, afin que le vœu de son compagnon soit entendu. \nSi, aujourd’hui, nombre de superstitieux croisent  les doigts, \nil faut souligner que ce geste sert aussi à briser un serment. \nUne main dont les doigts sont croisés dans le dos permet à \nune personne de s’affranchir d’une promesse. \n \nSource les almaniacs 2013 \n", "publication_date": "20/12/2022"}