{"doc_id": "aHR0cDovL3d3dy5taXJpYmVsLmZyL3RlbGVjaGFyZ2VtZW50cy92aXZyZS1hLW1pcmliZWwvMTgzNy1sLWVjaG8tZGVzLWVjaGV0cy1uLTUz", "locations": [{"name": "Miribel", "uid": "FRCOMM01249", "url": "http://www.miribel.fr"}], "origin_url": "https://www.miribel.fr/telechargements/vivre-a-miribel/1837-l-echo-des-echets-n-53/file", "text": "N°53 JUILLET 2021 \n EDITO \nAvec l’été la vie reprend, plus frénétique qu’avant les confi-\nnements. Le besoin de bouger se fait sentir partout , en té-\nmoignent les embouteillages sur nos routes. Les terrasses, \nparcs, lieux de détente sont pleins et c’est un bonheur de \npouvoir revoir le sourire des gens. \nDans ce nouveau numéro, l’Echo des ECHETS est heureux de \nprésenter une écrivaine et une réalisation de jardin collectif. \nLa plume et le râteau, l’esprit et les mains se côtoient dans \nle hameau, preuve de la belle diversité des habitants. \n                                                                                                                                  \nMichel Aveline \nRAPPEL D’INFORMATION  :  \nMEDECINS \nLes Docteurs, GRAPPIN Marie et VALEZY Florence, \nmédecins généralistes, vous informent de leur instal-\nlation à compter du 11/01/2021 \n au 184 allée des platanes, 01700 Les ECHETS. \nLes consultations se font uniquement sur rendez-\nvous. \nLa prise de rendez-vous peut se faire sur le \nsite keldoc.com ou par téléphone au 04 69 67 69 52 \nou au 04 26 18 84 98. \n \n \n \n \n \n \n \n \n \n \n \nPremiers coups de pelle mécanique. \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \nEt maintenant de nouvelles places de stationnement ! \nDÉMOLITION DE L’ANCIENNE SALLE \nDES FÊTES PAS À PAS \nPhotos : Nicole RODRIGUES \n \nDésamiantage . \n\n \nn’ayant jamais eu l’opportunité de jardiner, ils sont très \nfiers de voir la nature prendre vie et évoluer au fil des \njours. \n \nMohamed a même aménagé un bac à sable ainsi qu’un \nclapier dont les trois adorables hôtes ravissent les plus \npetits. \n \nDans cette dynamique, d’autres habitants à la main \nverte ont fait de même et nous profitons désormais de la \nvue de magnifiques tulipes en plus des balcons joliment \nfleuris. \n \n \n \n \n \n \n \n \n \n \n \n \n \n \nUn bac à compost est désormais à disposition, per-\nmettant à chacun d’aller au bout de la démarche de tri \ndes déchets encouragée par la commune. \n \nArtiste à ses heures, Mohamed a d’ailleurs fabriqué une \nconstruction à partir des détritus laissés au sol par \nquelques indélicats, expression très personnelle d’un \nmessage résolument dans l’air du temps. \n \n \n \n \n \n \n \n \n \n \n \n \n \n \nSon entrain nous rappelle l’importance du vivre en-\nsemble et du respect de notre belle planète partout et \nen toutes circonstances. Et en cette période un peu mo-\nrose, les couleurs et les parfums du printemps sont un \ncadeau de la nature dont nous avons grand besoin ! \n \nAngélique BOSCHETTI \nON JARDINE RUE DE LA CHAPELLE ! \n \nSoyons honnêtes, malgré le sourire de leurs habitants, \nles petits immeubles SEMCODA verts et jaunes face à la \nchapelle des ECHETS manquent un peu de charme. \n \nSitués à proximité des champs et de la forêt, ils offrent \npourtant un environnement calme où il fait bon vivre. \nMalgré les bancs installés il y a bien longtemps par les \nrésidents eux-mêmes, le petit espace vert préservé \nentre les parkings était peu utilisé jusqu’à maintenant \net entretenu au minimum par le bailleur. \n \nArrivé il y a environ deux ans avec son épouse et ses \ntrois enfants, Mohamed a décidé d’aménager les lieux \npour embellir cet espace qu’il considère comme une \nchance. Ce papa, très énergique et soucieux du cadre \nde vie de sa famille, pense que nous pouvons tous être \nacteurs de notre quotidien en prenant soin ensemble \nde ce petit bout de terre que nous occupons. \n \nIl a donc planté des fleurs, des arbustes, des plantes \naromatiques, des tomates, des fraises. Les autres en-\nfants sont invités à participer à l’arrosage. Certains  \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n\nLE COIN LECTURE \nNouvellement installée aux ECHETS, Marylène HALIMI nous présente son premier roman. Son livre est sélectionné \npour le Prix Méditerranée du Premier Roman. \nSi vous souhaitez rencontrer l‘auteure, elle sera présente chez DECITRE à la PART-DIEU, le 17 juillet 2021 à 16h, \npour une séance de dédicaces. \n \n \n \n \n\nLES BRIGADES VERTES : après leur passage \n \nL’encyclo vous raconte :  \nLES RESTAURANTS \nParlons d’actualités : les restaurants sont autorisés depuis \npeu à rouvrir. En 2021, les noms donnés aux divers établis-\nsements des métiers de bouche sont communs voire syno-\nnymes : restaurant, auberge, guinguette, fast-food, pizzéria \net tant d’autres, désignent un lieu où l’on peut manger, se \nrestaurer. Mais connaissez-vous l’origine et pourquoi em-\nploie-t-on le mot : restaurant ? \nA partir du XVI siècle, le mot restaurant se pare d’une con-\nnotation alimentaire. Il désigne alors un aliment reconsti-\ntuant. Au milieu du XVII siècle, on parle de restaurant pour \nqualifier un bouillon fait avec du jus de viande concentré. \nPeu à peu, le terme définit le lieu où l’on vend ce liquide. \nDans son acceptation moderne, le mot est inventé par un \ncertain M. BOULANGER. Ce marchand proposait à ses \nclients, aux alentours de l’année 1765, des breuvages à \nbase de viande et de légumes. Il tenait un établissement \ndont l’enseigne portait le nom suivant : Boulanger débite \ndes restaurants divins. Ce marchand révolutionna la table \nfrançaise. Il fut le premier à proposer des repas à toute \nheure de la journée. Par ailleurs, il s’inspira du service à la \nrusse. Jusqu’alors, en France, on avait l’habitude de servir \ntous les plats en même temps. Chaque convive pouvait \ncomposer son repas à sa guise. Avec le service à la russe, \nchaque plat était apporté l’un après l’autre. Le restaurant \ndevint donc un établissement différent d’une auberge. En \neffet, à l’inverse des guinguettes, chaque groupe de clients \nmangeait à des tables séparées. On pouvait choisir son plat \nsur une carte, alors que les auberges proposaient un menu \nunique. \nBernard CECCHINATO : source internet \nFACEBOOK : « JE VIS AUX ECHETS » \nRejoignez avec votre compte Facebook les 220 membres \ndu groupe « Je vis aux Echets »  \nL'objectif du groupe est de mieux connaître notre Hameau, \nson histoire, ses habitants, les bons plans, l'entraide, les \nprojets qui suscitent parfois beaucoup d'émoi ! \nLe groupe essaie de rester objectif et neutre et n’est lié à \naucun courant politique. \nVoici le lien : https://bit.ly/LesEchets \nEt le QR  code \n \nNE PAS JETER SUR LA VOIE PUBLIQUE \n \n", "publication_date": "20/06/2021"}