{"doc_id": "aHR0cDovL3d3dy5taXJpYmVsLmZyL3RlbGVjaGFyZ2VtZW50cy92aWUtbXVuaWNpcGFsZS8xOTAyLTIwMjItMDEtdHJpYnVuZS1saXN0ZS1veHlnZW5lLTIwMjA=", "locations": [{"name": "Miribel", "uid": "FRCOMM01249", "url": "http://www.miribel.fr"}], "origin_url": "https://www.miribel.fr/telechargements/vie-municipale/1902-2022-01-tribune-liste-oxygene-2020/file", "text": "14 janvier 2022 \n \n \nTRIBUNE LISTE « OXYGENE 2020 » \n \nToute l’équipe d’ ’Oxygène 2020’ vous souhaite belle année 2022, qu’elle soit remplie \nde joie, de santé et de bonheur.   \n  \nCette année qui démarre est l’occasion de revenir sur quelques points clés de ce début \nde mandat.   \n  \nNous \nnous \nréjouissons \nque \nle \nprojet \ndu Repair Café, \nproposé \ndans \nnotre programme, ait été mis en place par le centre social Cesam.   \n  \nNous déplorons cependant :   \n- Qu’un nouveau marché pour la cantine scolaire ait été passé avec une société de \nrestauration collective, dans la continuité de ce qui se faisait auparavant. ‘Oxygène \n2020’ \nportait \npourtant \nun \nprojet \nambitieux \nde cuisine \nmunicipale \ncentrale proposant des repas qualitatifs préparés sur place à base de produits \nlocaux.   \n  \n- Que Miribel n’ait pas déposé de dossier dans le cadre du processus « Petites villes \nde demain » qui aurait pu apporter des financements de la part de l’Etat (1,8 million \nd’€ en moyenne par commune).   \n  \n- Le refus de la majorité face à notre proposition d’accorder un temps de parole en fin \nde conseil municipal aux habitants.   \n  \nL’année 2022 sera une année pleine de défis pour notre ville. Nous souhaitons entre \nautres, que les aménagements de l’esplanade de l’église et des voiries du centre et \ndes hameaux fassent la part belle aux espaces verts et aux modes de déplacement \ndoux (piétons et vélos).   \n  \nNotre ambition est de participer à la construction et au développement de Miribel pour \nle bien-être des Miribelans.   \n \nNathalie DESCOURS  \nElue liste « OXYGENE 2020 » \n", "publication_date": "20/06/2022"}