{"doc_id": "aHR0cDovL3d3dy5taXJpYmVsLmZyL3RlbGVjaGFyZ2VtZW50cy92aWUtbXVuaWNpcGFsZS8yMDE4LWNvbXB0ZS1yZW5kdS0zNw==", "locations": [{"name": "Miribel", "uid": "FRCOMM01249", "url": "http://www.miribel.fr"}], "origin_url": "https://www.miribel.fr/telechargements/vie-municipale/2018-compte-rendu-37/file", "text": " \n1/14 \nCOMPTE RENDU \nCONSEIL MUNICIPAL \n \nSéance du 19 mai 2022 à 19h \n \n \nPrésent \nAbsent \n \nPrésent \nAbsent \nJean-Pierre GAITET, Maire \nX \n \nAnnie GRIMAUD \nX \n \nGuy MONNIN, 1er Adjoint \nX \n \nSonia FAVIÈRE \n \nX \nJosiane BOUVIER, 2e Adjoint \nX \n \nPascal GIMENEZ \n \nX \nJean-Marc BODET, 3e Adjoint \n \nX \nVanessa GERONUTTI \n \nX \nAnne-Christine DUBOST, 4e Adjoint \nX \n \nTanguy NAZARET \n \nX \nLydie DI RIENZO - NADVORNY, 5e Adjoint \nX \n \nMargaux CHAROUSSET \n \nX \nDaniel AVEDIGUIAN, 6e Adjoint \nX \n \nAlain ROUX \nX \n \nMarion MÉLIS, 7e Adjoint \nX \n \nPatrick GUINET \nX \n \nGeorges THOMAS \nX \n \nMarie Chantal JOLIVET \nX \n \nAnnie CHATELARD \nX \n \nPatricia DRAI \n \nX \nJean-Michel LADOUCE \nX \n \nSylvie VIRICEL \nX \n \nCorinne SAVIN \n \nX \nNathalie DESCOURS \nX \n \nJean COMTET \nX \n \nIsabelle LOUIS COMME \nX \n \nHervé GINET \nX \n \nEmilie NGUYEN \nX \n \nLaurent TRONCHE \nX \n \n \n \n \n \nÉlus absents \nDonne pouvoir à \nJean-Marc BODET \nGuy MONNIN \nCorinne SAVIN \nMarion MÉLIS \nSonia FAVIÈRE \nJosiane BOUVIER \nPascal GIMENEZ \nDaniel AVEDIGUIAN \nVanessa GERONUTTI \nJean-Pierre GAITET \nTanguy NAZARET \nAnne-Christine DUBOST \nMargaux CHAROUSSET \n \nPatricia DRAI \nSylvie VIRICEL \n \nSecrétaire de Séance \nTaux de présence \nEn exercice \nPrésents \nVotants \nJosiane BOUVIER \n72,4% \n29 \n21 \n28 \n \nDÉSIGNATION DU SECRÉTAIRE DE SÉANCE \n \nJosiane BOUVIER, adjointe en charge des Affaires Sociales, de la Solidarité, de la Proximité, de \nla Sécurité et du Patrimoine, est désignée secrétaire de séance \n \nINTERVENTION DE L’ATLIER DU TRIANGLE D’OR  \n \nPhillipe GAUDIN, représentant de l’atelier du triangle, présente le projet d’aménagement du \ncentre-ville. \nJean-Pierre GAITET, Maire, remercie Phillipe GAUDIN pour cette présentation et ouvre le débat. \nLaurent TRONCHE, conseiller municipal, demande si le document de présentation sera \ncommuniqué aux élus. \nJean-Pierre GAITET, Maire, répond que le document ne sera pas transmis à cette étape de \nl’étude. \nLaurent TRONCHE, conseiller municipal, souligne tout d’abord que la proposition d’orienter la \nplace de l’église sur un axe Nord-Sud reprend les éléments du projet « cœur de Miribel » \nprésenté en 1995. Suite à un changement de municipalité, ce projet avait été abandonné au \nprofit d’un projet orienté d’Est en Ouest. Finalement, le projet proposé aujourd’hui revient sur \nle projet initial. Il s’interroge ensuite sur la localisation des places de stationnement qui ne sont \npas clairement définies dans le projet. \nPhillipe GAUDIN explique qu’une étude globale relative au stationnement sur Miribel avait été \nréalisée par son cabinet en 2017. Il est ressorti de cette étude deux éléments : \n\n \n2/14 \n- \nUne forte proportion d’actifs stationne dans le cœur de ville. L’objectif est donc de \ndéplacer les actifs pour libérer de l’espace en centre-ville puisqu’il s’agit des principaux \noccupants du stationnement sur la zone de l’ancienne ZAC. S’agissant de \nstationnement de longue durée, la norme acceptable de marche à pied est d’environ 5 \nminutes du lieu de stationnement au lieu de travail. Il a été précisé que la réussite du \nprojet passera par la détermination de liaisons facilitant à la fois le stationnement dans \nun espace dédié et l’accès à la centralité de la ville par un cheminement sécurisé \n(éclairage, mode doux, etc.). \n- \nLe stationnement en zone bleue, notamment sur la place du Marché, correspond à du \nstationnement de courte durée qu’il semblerait pertinent de conserver. \nCes deux éléments permettent de définir deux axes de réflexion : \n- \nLe maintien des zones bleues en cœur de ville \n- \nLa création de places de stationnement aérées. \nLaurent TRONCHE, conseiller municipal, rebondit en indiquant qu’en effet, le stationnement \nen zone bleue permettrait de contraindre les habitants disposant d’un mode de stationnement \nprivé (place de parking, garage, etc) de s’en servir. \nSylvie VIRICEL, conseillère municipale, se réjouit de ce projet dans lequel la verdure a une place \ncentrale. Elle souligne les points communs entre cette étude et celle réalisée par l’ancienne \néquipe, notamment concernant les axes et les connexions. Elle espère que ce projet aboutira. \nNathalie DESCOURS, conseillère municipale, demande si le passage de voitures sera possible \nentre les immeubles Allila. \nPhillipe GAUDIN indique que le projet prévoit la mise en sens unique de la voie sortant sur la \nplace du Marché. Des zones de croisement sont prévues ainsi qu’une limitation de la vitesse à \n30 km/h afin de maintenir l’apaisement interne du cœur de ville. \nNathalie DESCOURS, conseillère municipale, demande d’où proviendra l’eau qui alimentera les \njets d’eau. De sources de la ville ? De fontaines ? Elle souhaite également savoir ce qui \nremplacera les jets durant l’hiver. \nPhillipe GAUDIN explique que les jets étant situés sous des grilles, la population pourra \ndéambuler à ce niveau en période de non-fonctionnement. Il indique ensuite que la réserve \nd’eau sera localisée sous la place et que les jets seront alimentés en circuit fermé. Ce système \névite le gaspillage d’eau puisqu’il recycle en permanence l’eau utilisée. Toutefois, l’évaporation \nde l’eau nécessitera un ré-apport en eau en cours de saison. Ce fonctionnement reste peu \ncoûteux en eau.  \nAnne-Christine DUBOST, adjointe en charge des Travaux et de l’Urbanisme, explique que le \nsystème proposé est déjà existant sur la place du Marché. Cela nécessite un minimum \nd’entretien afin d’éviter, comme ce fut le cas en 2021, l’encrassement des buses dont la \nréfection a été réalisée pour un coût de 8 000 €. \nNathalie DESCOURS, conseillère municipale, demande s’il peut être envisagé d’installer une \naire de jeux pour enfant dans cet espace.  \nAnne-Christine DUBOST, adjointe en charge des Travaux et de l’Urbanisme, précise qu’il s’agit \nd’un projet qui est susceptible d’évoluer, notamment en raison de l’évolution de projets \nconnexes. \nLaurent TRONCHE, conseiller municipal, rappelle que la source des vingt qui alimente la \nfontaine Saint Romain s’écoule dans des canalisations situées rue Henri Grobon. Il indique qu’il \nserait intéressant, notamment au regard de la raréfaction des ressources en eau, d’effectuer un \npiquage sur cette canalisation afin de réapprovisionner la réserve. \nAnne-Christine DUBOST, adjointe en charge des Travaux et de l’Urbanisme, évoque également \nle puit, situé à proximité de la place du Marché et dont le système est défectueux. Elle précise \n\n \n3/14 \nque ce puit doit être remis en fonctionnement mais que cela nécessite un investissement \nd’environ 11 000 €. \nJean-Pierre GAITET, Maire, remercie Phillipe GAUDIN pour cette présentation et clôt le débat. \nNathalie DESCOURS, conseillère municipale, demande si une présentation sera faite \nconcernant l’aménagement de la grande rue. \nAnne-Christine DUBOST, adjointe en charge des Travaux et de l’Urbanisme, indique qu’une \nétude va être lancée, notamment sur la centralité des hameaux et du centre-ville, et que des \néléments seront présentés en temps voulu. \n \nAPPROBATION DU COMPTE RENDU DE LA SÉANCE DU 21 AVRIL 2022 \n \nLaurent TRONCHE, conseiller municipal, salue l’intervention de Maître JUSSOT qu’il a trouvé \ntrès intéressante. \nA l’unanimité, l’Assemblée approuve le compte-rendu de la séance du conseil municipal du 21 \navril 2022. \n \nW DÉCISIONS DU MAIRE \nInformation des conseillers municipaux des décisions prises par le Maire au titre de l’article \nL. 2122-22 du Code Général des Collectivités Territoriales (CGCT). \nEn application des dispositions de l’article L. 2122-22 du CGCT, l’Assemblée a donné \ndélégation de pouvoirs au Maire. En vertu des dispositions de l’article L. 2122-23 de ce même \ncode, le Maire rend compte au Conseil Municipal des décisions prises dans le cadre de ses \npouvoirs délégués dont la liste est annexée au présent compte-rendu (annexe 1 et 2). \nGuy MONNIN, indique que les conventions et statuts du Théâtre Allégro ont été revues et \nnotamment les conventions de résidence. Dans ce cas de figure, il précise que deux types de \nconventions pourront être prises : \n- \nLes conventions de résidence issues du projet annuel du Théâtre Allegro : conventions \nbipartites passées entre le Théâtre Allegro et la compagnie, \n- \nLes conventions de résidence hors projet annuel : conventions tripartites conclues entre \nle Théâtre Allegro, la compagnie et la commune qui feront l’objet d’une inscription \ndans la liste des décisions du Maire. \nJean-Pierre GAITET, Maire, revient sur la liste des DIA pour indiquer que la commune a décidé \nde préempter la parcelle cadastrée section AE n°631 située rue de la Gare, avec l’aide de l’EPF \nde l’Ain, pour un montant annoncé pour le moment à 1 300 000 €.  \nIl explique que cette préemption s’inscrit dans le cadre du projet de campagne « carré d’or ». \nIl s’agit là d’un élément important de la centralité du centre-ville. \n \nY INSTITUTIONS ET VIE POLITIQUE \nDL-20220519-001 : Changement définitif du lieu de réunion des conseils municipaux de \nla commune de Miribel \nJean-Pierre GAITET, Maire, indique qu’en vertu de l’article L. 2121-7 du code général des \ncollectivités territoriales « Le conseil municipal se réunit et délibère à la mairie de la commune. \nIl peut également se réunir et délibérer, à titre définitif, dans un autre lieu situé sur le territoire \nde la commune, dès lors que ce lieu ne contrevient pas au principe de neutralité, qu'il offre les \nconditions d'accessibilité et de sécurité nécessaires et qu'il permet d'assurer la publicité des \nséances. ». \n\n \n4/14 \nIl rappelle que le lieu de réunion du conseil municipal de Miribel est actuellement situé en \ndehors de la mairie, dans les locaux du centre socio-culturel de la commune sis 17 rue Joseph \nCarre. \nEn raison des dispositions dérogatoires prises par le gouvernement dans le cadre de l’état \nd’urgence sanitaire afin de maintenir une continuité institutionnelle, les séances du conseil \nmunicipal se tiennent dans la salle Sydney Bechet située dans l’enceinte de l’Allegro, Place de \nla République à Miribel, depuis le mois de juillet 2020. \nCompte tenu des possibilités qu’offre la salle Sydney Bechet à l’Allegro en matière d’espace et \nd’accessibilité, il convient d’envisager de définir définitivement cette salle comme lieu habituel \npour la tenue des séances du conseil municipal. \nPatrick GUINET, conseiller municipal, indique qu’il serait intéressant de prévoir des \naménagements pour permettre au public d’assister plus confortablement aux réunions. \nGuy MONNIN, premier adjoint, répond que des investissements pérennes, notamment par \nl’installation d’un plus grand écran et d’un vidéoprojecteur, sont prévus à l’Allegro. Ils \ncontribueront également à renforcer la qualité d’accueil des publics lors des nombreux \névènements (spectacles, soirées électorales, conseils municipaux, etc). \nJean-Pierre GAITET, Maire, explique que l’objectif est d’améliorer le confort du public et de \nmoderniser la salle.  \nAvec 27 voix pour et une voix contre (Nathalie DESCOURS) l’Assemblée acte définitivement la \nsalle Sydney Bechet située dans l’enceinte de l’Allegro, Place de la République à Miribel, \ncomme lieu habituel pour la tenue des séances du conseil municipal. Une communication sera \ndiffusée à destination de la population miribelane. \n \nS FONCTION PUBLIQUE \nDL-20220519-002 : Création d’un comité social territorial local \nGuy MONNIN, premier adjoint, indique à l’Assemblée que le Comité Social Territorial (CST) est \nune instance consultative, composée de représentants des collectivités territoriales et de leurs \nétablissements publics d’une part, et de représentants des agents publics d’autre part. Il est \ncompétent pour les questions d’ordre collectif. \nInstituée par l’article 4 de la loi n°2019-828 de transformation de la fonction publique, cette \nnouvelle instance fusionne les Comités Techniques (CT) et les Comités d’Hygiène, de Sécurité \net des Conditions de Travail (CHSCT). Elle sera effective à l’issue du prochain renouvellement \ngénéral des instances de dialogue social dans la fonction publique fin 2022. \nDisposition d’entrée en vigueur et dispositions transitoires : \n• \nLes dispositions relatives à la création, la composition et les élections des CST entrent \nen vigueur en vue du prochain renouvellement général des instances dans la fonction \npublique 2022. \n• \nLes dispositions relatives aux attributions et au fonctionnement des CST entrent en \nvigueur le 1er janvier 2023. \nDans l’attente du renouvellement des instances, le CT reste seul compétent. \nIl propose à l’Assemblée de créer le CST et de déterminer le nombre de représentants. \nNathalie DESCOURS, conseillère municipale, s’interroge sur la possibilité pour les membres de \nl’opposition de figurer parmi les représentants de la collectivité au sein du CST. \nGuy MONNIN, premier adjoint, répond que les membres ont été désignés lors de l’installation \nde l’équipe en juillet 2020 et qu’il n’y a pas de membres de l’opposition.  \n \n \n\n \n5/14 \nA l’unanimité, l’Assemblée : \n• \nCrée un Comité Social Territorial :  \n• \nFixe à 4 titulaires et 4 suppléants le nombre de représentants du personnel au sein du \nCST ainsi qu’à 4 titulaires et 4 suppléants le nombre de représentants de la collectivité \nau sein du CST  \n• \nAutorise le recueil de l’avis des représentants de la collectivité. \n \nP FINANCES \nDL-20220519-003 : Adhésion à l’Agence Départementale d’Ingénierie de l’Ain – annule et \nremplace \nAnne-Christine DUBOST, adjointe en charge des Travaux et de l’Urbanisme, rappelle la \ndélibération DL-20220421-006 en date du 21 avril 2022 approuvant l’adhésion de la commune \nà l’Agence Départementale d’Ingénierie de l’Ain pour l’année 2022 pour un montant de \n2 530,50 €. \nElle indique que le coût de cette adhésion est de 0,25 € par habitant et que le montant de cette \nadhésion a été déterminé, dans la précédente délibération, sur la base de la population totale \nde l’année 2022 fixée par l’INSEE (10 122).  \nElle explique que le montant de cette adhésion doit, en réalité, être déterminé sur la base de \nla population totale de l’année 2022 fixée par la direction générale des finances publiques \n(10 237). Le montant total de cette adhésion est donc de 2 559,25 € pour l’année 2022. \nElle indique qu’il convient de délibérer à nouveau en raison du changement de montant. \nLaurent TRONCHE, conseiller municipal, demande si cette décision relève des compétences du \nconseil municipal ou de celles déléguées par ce dernier au Maire. \nElodie ROSTAING, Directrice Générale des Services, indique qu’il s’agit d’une compétence du \nconseil municipal. L’Agence Départementale d’Ingénierie de l’Ain est un établissement public \nlocal et non association. Or, le conseil municipal a uniquement délégué au Maire la \ncompétence de « renouvellement, [au nom de la commune], de l'adhésion aux associations \ndont elle est membre ». \nA l’unanimité, l’Assemblée renouvelle l’adhésion de la Commune à l’Agence Départementale \nd’Ingénierie de l’Ain, approuve le versement d’une cotisation d’un montant de 2 559,25 € pour \nl’année 2022 et autorise le Maire à signer les conventions d’intervention avec l’Agence \nDépartementale d’Ingénierie de l’Ain. \n \nP FINANCES \nDL-20220519-004 : Demande de subventions dans le cadre de la requalification de \nl’avenue Henri Deschamps, avec création d’une piste cyclable \nAnne-Christine DUBOST, adjointe en charge des Travaux et de l’Urbanisme, indique à \nl’Assemblée que le projet de requalification de l’avenue Henri Deschamps vise la mise à sens \nunique de la circulation des véhicules, d’Est en Ouest (en direction de Saint-Maurice de \nBeynost) et la création d’une piste cyclable à double-sens sur environ 450 mètres pour \ndesservir l’école Henri Deschamps et rejoindre la piste nouvellement créée jusqu’à l’avenue \nJoséphine Guillon. \nCet itinéraire ou cheminement doux au cœur du centre-ville sera aménagé et sécurisé pour \noffrir un confort aux usagers. Les revêtements seront différenciés et de qualité, une partie des \nsols sera désimperméabilisée pour être végétalisée. \n\n \n6/14 \nLe coût total prévisionnel de l’opération se décompose comme suit : \n \nTotal OPERATION (1) \nAménagement paysagers, \nvégétalisation (2) \nMode doux, piste cyclable (3) \nSurface m² \n5 197 \n514 \n1 939 \nSurface en % \n100% \n10% \n37% \n \n \nMontants HT \nMontants HT \nMontants HT \nMaîtrise d'œuvre  \n11 000 € \n1 088 € \n4 104 € \nTravaux, \naménagements \n428 000 € \n42 331 € \n159 687 € \nTOTAL  \n439 000 € \n43 419 € \n163 791 € \nAfin de mettre en œuvre ces travaux, la Commune souhaite déposer une demande d’aide \nfinancière auprès de l’Etat, du Conseil Régional et du Conseil Départemental.  \nLe projet peut être mis en œuvre dès 2022. La dépense est inscrite au budget communal 2022 \nsous le numéro d’opération 210 « Requalification avenue Henri Deschamps ». Il est présenté \nau Conseil Départemental en remplacement du dossier n°2021-02268 « Installation de locaux \nmodulaires pour le groupe scolaire des Echets » dont la Commune révise l’étude pour trouver \nune solution technique plus avantageuse. \nLe plan de financement proposé à l’appui de cette demande de subventions est le suivant : \nOrganisme / Programme \nDépenses \néligibles HT \nNature de la \ndépense \nTaux \nMontant  \nEtat : DSIL Infrastructures en faveur \nde la mobilité \n207 209 € \n2 + 3 \n30 % \n62 163 € \nRégion : Contrat Région Ville \n207 209 € \n2 + 3 \n40 % \n82 884 € \nDépartement : Equipements de \nproximité \n310 000 € \nDossier N-1 \n30 % sur les 1ers \n100 000 € puis 15 % \n61 500 € \nDépartement : Ain, terre de vélo  \n80 000 € \nPlafond/km \n30 % \n24 000 € \nFinancement sollicité \n  \n  \n52,52 % \n230 547 € \nAutofinancement Commune \n  \n  \n47,48 % \n208 453 € \nTotal des recettes \n  \n  \n100 % \n439 000 € \nAnne-Christine DUBOST, adjointe en charge des Travaux et de l’Urbanisme, indique que dès \nque la délibération sera approuvée les dossiers de demande de subvention seront déposés et \nles travaux seront enclenchés. Elle précise que cette enveloppe permet à la commune d’être \nconfortable par rapport à ce qui avait été budgétisé en mars. \nSylvie VIRICEL, conseillère municipale, demande si un accord de principe a été donné par les \norganismes. \nElodie ROSTAING, Directrice Générale des Services, explique que pour permettre le dépôt d’un \ndossier de demande de subventions, les services prennent connaissance au préalable du \ndispositif et vérifient si le projet rempli les conditions d’octroi. C’est ici le cas, pour les \ndemandes de subventions adressées au Département et à la Région. Elle explique que le \nmontant de la subvention octroyée par l’Etat est beaucoup plus incertain car même la \ncommune remplie les critères d’éligibilité, l’obtention de la subvention est soumise au niveau \nde consommation de l’enveloppe départementale.  \nJean-Pierre GAITET, Maire, ajoute que la commune espère obtenir une subvention de la CCMP. \nEn effet, Guy MONNIN, premier adjoint, explique qu’une subvention pourrait être accordée \ndans le cadre du Plan Global de Déplacement. Il précise que de nombreuses communes de la \nCCMP souhaitent développer des projets mode doux sur leur territoire et que la CCMP dispose \nd’un budget alloué. Des critères doivent donc être établis afin de déterminer l’octroi ou non \nd’une subvention par la CCMP en fonction des projets. \n\n \n7/14 \nIl en profite pour saluer le travail réalisé par le service Finances et la Directrice Générale des \nServices. L’objectif est de fiabiliser le processus et d’ouvrir toutes les possibilités d’obtention \nd’aides. \nNathalie DESCOURS, conseillère municipale, se réjouit de ce projet. Elle félicite également la \ndémarche de demande de subventions qui semble aujourd’hui indispensable. \nA l’unanimité, l’Assemblée adopte l’opération de requalification de l’avenue Henri Deschamps \net valide le coût estimatif des travaux ; approuve le plan de financement prévisionnel ; sollicite \nauprès des organismes (Etat, Région, Département) une aide financière et autorise le Maire à \nsigner tout document relatif à cette opération. \n \nR URBANISME \nDL-20220519-005 : Transfert de la compétence d’élaboration d’un Règlement Local de \nPublicité (RLP) à la Communauté de Communes de Miribel et du Plateau (CCMP) \nAnne-Christine DUBOST, adjointe en charge des Travaux et de l’Urbanisme, explique à \nl’Assemblée que la CCMP a délibéré en date du 15 mars 2022 afin que la compétence \nd’élaboration d’un Règlement Local de Publicité intercommunal (RLPi) soit inscrite dans ses \nstatuts. \nElle indique que le règlement national de publicité est issu de la loi du 12 juillet 2010 portant \nengagement national pour l’environnement, dite « grenelle 2 », qui a induit une réforme \nimportante de la réglementation relative à la publicité extérieure, aux enseignes et aux pré \nenseignes. Elle est entrée en vigueur le 1er juillet 2012 avec pour objectifs de :  \n• \nLutter contre les nuisances visuelles ;  \n• \nRéduire les consommations énergétiques ;  \n• \nConcilier la protection du cadre de vie des habitants et la volonté des acteurs \néconomiques d’être le plus visible possible.  \nLa nouvelle réglementation apporte ainsi un cadre plus restrictif aux dispositifs publicitaires \ntout en permettant le développement de nouveaux supports de publicité (écrans numériques). \nElle simplifie et clarifie leur régime d’autorisation et redéfinit les compétences en matière \nd’instruction et de police de l’affichage entre l’État et les communes. Enfin, elle instaure de \nnouvelles règles pour l’élaboration des documents de planification de l’affichage publicitaire \ndans les communes ou EPCI. \nLe Règlement Local de Publicité (RLP) constitue un document de planification de l'affichage \npublicitaire à l’échelle locale. Il permet ainsi d'adapter la réglementation nationale aux \nspécificités locales. Il s’agit là d’un enjeu fondamental en termes d’attractivité des territoires \nafin de trouver un équilibre entre des objectifs de préservation des paysages et du cadre de \nvie et des objectifs de développement économique des territoires. \nLes avantages d’un RLP pour un territoire seraient de : \n• \nS’adapter aux caractéristiques du territoire communal et intercommunal, \n• \nPréserver un cadre de vie local, \n• \nValoriser les entrées de territoire, \n• \nContrôler l’implantation des enseignes, \n• \nRéintroduire de la publicité dans certains cas, \n• \nTransférer le pouvoir de police du Préfet au Maire. \nLes publicités, enseignes et pré-enseignes, sont soumises à une réglementation protectrice de \nl'environnement et du cadre de vie. Leur installation doit être conforme à des conditions de \ndensité et de format et faire l'objet de déclaration ou d'autorisation préalable en mairie ou en \npréfecture. \n\n \n8/14 \nAnne-Christine DUBOST explique que les communes ou également les établissements publics \nde coopération intercommunale peuvent instaurer, dans des zones définies, des règles plus \nrestrictives que la réglementation nationale. En présence d'un RLP ou d’un RLPi, les \ncompétences d'instruction de dossier et de police reviendront uniquement aux maires, et non \nà Madame la Préfète. \nElle propose à l’Assemblée de délibérer afin de transférer à la CCMP la compétence communale \nd’élaboration du Règlement Local de Publicité. \nPatrick GUINET, conseiller municipal, se réjouit de ce transfert de compétence qui semble \nindispensable. Toutefois, il s’interroge sur les moyens que la CCMP va mettre en œuvre dans \nle cadre de la gestion de cette nouvelle compétence. Il rappelle qu’en 2020, la CCMP avait de \ngrandes difficultés à respecter les délais de traitement des dossiers d’urbanisme. D’autre part, \nil s’interroge sur les modalités de gestion du droit de police qui permettra de faire respecter \nce règlement. \nJean-Pierre GAITET, Maire, répond que le Maire conserve son droit de police et que la CCMP \naura uniquement un rôle d’harmonisation de l’implantation des enseignes et pré enseignes sur \nle territoire intercommunal. \nPatrick GUINET, conseiller municipal, alerte l’équipe sur la charge de travail supplémentaire \nque va engendrer ce transfert. \nGuy MONNIN, premier adjoint, indique que l’opération est lancée mais que tout reste à \nconstruire. Il rappelle par ailleurs, que la CCMP a déjà renforcé son équipe en matière \nd’urbanisme avec le recrutement d’une responsable sur le volet autorisation du droit des sols. \nJean-Pierre GAITET, Maire, précise que la CCMP a indiqué que du personnel serait également \nrecruté dans ce domaine. \nLaurent TRONCHE, conseiller municipal, rappelle son intervention sur le sujet lors d’un \nprécédent conseil communautaire. Il explique que sa position a changé depuis la publication \nde la loi sur la lutte contre le dérèglement climatique. En effet, d’abord favorable à ce transfert \nde compétence, il y est actuellement opposé reprochant aux élus d’aller trop vite dans le \nprocessus. Il fait part de ses interrogations sur le sujet : \n- \nQuelle a été la base de réflexion de la CCMP dans l’établissement de ce RLPi ? S’agit-il \nd’établir un règlement avec un axe le long de la nationale ou une réglementation par \nzone d’activité ? \n- \nDes discussions ont-elles été entamées entre les Maires des communes du territoire ? \nUn consensus a-t-il été trouvé ? \n- \nUn travail d’analyse de l’implantation actuelle des enseignes et pré enseignes ainsi que \nde leur légalité a-t-il été amorcé sur le territoire ? \nIl rappelle également que l’Etat se désengage totalement de cette compétence qui relèvera de \nla responsabilité des Maires au 1er janvier 2024. Cela signifie que la police des enseignes et pré \nenseignes sera à la charge des Maires induisant la possible nécessité de recruter des agents.  \nIl répète que la démarche a été lancée de manière précipitée sur la base d’un document datant \nde 2018 mais que la donne a changé en 2021. Il précise que d’après lui, des discussions ainsi \nqu’une analyse de la situation auraient dû être engagées en amont quant à la nécessité ou non \nde ce transfert. \nGuy MONNIN, premier adjoint, remercie Laurent TRONCHE pour ces éléments et indique qu’un \ntravail de réflexion va être engagé entre les communes de la CCMP. \nJean-Pierre GAITET, Maire, ajoute que certains éléments ont été discutés. Les communes se \nsont notamment mises d’accord sur la diminution du nombre de panneaux sur le territoire. Il \nrappelle également qu’un grand nombre de restrictions notamment la diminution de l’intensité \ndes affichages est imposée par la loi. Finalement, peu d’éléments resteront à l’appréciation des \ncommunes. \n\n \n9/14 \nNathalie DESCOURS, conseillère municipale, demande si une discussion a eu lieu en interne \nsur Miribel. \nGuy MONNIN, premier adjoint, rappelle qu’au-delà des aspects techniques dans l’élaboration \nd’un RLPi, il y a tout un pan politique à prendre en compte. Il est important de lancer le projet \nafin que les discussions puissent débuter. \nJean-Pierre GAITET, Maire, précise que de nombreuses zones de la commune sont protégées \npar la règlementation des Architectes des Bâtiments de France (ABF). D’autre part, l’objectif est \nclair, il s’agit d’harmoniser et de diminuer le nombre d’implantation de panneaux sur le \nterritoire intercommunal. \nPatrick GUINET, conseiller municipal, précise que la réglementation des ABF ne permet qu’une \nprotection partielle. \nAvec 27 voix pour et une voix contre (Laurent TRONCHE) l’Assemblée autorise le transfert de \nla compétence communale d’élaboration du Règlement Local de Publicité à la CCMP et \nautorise le Maire à signer tous les documents s’y rapportant. \n \nR URBANISME \nDL-20220519-006 : Instauration d’un sursis à statuer dans le cadre de la prise en \nconsidération d’un projet d’aménagement d’une centralité au Mas Rillier \nAnne-Christine DUBOST, adjointe en charge des Travaux et de l’Urbanisme, explique à \nl’Assemblée que la commune souhaite mener une étude urbaine opérationnelle notamment \nafin de renforcer la centralité du Mas Rillier et de définir un projet d’aménagement global et \ncohérent assurant un développement urbain structuré et maîtrisé. En effet, elle constate \nactuellement une augmentation de la pression foncière liée à sa proximité immédiate avec la \nmétropole lyonnaise. \nElle indique que cette pression : \n• \nMenace de désorganiser le tissu urbain actuel, fortement protégé par un Plan de \nValorisation de l’Architecture et du Patrimoine du Site Patrimonial Remarquable, \n• \nEmpêche la commune d’avoir une vision claire en termes de croissance démographique \net des besoins en équipement, \n• \nEmpêche la commune de créer une centralité, essentielle au développement du \nhameau du Mas Rillier, \n• \nQuestionne fortement sur la capacité des réseaux à supporter une densification \nanarchique et non maîtrisée. \nAnne-Christine DUBOST précise que la commune souhaite ainsi mener une réflexion globale \nsur l’aménagement de la centralité du Mas Rillier avec pour objectifs de :  \n• \nCréer une centralité pour le hameau du Mas Rillier, \n• \nPrioriser les sites de projets et de structurer la densification, \n• \nGarantir une cohérence architecturale et urbaine à l’échelle du hameau, en corrélation \navec le Plan de Valorisation de l’Architecture et du Patrimoine du Site Patrimonial \nRemarquable, \n• \nRenforcer l’accessibilité aux commerces existants et futurs ainsi qu’aux différents \néquipements, \n• \nMener une réflexion sur les équipements publics nécessaires à l’accompagnement du \ndéveloppement du hameau, en matière d’équipements d’infrastructures (voirie, \nassainissement, eaux potables, eaux pluviales et autres réseaux…), et d’équipements de \nsuperstructures (écoles, équipements collectifs, espaces publics…). \n \n \n\n \n10/14 \nElle ajoute que ce projet vise dans la durée à :  \n• \nMettre en œuvre une étude préalable permettant de définir un projet global et cohérent, \n• \nRéfléchir à la vitrine urbaine de cette centralité, \n• \nPenser des espaces publics structurants, \n• \nConserver des espaces et poumons verts dans cette future centralité. \nAnne-Christine DUBOST explique que le projet d’aménagement de la centralité du hameau du \nMas Rillier portera sur le périmètre annexé à la délibération. Ce périmètre a été redéfini en \ncommission d’urbanisme par rapport au projet proposé en avril. Le périmètre a été réduit \npuisque certaines zones ne comportaient pas de risques (école, propriétés communales, etc). \nElle propose à l’Assemblée d’instituer un outil permettant de préserver, dès à présent, des \nconditions de développement organisées et qualitatives de la future centralité du Mas Rillier. \nIl est institué pour une période de 10 ans et permet de surseoir à statuer aux demandes \nd’autorisation du droit des sols, lorsque les travaux, constructions ou installations envisagées \nsont susceptibles de compromettre ou de rendre plus onéreuse la réalisation du projet \nd’aménagement. Elle précise que cette durée de 10 ans est fixée par la loi mais qu’elle pourra \nêtre levée notamment suite à l’approbation du nouveau PLU. \nPatrick GUINET, conseiller municipal, revient sur 2 points : \n• \nL’outil proposé lui semble trop contraignant notamment au regard de sa durée de \nvalidité de 10 ans. Il explique que cet outil va potentiellement induire des moins-values \npour des acheteurs privés. Il ajoute que le vote d’un PLU peut être long et qu’il est \npossible que cet outil soit toujours en vigueur lors d’une prochaine mandature.  \n• \nLe zonage a été retravaillé afin d’être réduit. Il remercie que la commission ait été \nassociée au travail de redéfinition du périmètre. Toutefois, la zone lui semble encore \ntrop importante pour une centralité. D’ailleurs, il s’interroge sur le type de centralité \nsouhaitée par l’équipe municipale : commerciale ou autre ? \nPour ces deux raisons, il indique que l’opposition est contre ce projet. \nAnne-Christine DUBOST, adjointe en charge des Travaux et de l’Urbanisme, précise que \nl’instauration d’un sursis à statuer n’empêchera pas l’approbation de projets. Il s’agit d’un outil \nde contrôle devant permettre de limiter certains projets impactant la centralité du hameau. \nPatrick GUINET, conseiller municipal, reproche à cet outil de bloquer des projets immobiliers \nsans que les contours du projet d’aménagement de la centralité du Mas Rillier soient \npréalablement définis.  \nJean-Pierre GAITET, Maire, précise qu’il s’agit d’un garde-fou. \nLaurent TRONCHE, conseiller municipal, ajoute que cet outil est le seul qu’il ait trouvé \npermettant de laisser le temps à la collectivité de réaliser une étude sur la centralité du Mas \nRillier. L’utilisation de cet outil est, en fait, liée à la réalisation de l’étude. \nJean-Michel LADOUCE, conseiller municipal délégué en charge de la relation avec les hameaux, \nindique qu’il ne prendra pas part au vote en raison de son lien avec l’un des dossiers \nactuellement instruits par le service urbanisme. \nAvec 22 voix pour et 5 voix contre (Sylvie VIRICEL, Patrick GUINNET, Patricia DRAI, Alain ROUX, \nMarie-Chantal JOLIVET) l’Assemblée décide que la procédure de sursis à statuer pourra être \nappliquée à toute demande d’autorisation de travaux, constructions, aménagements \nd’ensemble ou installations à l’intérieur du périmètre préalablement défini et autorise le Maire \nà signer tout document afférent.  \n \n \n \n\n \n11/14 \nR URBANISME \nDL-20220519-007 : Déclaration de projet avec mise en compatibilité du Plan Local \nd’Urbanisme – Entreprise REVEYRON – Bilan de concertation et arrêt de projet \nAnne-Christine DUBOST, adjointe en charge des Travaux et de l’Urbanisme, rappelle à \nl’Assemblée :  \n• \nQu’en date du 28 juin 2021, la ville de Miribel a prescrit par arrêté municipal AR-\n20210628-828, l’engagement de la procédure de déclaration de projet emportant mise \nen compatibilité du Plan Local d’Urbanisme pour l’entreprise REVEYRON, \n• \nQu’en date du 16 septembre 2021, la délibération DL-20210916-003 définit les \nmodalités de mise à disposition et de concertation de la procédure de cette déclaration \nde projet. \nElle rappelle que cette procédure a été engagée afin de permettre le renforcement de l’activité \néconomique de l’entreprise REVEYRON. Elle permettra le classement partiel des parcelles \ncadastrées section AP n°40 en zone UX du Plan Local d’Urbanisme. \nElle rappelle que l’arrêté AR-20210628-828 et la délibération DL-20210916-003 ont défini les \nmodalités de mise à disposition et de concertation du public comme suit :  \n• \nUne réunion avec les commerçants, professions libérales et artisans,  \n• \nUne réunion publique d’information, \n• \nUne réunion du Conseil municipal, \n• \nLa mise en place d’un registre de concertation accessible au public à l’accueil de la \nmairie et durant toute la durée de l’élaboration de la modification de droit commun du \nPlan Local d’Urbanisme. \nDes communications régulières sur l’avancement de la procédure ont été réalisées par le biais : \n• \nD’une page dédiée à cet effet sur le site internet de la commune, \n• \nD’une publication dans les parutions municipales. \nLa concertation et la mise à disposition du public pour cette procédure ont été lancées le 1er \njuillet 2021. \nA l’issue de ce rappel, Anne-Christine DUBOST donne le détail de la concertation effectivement \norganisée, comme le développe le bilan de concertation annexé à la présente délibération : \n• \nUne réunion des membres du Conseil municipal réalisée le 1er juillet 2021, \n• \nUne réunion avec les commerçants, professions libérales et artisans réalisée le 05 juillet \n2021 au centre socio-culturel, \n• \nDeux réunions publiques d’information réalisées le 04 septembre 2021 et le 13 avril \n2022 à l’Allégro, \n• \nLa mise en place d’un registre de concertation accessible au public à l’accueil de la \nmairie et durant toute la durée de l’élaboration de la déclaration de projet avec mise \nen compatibilité du Plan Local d’Urbanisme du 1er juillet 2021 au 02 mai 2022. \nDes communications régulières sur l’avancement de la procédure ont été réalisées par le biais : \n• \nD’une page dédiée à cet effet sur le site internet de la commune depuis le 11 juin 2021, \n• \nD’une publication dans les parutions municipales : \no Miribelinfo n°276 de juin 2021, \no Miribelinfo n°278 de septembre 2021, \no Miribelinfo n°283 de février 2022, \no Miribelinfo n°285 d’avril 2022. \nUne réunion de pré-examen en présence des Personnes Publiques Associées a eu lieu 15 \nseptembre 2021. Des demandes de complétude du dossier ont été émises. Les Personnes \n\n \n12/14 \nPubliques Associées ont été une nouvelle fois réunies en date du 07 avril 2022. Un procès-\nverbal a été dressé et figure dans le bilan de concertation annexé à la présente délibération. \nAnne-Christine DUBOST, ayant présenté le projet de déclaration de projet avec mise en \ncompatibilité du Plan Local d’Urbanisme de la Commune de Miribel, et le bilan de concertation, \nrappelle que le Conseil municipal doit tirer le bilan de concertation et arrêter le projet. \nMarie-Chantal JOLIVET, conseillère municipale, indique que ses remarques inscrites le 28 avril \ndans le registre de concertation du public n’ont pas été reportées dans le bilan de concertation. \nElle indique avoir évoqué les problèmes liés à la sortie des camions.  \nAnne-Christine DUBOST, adjointe en charge des Travaux et de l’Urbanisme, indique que cette \nobservation a été reprise et retenue par la Direction Départementale des Territoires. Un \nenrochement a d’ailleurs été mis en place afin de contraindre les camions sortant de chez \nREVEYRON à sortir en direction du rond-point au sud au lieu de traverser le hameau des Echets.  \nJean-Pierre GAITET, Maire, ajoute que la gendarmerie a reçu l’instruction de procéder à des \ncontrôles et à des verbalisations de camion la nuit aux Echets.  \nPatrick GUINET, conseiller municipal, souhaiterait connaître le délai restant pour que les permis \nliés à ces demandes soient accordés. \nAnne-Christine DUBOST, adjointe en charge des Travaux et de l’Urbanisme, répond ne pas \nmaîtriser les délais, ceux-ci dépendent notamment de la Préfecture. \nLaurent TRONCHE, conseiller municipal, précise que d’après le calendrier prévisionnel figurant \nen annexe du dossier de bilan de concertation (page 105), les permis ne seront pas accordés \navant le mois de septembre. \nA l’unanimité, l’Assemblée approuve le bilan de la concertation et arrête le projet de \ndéclaration de projet avec mise en compatibilité du Plan Local d’Urbanisme pour l’entreprise \nREVEYRON. \n \nR URBANISME \nDL-20220519-008 : Déclaration de projet avec mise en compatibilité du Plan Local \nd’Urbanisme – Entreprise DOORTAL – Bilan de concertation et arrêt de projet \nAnne-Christine DUBOST, adjointe en charge des Travaux et de l’Urbanisme, rappelle à \nl’Assemblée :  \n• \nQu’en date du 28 juin 2021, la ville de Miribel a prescrit par arrêté municipal AR-\n20210628-829, l’engagement de la procédure de déclaration de projet emportant mise \nen compatibilité du Plan Local d’Urbanisme pour l’entreprise DOORTAL, \n• \nQu’en date du 16 septembre 2021, la délibération DL-20210916-004 définit les \nmodalités de mise à disposition et de concertation de la procédure de cette déclaration \nde projet. \nElle rappelle que cette procédure a été engagée afin de permettre le renforcement de l’activité \néconomique de l’entreprise DOORTAL. Elle permettra le classement partiel des parcelles \ncadastrées section ZD n°69 et ZD n°70 en zone UX du Plan Local d’Urbanisme. \nElle rappelle que l’arrêté AR-20210628-829 et la délibération DL-20210916-004 ont défini les \nmodalités de mise à disposition et de concertation du public comme suit :  \n• \nUne réunion avec les commerçants, professions libérales et artisans,  \n• \nUne réunion publique d’information, \n• \nUne réunion du Conseil municipal, \n\n \n13/14 \n• \nLa mise en place d’un registre de concertation accessible au public à l’accueil de la \nmairie et durant toute la durée de l’élaboration de la modification de droit commun du \nPlan Local d’Urbanisme. \nDes communications régulières sur l’avancement de la procédure ont été réalisées par le biais : \n• \nD’une page dédiée à cet effet sur le site internet de la commune, \n• \nD’une publication dans les parutions municipales. \nLa concertation et la mise à disposition du public pour cette procédure ont été lancées le 1er \njuillet 2021. \nA l’issue de ce rappel, Anne-Christine DUBOST donne le détail de la concertation effectivement \norganisée, comme le développe le bilan de concertation annexé à la présente délibération : \n• \nUne réunion des membres du Conseil municipal réalisée le 1er juillet 2021, \n• \nUne réunion avec les commerçants, professions libérales et artisans réalisée le 05 juillet \n2021 au centre socio-culturel, \n• \nDeux réunions publiques d’information réalisées le 04 septembre 2021 et le 13 avril \n2022 à l’Allégro, \n• \nLa mise en place d’un registre de concertation accessible au public à l’accueil de la \nmairie et durant toute la durée de l’élaboration de la déclaration de projet avec mise \nen compatibilité du Plan Local d’Urbanisme du 1er juillet 2021 au 02 mai 2022. \nDes communications régulières sur l’avancement de la procédure ont été réalisées par le biais : \n• \nD’une page dédiée à cet effet sur le site internet de la commune depuis le 11 juin 2021, \n• \nD’une publication dans les parutions municipales : \no Miribelinfo n°276 de juin 2021, \no Miribelinfo n°278 de septembre 2021, \no Miribelinfo n°283 de février 2022, \no Miribelinfo n°285 d’avril 2022. \nUne réunion de pré-examen en présence des Personnes Publiques Associées a eu lieu 15 \nseptembre 2021. Des demandes de complétude du dossier ont été émises. Les Personnes \nPubliques Associées ont été une nouvelle fois réunies en date du 07 avril 2022. Un procès-\nverbal a été dressé et figure dans le bilan de concertation annexé à la présente délibération. \nAnne-Christine DUBOST, ayant présenté le projet de déclaration de projet avec mise en \ncompatibilité du Plan Local d’Urbanisme de la Commune de Miribel, et le bilan de concertation, \nrappelle que le Conseil municipal doit tirer le bilan de concertation et arrêter le projet. \nMarie-Chantal JOLIVET, conseillère municipale, indique qu’elle a également rédigé une \nremarque dans le cahier qui ne figure pas dans le bilan de concertation. \nJean-Pierre GAITET, Maire, répond que ces éléments seront vérifiés. \nPatrick GUINET, conseiller municipal, ne prend pas part au vote en raison de son lien actuel \navec l’entreprise DOORTAL. \nA l’unanimité, l’Assemblée approuve le bilan de la concertation et arrête le projet de \ndéclaration de projet avec mise en compatibilité du Plan Local d’Urbanisme pour l’entreprise \nDOORTAL. \n \n \n \n\n \n14/14 \nD QUESTIONS DIVERSES \n \nGuy MONNIN, premier adjoint, présente l’état d’occupation actuel des logements communaux \ndont la liste sera communiquée. \nSylvie VIRICEL, conseillère municipale, demande à ce que les documents de la ZAC demandés \nlors du précédent conseil municipal lui soient communiqués. \nJean-Pierre GAITET, Maire, répond qu’ils lui seront transmis. \n \nLa séance est levée à 21h15. \n", "publication_date": "14/01/2022"}