{"doc_id": "aHR0cDovL3d3dy5taXJpYmVsLmZyL3RlbGVjaGFyZ2VtZW50cy92aWUtbXVuaWNpcGFsZS8xMDkxLWNvbXB0ZS1yZW5kdS1kdS1jb25zZWlsLW11bmljaXBhbC1kdS0yNS0wNS0yMDE4", "locations": [{"name": "Miribel", "uid": "FRCOMM01249", "url": "http://www.miribel.fr"}], "origin_url": "https://www.miribel.fr/telechargements/vie-municipale/1091-compte-rendu-du-conseil-municipal-du-25-05-2018/file", "text": "Page 1 sur 13 \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \nREUNION du CONSEIL MUNICIPAL   \nen date du 25 mai 2018 \nà 20h 30 \n_____ \n \n \n       COMPTE RENDU \n \n \nPrésents : \n \nMme S. VIRICEL, Maire ; M. P. GUINET, 2e Adjoint ; Mme M.C. JOLIVET, 4e Adjoint ; Mme \nN. DESCOURS-JOUTARD, 6ème Adjoint ; Mme G. MATILE CHANAY, 7ème Adjoint ; M.  J.P. \nBOUVARD, 8ème Adjoint ; M. J..BERTHOU,  Mme J. BOUVIER; MM. P. BERTHO, P. \nPROTIERE, Mme M.S. COQ, M. R.  LEBEGUE, Mme S. COURANT, MM J.P. GAITET,  J.M. \nLADOUCE,  L. TRONCHE. \n \nAbsents : \n \nMonsieur SECCO donne pouvoir à Madame VIRICEL \nMadame DRAI donne pouvoir à Monsieur BOUVARD \nMonsieur BAULMONT donne pouvoir à Monsieur GUINET \nMadame PFAENDER  \nMonsieur MONNIN donne pouvoir à Monsieur LEBEGUE \nMadame COCHARD donne pouvoir à Monsieur BERTHOU \nMadame TOURTE donne pouvoir à Madame DESCOURS JOUTARD \nMadame GIRON donne pouvoir à Madame MATILE CHANAY \nMonsieur PEREZ donne pouvoir à Madame JOLIVET \nMonsieur GRAND donne pouvoir à Monsieur GAITET \nMadame D’ANGELO donne pouvoir à Monsieur TRONCHE \nMadame CHATARD \nMadame THOMAS \n \n \n \nI - DESIGNATION DU SECRETAIRE DE SEANCE \n \nMadame BOUVIER a été désignée secrétaire de séance. \n \n\nPage 2 sur 13 \n \nII APPROBATION DU COMPTE RENDU DE LA SEANCE DU 27 AVRIL  2018 \n \nMonsieur TRONCHE a pris note, lors de diverses communications sur l’îlot St-Romain, \nde l’installation de « La Ferme » dans ses nouveaux locaux prévue en décembre 2018. \nIl a demandé si un échéancier des travaux a été établi. \nMadame la MAIRE a répondu que cette date reste un objectif et qu’une réponse à la \nquestion de Monsieur TRONCHE lui sera apportée lors de la prochaine séance du \nConseil Municipal. \n \nMonsieur GAITET a rappelé qu’il avait demandé s’il était envisagé de démolir \nl’immeuble « la baratte » et quel en serait le coût, question à laquelle Madame la MAIRE \navait répondu que le coût serait supérieur à une restauration. Monsieur GAITET a \ndemandé si le chiffrage était connu. Madame la Maire a répondu que non. \nMonsieur GAITET a demandé que cette intervention soit portée au compte rendu ce qui \nest accepté par Madame la MAIRE. \n \nCompte tenu de ces éléments, le compte rendu du Conseil Municipal du 27 avril 2018 a \nété approuvé à l’unanimité. \n \n \nAFFAIRES GENERALES \n \n     \n \n                  \n Information des conseillers municipaux des décisions prises par le Maire au titre de                 \nl’article L 2122-22 du Code Général des Collectivités Territoriales  \n \n  \n \n \n \n \n \n \n \n    Rapporteur P. GUINET \nEn application des dispositions de l’Article L 2122-22 du CGCT, l’Assemblée a donné \ndélégation de pouvoirs au Maire. En vertu des dispositions de l’Article L 2122-23 de ce \nmême code, le Maire rendra compte au Conseil Municipal des décisions prises dans le \ncadre de ses pouvoirs délégués. \n \nMonsieur GUINET a présenté ces décisions dont la liste est annexée au présent compte-\nrendu. \n \nMonsieur BERTHOU a rappelé son intervention lors de la séance du 29 septembre 2017 \nau sujet du transformateur qui était installé rue des écoles, et notamment sur l’existence \nd’une convention entre la Commune et ENEDIS garantissant l’intangibilité entre les \nparties.  \n \nMadame la MAIRE a indiqué qu’ENEDIS a dans un premier temps affirmé que les \ntravaux de démolition devaient être pris en charge par la ville. Depuis, et suite à \nl’intervention de Madame la MAIRE et de Monsieur BAULMONT auprès d’ENEDIS, \n\nPage 3 sur 13 \n \nla convention a été retrouvée par ENEDIS. Elle atteste de la gratuité pour la ville du \ndéplacement du transformateur. \n \nMonsieur TRONCHE a souhaité connaître l’objet de l’association « Terre connexion \nsanté ». \nMadame la MAIRE a expliqué que cette association regroupe différentes pratiques de \nmédecines douces non conventionnelles, et tente de faire connaître la complémentarité \nentre médecines douces et médecine conventionnelle. \n \nMadame BOUVIER s’est interrogée sur le but lucratif ou non de cette association. \n \nMadame la MAIRE a confirmé que l’association recueille des petites participations. \n \n \n \nRESSOURCES HUMAINES  \n \n \n \n    Rapporteur S. VIRICEL \nDL-20180525-001 \nFixation du nombre de représentants du personnel au Comité Technique et décision du \nrecueil de l’avis des représentants de la Collectivité \nEn application du Décret n° 85-565 du 30 mai 1985 relatif aux comités techniques des \nCollectivités Territoriales et de leurs établissements publics, notamment de ses articles \n1, 2, 4, 8 et 26, Madame la MAIRE a proposé à l’Assemblée : \n- \nde fixer le nombre de représentants titulaires et suppléants du personnel, sachant que \nl’effectif actuel est de 122 agents. \n- \nde décider du maintien ou non du paritarisme numérique en fixant un nombre de \nreprésentants de la Collectivité égal à celui des représentants du personnel. \n- \nDe décider du recueil ou non par le Comité Technique, de l’avis des représentants de \nla Collectivité. \n \nElle a indiqué que lors de la réunion du 16 mai 2018, les syndicats ont émis un avis \nfavorable sur ce principe. \n \nMadame la MAIRE a proposé à l’Assemblée de valider cette proposition. \n \n Le Conseil Municipal, à l’unanimité, a décidé de : \n- \nfixer le nombre à 4 le nombre de représentants,  \n- \nmaintenir la parité avec les représentants de la Collectivité  \n- \nrecueillir l’avis des représentants de la Collectivité. \n \nAFFAIRES SCOLAIRES \n \n \n \n \n                   \nDL-20180525-002 \nRèglements intérieurs des temps périscolaires  \n \n    Rapporteur S. VIRICEL \na) Règlement Intérieur des Garderies Périscolaires \nb) Règlement Intérieur des Restaurants Scolaires \nc) Règlement Intérieur des Temps d’Animation Elémentaires (T.A.E.) et Etudes \nd) Règlement Intérieur des Temps d’Accueil Maternelles (T.A.M.) \n\nPage 4 sur 13 \n \nSuite au vote du Conseil Municipal, lors de sa séance du 30 mars 2018, en faveur d’un \nretour à la semaine scolaire de 4 jours, Madame la MAIRE a expliqué la nécessité \nd’adapter les règlements intérieurs des temps périscolaires, précédemment approuvés par \nle Conseil Municipal. \nElle a présenté à l’Assemblée le nouveau mode d’organisation de ces temps, élaboré par \nle service scolaire et la Commission, de la manière suivante :  \n- \nde 7h30 à 8h30 : garderie périscolaire \n- \nde 12h à 14h : temps méridien (cantine) \n- \nde 16h30 à 17h30 : . Temps d’Animation Elémentaires et études (Elémentaires) \n \n \n     . Temps d’Accueil Maternelles (Maternelles) \n- \nde 17h30 à 18h30 : garderie périscolaire \nElle a précisé que les règlements de ces temps périscolaires ont été modifiés afin d’être \nen adéquation avec les nouveaux services mis en place tels que le paiement en ligne, les \ndeux choix de menus, l’harmonisation des services, et les nouveaux rythmes scolaires.   \nMonsieur TRONCHE a remarqué, au niveau de l’article 9 du règlement du périscolaire \n« situation géographique » que ces temps avaient lieu dans la cour des écoles. \nMadame la MAIRE a répondu que les locaux d’accueil seront précisés. \nMonsieur TRONCHE a par ailleurs souhaité que les sigles tels que PAI soient écrits en \ntoutes lettres, à savoir « Projet d’Accueil Individualisé ». \nMonsieur BERTHOU a souhaité connaître les effectifs actuels du personnel dans le cadre \nde la semaine de 4 jours 1/2, et quels seront-ils dans le cadre de la nouvelle organisation \npour la semaine de 4 jours mise en place à la prochaine rentrée. En effet, il convient d’en \nprévoir l’incidence budgétaire. \nMadame la MAIRE a rappelé que la Commune a reçu récemment la décision de \nl’Education Nationale sur le retour à la semaine de quatre jours. Le travail de \ndétermination des effectifs et des coûts va être réalisé et une réponse sera donnée aux \nélus fin juin. \nLe Conseil Municipal, à l’unanimité, a approuvé les quatre règlements intérieurs. \n \nDL-20180525-003 \nRevalorisation des tarifs des services périscolaires  \n \n Rapporteur S. VIRICEL \nMadame la MAIRE a expliqué la logique d’évolution des tarifs à compter de la rentrée \nscolaire de septembre 2018. \nD’une part, l’évolution légère des tarifs permet de suivre l’évolution des coûts de la vie, \nsans pour autant modifier le tarif des repas. \nD’autre part, les nouveaux tarifs répondent à une logique d’unité entre les différents \ntemps périscolaires. \nMadame la MAIRE a notamment précisé qu’un montant de base de calcul de 0,90 € a été \ndéterminé et fait suite à une recherche de logique (0,90, 1,80, 3,60 …) permettant, lors \nde leur multiplication, d’aboutir à des nombres entiers plus aisés à gérer. \nMadame la MAIRE a également évoqué l’étude de tarifs par rapport au quotient familial \ndes familles, qui a été réalisée sur la base de ce qui existe pour la petite enfance. Cette \n\nPage 5 sur 13 \n \nétude a été soumise à Commission Vie Scolaire qui ne l’a pas validée. En conséquence, \nMadame la MAIRE n’a pas souhaité la présenter au vote du Conseil Municipal. \nElle a présenté à l’Assemblée les propositions de tarifs, selon le tableau ci-après : \n \n \n \nAnnée scolaire \n \n \n2017/2018 2018/2019 \nGarderies Périscolaires \nMatin \n1,70 €  \n1,80 €  \nSoir \nRestauration scolaire \n1 Repas \n3,60 €  \n3,60 €  \n1 Panier repas (PAI) \n2,00 €  \n1,80 €  \n1 Repas exceptionnel \n5,00 €  \n5,40 €  \n1 Repas adulte \n5,50 €  \n5,40 €  \nTemps d’Animation Elémentaires \n(T.A.E.)  \nTemps d’Accueil Maternelles \n(T.A.M.) \nForfait 1 Jour pour toute la période* \n5,00 €  \n6,48 €  \nForfait 2 Jour pour toute la période* \n10,00 €  \n12,96 €  \nForfait 3 Jour pour toute la période* \n15,00 €  \n19,44 €  \nForfait 4 Jour pour toute la période* \n20,00 €  \n25,92 €  \nInscription exceptionnelle 1 séance \n3,00 €  \n3,60 €  \n* 0,90 € (pour une séance par semaine) x 7,2 semaines par période scolaire \n \nMonsieur TRONCHE a souhaité connaître le coût réel d’une heure de garde pour la \nVille ? \n \nMadame la MAIRE a indiqué un ordre de grandeur de 30 à 35 %. \n \nLe Conseil Municipal, à l’unanimité, a décidé de fixer les tarifs des services périscolaires \nconformément au tableau présenté ci-dessus. \n \nFINANCES \n \n \n \n \n \n \n    Rapporteur S. VIRICEL \nDL-20180525-004 \nDéconsignation d’une indemnité d’expropriation \n \n \n     \nMadame la MAIRE a expliqué que lors de l’expropriation pour cause d’utilité publique \nréalisée par la Commune dans le cadre du projet de construction de terrain de sport et de \nla salle polyvalente au Mas-Rillier, et suite à l’ordonnance d’expropriation rendue le 12 \njanvier 2001 par le TGI de BOURG-en-BRESSE, un exproprié avait refusé d’encaisser \nl’indemnité d’expropriation qui lui était due par la Commune. \nCette indemnité représentant une somme de 2 744,08 €, avait donc été consignée auprès \nde la Caisse des Dépôts et Consignations le 14 juin 2002, suite à une délibération du \nConseil Municipal du 24 mai 2002. \nL’exproprié ayant fait connaître à Madame la MAIRE son désir de percevoir cette \nsomme, il convient que le Conseil Municipal autorise la Caisse des dépôts et \nconsignations à déconsigner cette somme au profit de l’intéressé, et à verser les intérêts \ndus. \n\nPage 6 sur 13 \n \nMonsieur TRONCHE a fait remarquer que cette consignation représente pour l’intéressé, \nun placement intéressant. \nMonsieur FOUCHA, DGS, a précisé que ce dossier n’a occasionné aucune perte ni aucun \ngain pour la Collectivité. L’intéressé encaissera légalement les intérêts dus depuis la date \nd’entrée en jouissance de la Commune à la date de la déconsignation, ce qui représente \nquelques centaines d’euros. \nLe Conseil Municipal, à l’unanimité, a autorisé la déconsignation par la Caisse des \nDépôts et Consignations, d’une somme de 2 744,08 € en faveur de Monsieur LOPES et \nle versement des intérêts qui lui sont dus. \n \nAFFAIRES FONCIERES \n \n \n \n \n    Rapporteur P. GUINET \nDL-20180525-005 \nZAC Centre-Ville - Choix du projet d’aménagement présenté par la société ALILA \nMonsieur GUINET a rappelé, qu’ainsi qu’il lui a été demandé, la société ALILA a \nprésenté à la Commune trois projets différents d’aménagement du tènement qu’elle va \nacquérir sur la ZAC Centre-Ville, conformes aux règles d’urbanisme. \nMonsieur GUINET a confirmé la conformité des trois projets présentés aux règles \nd’Urbanisme édictées par le Plan Local d’Urbanisme et par le Plan d’Aménagement de \nZone de la ZAC Centre-Ville. Cette pré-instruction a été réalisée par les techniciens de \nla Commune et de la Communauté de Communes de Miribel et du Plateau (CCMP) ainsi \nque par le Cabinet NOVADE. \nLe projet qui sera choisi, fera l’objet d’une étude approfondie par les services précités et \npar la Commission d’Urbanisme. \nMadame la MAIRE a rappelé que ces trois projets ont fait l’objet d’une réunion de travail \naux membres du Conseil Municipal lors d’une réunion en mai et que ces derniers ont pu \ns’exprimer. \nA une question de Monsieur BERTHOU relative au nombre de logements prévus et à la \nsuperficie du futur laboratoire, éléments déterminant le nombre de places de \nstationnement, Monsieur GUINET a indiqué que tous ces éléments seront étudiés ; pour \nl’heure il s’agit de se prononcer sur le choix d’un projet architectural. \nMonsieur BERTHOU a insisté sur les spécificités des secteurs ZH3 et ZH5 de la ZAC. \nMonsieur PROTIERE a rappelé qu’en matière d’Urbanisme, la CCMP héberge et finance \nle service commun d’instruction des Autorisations du Droit des Sols qui lui a été confié \npar les Communes membres, mais son Président n’a aucune compétence dans la \ndélivrance de ces autorisations. \nMonsieur GUINET s’est excusé d’avoir fait « un raccourci » dans ses propos. \nMonsieur OLIVETTI, Directeur des programmes immobiliers au sein de la société \nALILA a présenté les trois projets d’architecte, dont des photos sont projetées sur écran. \nProjet n° 1 – Ann’T Atelier d’Architecte : l’Architecte a souhaité mettre en avant le Pôle \nSanté et a pris le parti de créer une césure par rapport au bâti existant. \nProjet n° 2 – Agence Architectes Associés : l’Architecte a souhaité que le bâtiment se \nrapproche de l’existant (toiture, enduits..) et a proposé un soubassement marqué \npermettant de repérer le pôle santé. \n\nPage 7 sur 13 \n \nProjet n° 3 – Exndo Architecture : l’Architecture proposée vient rompre davantage le bâti \nexistant et matérialise également le pôle santé. L’architecture est mixte selon son usage \n(logements – activités tertiaires). \nY est intégrée la création de coursives communes, facilitant la cohabitation au niveau des \ndifférents usages. \nMonsieur PROTIERE a demandé quelles seront les modalités choisies pour le vote de ce \nchoix ? \nMadame la MAIRE nommera chaque projet et les conseillers se prononceront en un seul \ntour, sauf en cas d’égalité de voix. \nMonsieur TRONCHE a demandé pourquoi les conseillers doivent choisir au vu de quatre \nphotos alors qu’il existe un document plus complet. \nMadame la MAIRE a rappelé que tous les conseillers municipaux sont en possession de \nce document et peuvent s’y référer. \nMonsieur FOUCHA a rappelé que ce document a fait l’objet de la réunion précédente, \nouverte à tous les membres du Conseil Municipal et qui constituait un vrai temps de \ntravail en amont de la séance du Conseil Municipal. \nMonsieur GUINET a précisé que le choix a été fait de ne présenter ici que des vues \narchitecturales. \nMadame la MAIRE met au voix le projet n° 1 :  6 voix pour \nMadame la MAIRE met au voix le projet n° 2 :  6 voix pour \nMadame la MAIRE met au voix le projet n° 3 : 14 voix pour \n \nLe projet n° 3 présenté par le cabinet Exndo Architecture est retenu par le Conseil \nMunicipal. \nMadame la MAIRE et Monsieur GUINET remercient Monsieur OLIVETTI pour sa \nprésentation. \n \nDL-20180525-006 \nZAC Centre-Ville – Approbation de la promesse de vente d’une emprise foncière \nconstructible -  déclassement de chemins \n \n \n                 \nDans le cadre de la poursuite de l’aménagement de la ZAC Centre-Ville, le projet de \npromesse de vente d’une emprise foncière à la Société ALILA a été soumis à l’Assemblée \npour approbation et habilitation du Maire à la signer, ainsi que tout acte notarié \nsubséquent. \nMonsieur TRONCHE a regretté de ne pas avoir reçu copie de ce document. \nMonsieur GUINET a évoqué sa transmission tardive en Mairie. Il a rappelé les \nprincipales modalités de cette vente contenues dans la promesse de vente : \n- \nUne emprise foncière vendue d’environ 1033 m² sur les secteurs ZH1, ZH5 et ZE1 \nde la ZAC  \n- \nUn prix global de 450 000 € net vendeur \n\nPage 8 sur 13 \n \n- \nDes conditions suspensives relative à l’obtention du permis de construire, à la \nsignature d’un contrat de réservation avec un organisme conventionné pour le locatif \nsocial et la présentation de trois projets d’aménagements par la société ALILA. \n- \nLa nécessité d’une modification simplifiée du PLU pour permettre une division en \nvolume nécessitée par la création d’une voie publique au-dessus des garages prévus \nen sous-sol, et la suppression des éléments de porche. \nDans ce cadre, la société ALILA s’engagera au respect du cahier des charges édicté par \nla Commune, notamment la future voie devra pouvoir supporter le passage de tous types \nde véhicules. \n \nMadame DESCOURS JOUTARD a attiré l’attention sur les désagréments dû au passage \nde camions sur cette future voie entre le square Ego et la rue des écoles. \n \nMonsieur GUINET a indiqué que l’obligation de prévoir la création d’une telle voie est \nimposée par la Commune pour ne pas obérer l’avenir et laisser toute possibilité. Il \nconvient notamment de prévoir l’accès au chantier lors de la mise en œuvre des travaux \nsur la seconde partie de la ZAC. \n \nMonsieur BERTHOU a ajouté que cette voie est prévue au plan de la ZAC. et qu’elle \ntraverse la zone ZH2. \n \nMonsieur GUINET a indiqué que la société ALILA s’est engagée avec un bailleur social \net porte la construction. Le bailleur rachètera l’immeuble. \n \nMadame JOLIVET a souhaité que la Commune ait la possibilité de proposer ces \nlogements. \n \nMonsieur PROTIERE a demandé si un calendrier prévisionnel est établi déterminant les \npériodes de travaux, les dates d’installation du laboratoire, la livraison des logements ? \n \nMonsieur GUINET a répondu qu’il est encore difficile à ce stade de déterminer des dates \nmais a annoncé, sachant qu’il s’agit d’une estimation : \n- \nDépôt du permis de construire en septembre 2018 en vue d’une attribution en \njanvier/février 2019 \n- \nDébut de la construction, après le délai de recours des tiers, soit en septembre 2019 \n- \nFin de chantier d’ici fin 2020, début 2021. \n \nMonsieur PROTIERE a évoqué la nécessité d’information des riverains. \n \nMadame la MAIRE a convenu du caractère indispensable de cette démarche en amont. \n \nMonsieur BERTHOU a fait part de remarques sur le prix proposé, lequel est inférieur à \ncelui qui avait été pratiqué en 2004 lors de la vente de terrain pour la réalisation de \nl’immeuble « Résidence du Square ». Il a également précisé que les possibilités \nd’exploitation (nombre de logements, places de stationnement …) d’un tènement sont \ndes critères importants de détermination de son prix. \nIl a par ailleurs demandé qui a financé la démolition de l’immeuble ex. EDF et son prix. \n \nMadame la MAIRE a précisé que la Commune a pris en charge ce coût de 120 000 €. \n \n\nPage 9 sur 13 \n \nMonsieur BERTHOU a alors fait remarquer le moindre engagement financier de la \nsociété ALILA par rapport au constructeur de l’immeuble évoqué.  \nIl a alors proposé à Monsieur GUINET de lui fournir les chiffres précis de cette \nprécédente opération. \n \nMonsieur GUINET a par ailleurs indiqué à l’Assemblée que la Commune a réalisé un \nchemin ayant la même fonction de desserte que les deux cheminements existants sur la \nparcelle communale AE n° 1329. Ce chemin permet la circulation piétonne entre la rue \ndes écoles et la Place du marché. \n \nLa mise en place de ce nouveau chemin a été constatée par huissier le 16 avril 2018.  \n \nIl a proposé au Conseil Municipal de constater la désaffectation des anciens chemins et \nde décider de leur déclassement. \n \nPar 23 voix pour et 3 abstentions (Monsieur PROTIERE, Monsieur TRONCHE, Madame \nd’ANGELO), le Conseil Municipal a :  \n- \nDécidé du déclassement du Domaine Public, après constat de leur désaffectation, des \nchemins existants sur la parcelle AE n° 1329. \n \n- \nApprouvé la promesse de vente d’une emprise foncière sise sur la ZAC Centre-Ville, \ncadastrée section AE n° 1113 et 1329p, à la société ALILA Promotion – 63/67 Quai \nCharles de Gaulle – 69463 LYON, ou toute personne morale s’y substituant pour un \nmontant de 450 000 € net vendeur. \n \n- \nApprouvé les conditions suspensives suivantes : \n. Obtention d’un permis de construire purgé de tout recours et retrait ; \n. Signature d’un contrat de réservation avec un organisme conventionné pour le \nlocatif social ; \n. Présentation par la société ALILA à la Commune de trois projets \nd’aménagements, conformes aux règles d’urbanisme. \n \n- \nHabilité le Maire à signer cette promesse de vente telle qu’elle a été présentée à \nl’Assemblée ainsi que tout document, et tout acte notarié subséquent, en ce compris \nl’acte de vente. \n \nDL-20180525-007 \nCession de la pleine propriété du Centre de Secours de Miribel au SDIS de l’Ain \nMonsieur GUINET a informé le Conseil Municipal de la demande émanant du SDIS de \nl’Ain qui a fait connaître au Maire son souhait d’acquérir la pleine propriété du Centre \nde Secours de Miribel situé 1920 Grande Rue. Les parcelles à céder sont cadastrées \nsection AH n° 371 et 372 ainsi que le chemin de desserte les séparant restant à cadastrer. \nIl a rappelé que par délibération du 17 septembre 1999, le Conseil Municipal avait \nautorisé la signature d’une convention de transfert au SDIS par mise à disposition du \nCentre de Secours de Miribel à compter du 1er janvier 2000. \n\nPage 10 sur 13 \n \nCette convention prévoyait la mise à disposition du site au SDIS et également le \nremboursement par le SDIS des annuités d’emprunt contracté par la Commune pour \nl’extension des bâtiments. Le remboursement du prêt par le SDIS s’est étalé de 2000 à \n2006, soit sur sept années, pour un montant total de 185 680,18 €. \n \nAujourd’hui, le SDIS souhaite devenir propriétaire du site de la Caserne de Miribel \n(terrain – bâtiments) et en sollicite la cession gratuite. Néanmoins, il propose de prendre \nen charge le paiement des frais d’acte notarié. \nLe service des Domaines interrogé, a estimé la valeur vénale du bien à la somme de  \n460 000 €.  \n \nEn vertu de l’article L3112-1 du Code Général de la propriété des personnes publiques \n(CGPPP), il est possible d’accepter ce transfert, à titre gratuit, et sans déclassement eu \négard au caractère de service public du SDIS.  \n \nNéanmoins, l’acte de cession intégrera une clause de retour dans le patrimoine communal \nen cas de désaffectation ultérieure ou de changement de destination du bien.  \n \nMonsieur GUINET a précisé par ailleurs que pour ne pas enclaver trois parcelles (AH n° \n374, 375 et 376) situées au sud de la propriété du Centre de secours, bénéficiant \nactuellement d’un chemin de desserte situé entre les parcelles vendues, il convient \nd’établir une servitude de passage sur la parcelle AH 372 permettant l’accès « mode \ndoux » à ces parcelles.   \nMonsieur GUINET a proposé au Conseil Municipal d’approuver cette cession et ses \nmodalités telles qu’elles lui ont été exposées, et d’habiliter le Maire à signer l’acte \nauthentique correspondant ainsi que tout document se rapportant à cette affaire.  \nMadame COURANT a demandé, dans le cas où une rétrocession se produirait, si une \nremise en état du terrain par le SDIS est prévue. \nMadame la MAIRE a espéré que cette situation ne se produise pas et s’est réjouie du \nprojet du SDIS de rester sur la Commune. Elle a insisté sur son opposition à toute mesure \nqui risquerait d’entraver le projet de nouvelle caserne. \nMonsieur GAITET a ajouté que le but est la construction de locaux nécessaires au SDIS. \nMadame COURANT a précisé que sa vision portait sur le long terme. \nMonsieur TRONCHE a demandé la nature des installations d’Orange sur le site du Centre \nde secours. \nMonsieur GUINET a indiqué qu’il s’agit d’une antenne placée sur la tour de séchage. \n \nA l’unanimité, le Conseil Municipal a   \n \n- \nApprouvé le transfert à titre gratuit au SDIS de l’Ain, de la pleine propriété foncière \net immobilière du site du Centre de Secours de Miribel cadastré à ce jour section AH \nn° 371 et 372, d’une superficie totale de 4 527 m², et du chemin de desserte les \nséparant restant à cadastrer d’une contenance de 147 m2. \n \n- \nAccepté l’avis des Domaines en date du 19 avril 2018 évaluant le site à la somme de \n460 000 €. \n\nPage 11 sur 13 \n \n \n- \nDécidé que l’acte de cession comportera la création d’une servitude au profit des \nparcelles cadastrées section AH n° 374, 375 et 376. \n \n- \nDécidé que l’acte de cession sera assorti d’une clause de retour dans le patrimoine \ncommunal en cas de désaffectation ultérieure ou de changement de destination. \n \n- \nDéclaré que cette opération de cession ne sera pas précédée d’un déclassement eu \négard au caractère de service public du SDIS.  \n \n- \nConstaté la caducité de plein droit, à compter de la date de l’acte authentique de \ntransfert de la pleine propriété du site, de la convention de mise à disposition au SDIS \ndu site du Centre de Secours et de ses deux avenants fixant le montant des annuités \nd’emprunt. \n \n- \nDécidé que l’acte notarié de transfert de propriété sera dressé par Maître Romain \nDUMAS, notaire domicilié 2118 Grande Rue – 01700 MIRIBEL, également chargé \ndes formalités subséquentes. \n \n- \nAutorisé le Maire à signer l’acte authentique à intervenir ainsi que l’ensemble des \npièces administratives nécessaires à la réalisation de cette cession. \n \n- \nDit que les frais afférents à l’établissement de l’acte de cession, notamment les frais \nde notaire seront supportés par le SDIS de l’Ain. \n \n \nDL-20180525-008 \nConstitution d’une servitude Chemin du Milieu - rue du Charret \nMonsieur GUINET a informé le Conseil Municipal qu’afin de canaliser les eaux \npluviales et les eaux de source entre le Chemin du Milieu et la rue du Charret, la \nCommune doit installer des canalisations sur des terrains privés. \nPour ce faire et en accord avec les propriétaires concernés, une servitude de passage en \ntréfonds et d’entretien de ces futures canalisations au profit de la Commune doit être \nconstituée par acte authentique sur les parcelles cadastrées section C n° 2291 et n° 2292. \nIl a exposé au Conseil Municipal les modalités de réalisation des travaux et d’entretien \ndes ouvrages : \n- \nLes canalisations partent du Chemin du Milieu, au nord de la propriété cadastrée \nsection C n° 2291 et arrivent rue du Charret au sud de la propriété cadastrée section \nC n° 2292, selon le plan ci-annexé. \n- \nCes canalisations seront enfouies dans le sol à deux mètres de la limite intérieure de \nla parcelle C 2291 et à deux mètres de la limite intérieure de la parcelle C 2292. \n- \nUne bande de trois mètres de large, depuis les limites, est réservée pour l’entretien \nultérieur de ces canalisations. \n- \nLa Commune fera exécuter les travaux et remettra les terrains dans leur état primitif \ndès leur achèvement. \n- \nLa Commune assurera l’entretien de ces canalisations et des accès aux ouvrages. \n\nPage 12 sur 13 \n \nMonsieur GUINET a précisé que cette servitude ne donnera pas lieu à indemnisation. En \ncontrepartie, les propriétaires des parcelles bénéficieront de la mise en place par la \nCommune de canalisations d’eaux usées et pluviales. \nA l’unanimité, le Conseil Municipal a approuvé la constitution de cette servitude dans \nles conditions exposées et habilité le Maire à signer l’acte authentique correspondant et \ntout document se rapportant à cette affaire.  \n \nA l’issue de la séance, Monsieur TRONCHE a souhaité poser la question suivante à \nMadame la MAIRE : \n \nAvez-vous l’intention de donner des consignes afin que des travaux soient réalisés sur la \npartie démolie de l’îlot St-Romain et sur l’ancien bâtiment « la Baratte » ? \n \nMadame la MAIRE a indiqué qu’elle apporterait une réponse à Monsieur TRONCHE \nultérieurement. \n \n \nLa séance est levée à 22h 05. \n \n \n \n \n \n \n \n \n \n\nPage 13 sur 13 \n \nCOMMUNE DE MIRIBEL \n \n      Secrétariat Général \n \n \nREPUBLIQUE FRANCAISE – Liberté – Egalité – Fraternité – \n_______________________ \n \nCOMMUNE de MIRIBEL \n \nSEANCE DU 25 mai 2018 \n \nDate de convocation : 18 mai 2018 \nDate d’affichage de la convocation : 18 mai 2018 \n \n \nLISTE DES DECISIONS DU MAIRE \nPRISES DANS LE CADRE DE L’ARTICLE L 2122-22 \ndu CODE GENERAL DES COLLECTIVITES TERRITORIALES \n(cf. Délibération du Conseil Municipal du 18 avril 2014) \nPRESENTEES AU CONSEIL MUNICIPAL \n \n \nSERVICE d’origine \nDATE de \nla décision \nOBJET de la décision \nCOUT \n \nSERVICE POPULATION \n \n \n \n \n \n \n \n \n \n \n12/12/2017 \n \n \n \n \n23/02/2018 \n \n \n \n \n23/02/2018 \n \n \n \n \n26/02/2018 \n \n \n \n \n08/03/2018 \n \nConvention d’utilisation de la salle de danse et des \nvestiaires \nattenants, \nentre \nla \ncommune \net \nl’association Terre Connexion Santé, pour l’année \n2018. \n \nConvention d’utilisation de la salle de réunion et de \nla salle polyvalente des Echets, entre la commune et \nle \nBonheur \nEchetois, \npour \nl’année \n2018, \nreconductible 2 ans. \n \nConvention d’utilisation de la salle de réunion et de \nla salle polyvalente des Echets, entre la commune et \nle sou des écoles des Echets, pour l’année 2018, \nreconductible 2 ans. \n \nConvention d’utilisation de la salle de réunion et de \nla salle polyvalente des Echets, entre la commune et \nl’Echo des Echets, pour l’année scolaire 2018/2019, \nreconductible 2 ans. \n \nConvention d’occupation de la salle de réunion et de \nla salle polyvalente des Echets, entre la commune et \nle Centre social d’animation, pour l’année scolaire \n2018/2019, reconductible 2 ans. \n \nGratuité \n \n \n \n \nGratuité \n \n \n \n \nGratuité \n \n \n \n \nGratuité \n \n \n \n \nGratuité \n \n \n", "publication_date": "20/06/2018"}