{"doc_id": "aHR0cDovL3d3dy5taXJpYmVsLmZyL3RlbGVjaGFyZ2VtZW50cy92aWUtbXVuaWNpcGFsZS82MTktY29tcHRlLXJlbmR1LWR1LWNvbnNlaWwtbXVuaWNpcGFsLWR1LTE4LTA5LTIwMTU=", "locations": [{"name": "Miribel", "uid": "FRCOMM01249", "url": "http://www.miribel.fr"}], "origin_url": "https://www.miribel.fr/telechargements/vie-municipale/619-compte-rendu-du-conseil-municipal-du-18-09-2015/file", "text": "1 \n \nCommune de MIRIBEL \n \n \nREUNION du CONSEIL MUNICIPAL \nen date du 18 septembre 2015 \nà 20 heures 30 \n_______ \n \nCOMPTE – RENDU \n \n \nPrésents : Mme  S. VIRICEL, Maire ; M. H. SECCO, 1er Adjoint ; Mme  J. BOUVIER, 2e Adjoint ; M. P. GUINET,  \n3e Adjoint ; Mme P. DRAI, 4e Adjoint ; M. J.M. BODET, 5e Adjoint ; Mme M.C. JOLIVET, 6e Adjoint ;  \nM. G. BAULMONT, 7e Adjoint ; Mme N. DESCOURS-JOUTARD, 8ème Adjoint ; M. J. BERTHOU, J.P. BOUVARD, \nP. BERTHO, G. MONNIN, P. PROTIERE, Mme G. MATILE CHANAY, M. F. JOLIVET, Mmes M.P. LUNION,  \nV. TOURTE, A. GIRON, M.S. COQ, M. M. PEREZ, Mme S. COURANT, MM. J. GRAND, J.P. GAITET,  \nJ.M. LADOUCE, Mme F. D’ANGELO, M. L. TRONCHE, Mmes I. CHATARD, N. THOMAS. \n \n        Absents :  \n \nMadame BOUVIER donne pouvoir à Madame JOLIVET \nMonsieur JOLIVET donne pouvoir à Madame VIRICEL \nMadame TOURTE donne pouvoir à Madame GIRON \nMadame COQ donne pouvoir à Madame LUNION \nMadame D’ANGELO donne pouvoir à Monsieur THOMAS \n \n \n \n \nI   DESIGNATION DU SECRETAIRE DE SEANCE \n \nMonsieur Patrick GUINET a été désigné secrétaire de séance. \n \nII APPROBATION DU COMPTE RENDU DE LA SEANCE DU 17 JUILLET 2015 \n \n \nLe Conseil a approuvé à l’unanimité le compte-rendu de sa séance du 17 juillet 2015. \n \nIII AFFAIRES GENERALES \n \n \n \n \n \n       \n1° Information des conseillers municipaux des décisions prises par le Maire au titre de                 \nl’article L 2122-22 du Code Général des Collectivités Territoriales \n \n \n \n \n \n \n \n \n                                          Rapporteur H. SECCO \n \nEn application des dispositions de l’article L 2122-22 du CGCT, l’Assemblée a donné délégation de \npouvoirs à Madame le Maire pour la durée de son mandat. \n \nEn vertu des dispositions de l’article L 2122-23 de ce même code, le Maire rendra compte au Conseil \nMunicipal des décisions prises dans le cadre de ses pouvoirs délégués. \n \nSur la décision de passation d’une convention avec le gérant du restaurant «La Madone » pour la mise à \ndisposition d’une télécommande actionnant la borne du parking de la Madone, Madame COURANT a \ndemandé quelles seraient les modalités de fonctionnement. \n \nMonsieur SECCO a répondu que le parking sera ouvert de 9h à 21h30 et qu’en dehors de ces horaires les \nvéhicules pourront sortir. La commande permet pour des cas exceptionnels liés à l’activité du restaurant \n« d’ouvrir » le passage en dehors des heures prévues. \n \n\n2 \n \n \n \n2° Modification du Règlement intérieur du Conseil Municipal                         Rapporteur S. VIRICEL  \n \nIl a été proposé à l’Assemblée d’apporter une modification au Règlement Intérieur du Conseil Municipal \napprouvé par délibération en date du 19 septembre 2015. \n \nCette modification concerne l’article 28 – Expression des conseillers n’appartenant pas à la majorité \nmunicipale – 4ème  alinéa qui sera désormais rédigé ainsi : « Le texte pourra contenir 1 500 signes ». Les \nautres termes de cet article demeurent inchangés. \n \nLe Conseil municipal a approuvé à l’unanimité cette modification. \n \nIV PERSONNEL COMMUNAL  \n \n \n \n                            Rapporteur S. VIRICEL \n \n1° Modification du Tableau des emplois  \n \n \n  \nIl a été proposé à l’Assemblée la modification du tableau des emplois pour intégrer les suppressions de \npostes suivantes, suite à la réunion du Comité Technique (C.T.) du 5 juin 2015 : \n \nSUPPRESSIONS D’EMPLOIS : \n Filière administrative \n- \nA temps complet  \n2 adjoints administratifs de 2ème classe \n- \nA temps non complet \n1 adjoint administratif de 2ème classe (17 heures 30 hebdomadaires) \n \n Filière animation \n- \nA temps complet \n1 adjoint d’animation principal de 2ème classe \n \n Filière médico sociale \n- \nA temps complet \n2 ATSEM principal de 2ème classe \n2 ATSEM de 1ère classe \n- \nA temps non complet \n1 éducateur de jeunes enfants (31 heures 30 hebdomadaires) \n1 ATSEM de 1ère classe (28 heures hebdomadaires) \n \n Filière police municipale \n- \nA temps complet \n1 brigadier-chef principal  \n \n Filière technique : \n- \nA temps complet \n1 ingénieur  \n1 agent de maitrise principal \n2 adjoints techniques de 2ème classe \n- \nA temps non complet \n3 adjoints techniques de 2ème classe (2 à 28 heures  hebdomadaires et 1 à 27 heures \nhebdomadaires) \n \nMonsieur GAITET a demandé s’il y aura remplacement des agents partant en retraite. \n\n3 \n \n \nMadame VIRICEL a répondu que les postes supprimés suite à des départs en retraite avaient déjà été en \npartie remplacés car les services de la commune disposent de peu de monde pour une commune de notre \nstrate et que le bon fonctionnement des services doit être assuré. D’autre part, les projets de services nous \npermettront de connaître les besoins réels en personnel. \n \nMonsieur GRAND ayant demandé si l’organigramme des services actuel pouvait être joint au compte-rendu, \nMadame VIRICEL a accepté. \n \nLes suppressions d’emploi ont été approuvées à l’unanimité. \n \n2° Convention d’adhésion au service de Médecine Préventive du Centre de Gestion de l’Ain \n \nAfin de faire bénéficier la Commune du service de Médecine Préventive, une convention à conclure avec le \nCentre de Gestion de l’Ain, avait été approuvée par le Conseil Municipal par délibération en date du 19 \noctobre 2012. \n \nLe résultat financier de ce service qu’a établi le Centre de Gestion, conduit son Conseil d’Administration à \nprocéder à une revalorisation de la cotisation annuelle des Communes précédemment fixée à 55 € par agent, \nà une somme de 80 € par agent. Madame le Maire précise que le suivi des agents sera plus complet. \n \nLe Centre de Gestion a donc dénoncé la convention signée en 2012, au 31 décembre 2015, et il propose une \nnouvelle convention à compter du 1er janvier 2016 intégrant ce nouveau tarif. \n \nIl est précisé que ce service concerne pour la Commune de Miribel près de 130 agents.  \n \nCette convention est établie pour une durée d’un an renouvelable. \n \nMonsieur GRAND ayant demandé si d’autres prestataires avaient été consultés, il a été répondu que les \nservices susceptibles d’effectuer ces visites médicales ont indiqués qu’ils n’étaient pas en mesure de recevoir \nun aussi grand nombre de personnes. \n \nLe Conseil a approuvé la convention à l’unanimité et a habilité Madame le Maire à la signer. \n \n3° Conditions d’attribution des logements de fonction \n \nPar délibération en date du 21 juillet 1995, le Conseil Municipal avait fixé la liste des logements de fonction, \ntant par nécessité absolue que par utilité de service. \n \nLe décret n° 2012 – 752 du 9 mai 2012 portant réforme du régime des concessions de logements pour l’Etat, \na modifié les conditions d’attribution des logements de fonction, réservant ces concessions aux agents par \nnécessité absolue de service et créant la possibilité d’une convention d’occupation précaire avec astreinte \naux agents tenus d’accomplir un service d’astreinte. \n \nAu nom du principe de parité, ce texte s’applique aux collectivités territoriales.  \n \nLes modifications les plus importantes sont les suivantes : \n \n Modification de la notion de « nécessité absolue de service » \n Suppression de la « concession pour utilité de service », remplacée par la convention \nd’occupation à titre précaire, plus restrictive,  \n Modification du mode de calcul de la redevance (suppression des divers abattements au profit \nd’un taux forfaitaire unique) \n\n4 \n \n Suppression de la possibilité de gratuité des avantages accessoires (eau, gaz, électricité, \nchauffage) \n \nConformément à l’article 21 de la loi n°90-1067 du 28 novembre 1990 modifiée relative à la fonction \npublique territoriale, il appartient au Conseil Municipal de fixer la liste des emplois pour lesquels un \nlogement de fonction peut être attribué, gratuitement ou moyennant redevance, en raison notamment des \ncontraintes liées à leur exercice. \n \nIl convient, pour apprécier les contraintes liées à un emploi et déterminer ainsi le caractère gratuit ou \nonéreux de la concession de logement, de se référer notamment à la distinction entre « concession de \nlogement par nécessité absolue de service » et « convention d’occupation précaire avec astreinte » \n \nLa concession pour nécessité absolue de service : \nIl y a nécessité absolue de service « lorsque l’agent ne peut accomplir normalement son service, notamment \npour des raisons de sureté, de sécurité ou de responsabilité, sans être logé sur son lieu de travail ou proximité \nimmédiate ». \n \nDe même, l’attribution d’un logement pour nécessité absolue de service peut être justifiée lorsque les \ncontraintes liées à l’emploi appellent une présence constante de l’agent sur son lieu d’affectation. La \nprestation du logement nu est accordée à titre gratuit.  \n \nDepuis le 11 mai 2012, la fourniture gratuite d’avantages accessoires (eau, gaz, électricité, chauffage) n’est \nplus possible. \n \nLa convention d’occupation précaire avec astreinte : \n \nUne « convention d’occupation précaire avec astreinte » peut être accordée à l’agent qui est tenu \nd’accomplir un service d’astreinte, mais ne remplit pas les conditions ouvrant droit à la concession d’un \nlogement par nécessité absolue de service. Le logement est attribué moyennant une redevance. Cette \ndernière est égale à 50 % de la valeur locative réelle des locaux occupés. \n \nLes avantages accessoires (eau, gaz, électricité et chauffage) sont nécessairement à la charge de l’agent logé. \n \nLa redevance fait l’objet d’un précompte mensuel, sur la rémunération de l’agent logé et commence à courir \nà la date d’occupation des lieux. \n \nAutres charges : \n \nL’agent bénéficiant d’une concession de logement par nécessité absolue de service ou d’une convention \nd’occupation précaire avec astreinte supporte : \n \n L’ensemble des réparations locatives et charges locatives,  \n Les impôts ou taxes qui sont liés à l’occupation des locaux.  \n \nIl doit par ailleurs souscrire une assurance et s’acquitter de la taxe d’enlèvement des ordures ménagères.  \n \nCompte tenu de ce qui précède, le Conseil Municipal a décidé à l’unanimité d’abroger les dispositions \nprécédemment instaurées par délibération du 21 juillet 1995, et a approuvé les nouvelles conditions \nd’attribution d’une part des concessions de logement par nécessité absolue de service et d’autre part les \nconditions d’attribution de conventions d’occupation à titre précaire avec astreinte. \n \nIl a également autorisé Madame le Maire à prendre les décisions individuelles d’attribution, sous forme \nd’arrêtés. \n\n5 \n \n \nLe Conseil a accepté de modifier l’ordre de présentation des dossiers de l’ordre du jour afin de statuer sur le \npoint IX 1° Approbation du contrat de veille active : \n \nMadame YILMA a alors présenté un bilan du Contrat Urbain de Cohésion Sociale (CUCS) mis en place sur \nla Côtière et la mise en place du Contrat de Veille Active (CVA) intervenant à son terme, à la suite de la \nréforme de la géographie prioritaire. \n \nLe CUCS concernait le quartier du Trêve pour la commune de MIRIBEL, le quartier des Folliets pour la \ncommune de ST MAURICE DE BEYNOST et le quartier de la Maladière pour la commune de \nMONTLUEL. \n \nLes quartiers de MIRIBEL et de ST MAURICE DE BEYNOST sont sortis de la géographie prioritaire alors \nque la commune de MONTLUEL est restée en politique de la ville. \n \nLes CUCS avaient pour objectifs de réduire les écarts de développement entre les secteurs prioritaires et leur \nenvironnement, en obtenir une meilleure intégration dans la ville et son bassin de vie et d’y permettre \nl’amélioration de la vie quotidienne des habitants et ce en agissant sur l’habitat, le cadre de vie, l’accès à \nl’emploi, la nécessité éducative, la santé, la citoyenneté et la prévention de la délinquance. \n \nLes différentes actions menées dans ce cadre ont été présentées à l’Assemblée avec les modalités de \ncofinancement institutionnels associant l’Etat, le Conseil Régional, le Conseil Général, la Caisse \nd’Allocations Familiales et les communes membres. \n \nL’accompagnement de la fin des CUCS s’organise autour d’une logique de sortie de la logique de quartier \npour s’orienter sur une démarche de cohésion sociale plus large et notamment agissant à l’échelle de \nl’intercommunalité. \n \nLa Communauté de Communes de Miribel et du Plateau s’est donc investie de la mise en place du Contrat \nde Veille Active (CVA) pour lequel un diagnostic a été réalisé. \n \nCe diagnostic a permis de dégager des priorités et objectifs sur lesquels les partenaires (CCMP, communes, \nEtat, Education Nationale, ARS, Département, CAF, pôle emploi, bailleurs sociaux) vont concentrer leurs \nactions pour une période de cinq ans. \n \nMadame VIRICEL a souligné la qualité et l’importance du travail mené par la Communauté de Communes \nsur ce dossier qui a permis notamment par la réalisation de l’étude diagnostic d’estimer les besoins du \nsecteur de la Côtière. \n \nMonsieur PROTIERE a indiqué que ce diagnostic est à disposition des élus. \n \nMonsieur PEREZ ayant demandé des précisions sur les modalités de financement des actions, Madame \nVIRICEL a répondu que la mutualisation des moyens des différents partenaires permettra de financer des \nprojets que la CCMP ou la commune ne pourrait pas porter seule. \n \nLe Conseil municipal a alors approuvé à l’unanimité le Contrat de Veille Active et a habilité Madame le \nMaire à le signer. \n \nV FINANCES \n \n \n \n \n                                                   Rapporteur J.M. BODET \n \n1° Décision Modificative N° 3 – Budget Communal \n \nUne décision modificative sera présentée à l’Assemblée pour approbation. Cette décision porte sur des \najustements de crédits sur trois opérations d’investissement sans incidence sur les dépenses totales prévues. \n\n6 \n \n \nCette décision modificative a été approuvée à l’unanimité. \n \n2° Augmentation du capital de la SPL SEGAPAL – Modification de ses statuts \n \n \n \n \n \n \n \n \n \n \n \n   Rapporteur J. BERTHOU \n \nLa Commune de Miribel est actionnaire de la SPL SEGAPAL dont elle détient 75 actions. \n \nLors de son dernier Conseil d’Administration, la SEGAPAL a décidé d’augmenter son capital d’un montant \nde 35 000 €. \n \nConformément à la Loi, chaque actionnaire dispose d’un droit préférentiel qui lui permet de souscrire à une \naugmentation de capital proportionnellement à la part de capital de la société qu’il détient. \n \nDans le cas présent, ce droit sera supprimé, l’augmentation étant réservée aux collectivités ayant manifesté \nleur souhait de participer au capital dont la candidature a été agréée par le Conseil d’Administration, et qui \nseront regroupées au sein de l’Assemblée Spéciale de la SPL. \n \nLa commune est donc sollicitée pour approuver la modification des statuts correspondant à l’augmentation \nde capital et pour décider de renoncer au droit préférentiel d’augmentation de la part du capital afin de \npermettre l’entrée des nouvelles collectivités. \n \nMonsieur TRONCHE a demandé si la SPL faisait des bénéfices et si la commune pouvait avoir un intérêt en \nterme financier ou en terme de représentation au conseil d’administration à acquérir de nouvelles actions. \n \nMonsieur BERTHOU a répondu que la SEGAPAL est essentiellement financée par le SYMALIM et qu’elle \nne dégageait pas de bénéfices importants et ce d’autant plus qu’une partie des recettes annexes proviennent \nde l’exploitation des gravières dont les activités ont un terme. Il n’y a donc aucun intérêt financier à obtenir \nplus d’actions. \n \nSur la représentation des communes de l’Ain, il a rappelé que compte tenu des apports de celles-ci sur les \nterrains ayant constitué le Grand Parc, il est convenu qu’elles seraient toujours représentées. \n \nMadame COURANT a demandé si la SEGAPAL, dans le cadre des prestations proposées aux communes \nadhérentes effectuait des études. \n \nMonsieur BERTHOU a indiqué que la SPL effectuait des études dans le cadre de leurs compétences mais \nque sur des domaines d’envergure elle faisait appel à des bureaux d’études. \n \nMonsieur PROTIERE a cité pour exemple l’étude d’accessibilité au Grand Parc effectuée par la SEGAPAL. \n \nMonsieur BERTHOU a ajouté qu’à l’heure actuelle majoritairement les prestations effectuées pour les \ncommunes membres étaient des travaux de tonte, élagages ou entretien de chemins. \n \nLa modification des statuts de la SEGAPAL pour permettre l’augmentation de capital et le renoncement au \ndroit préférentiel ont été approuvés à l’unanimité. \n \n3° Attribution d’une subvention de fonctionnement \n \nL’Assemblée a décidé à l’unanimité  d’attribuer une subvention de fonctionnement d’un montant de 1 800 €, \nà l’association « Le bonheur échetois ». \n \n \n\n7 \n \n \n \n \n4° Attribution d’une subvention  \n \nL’Assemblée a décidé d’attribuer une subvention exceptionnelle d’un montant de 1 200 €, à l’association \n« Association des Commerçants et Artisans » pour l’organisation du bal du 13 juillet 2015 à Miribel. \n \nMonsieur BERTHOU a indiqué à l’occasion du vote des subventions que la constitution des dossiers de \ndemandes était compliquée et qu’il pourrait être souhaitable de l’alléger pour les versements de faible \nmontant. \n \nMonsieur BODET et Madame VIRICEL ont répondu que la dématérialisation des procédures de paiement \navec le Trésor Public entraînait des contraintes techniques imposant la fourniture obligatoire de certaines \npièces dont notamment le numéro de SIRET ce qui peut être contraignant pour les petites associations peu \nhabituées à ce type de démarches mais pour lesquelles les services de la commune ont toujours proposé leur \nassistance. \n \nVI TRAVAUX \n \n \n \n \n \n                                  Rapporteur G. BAULMONT \n \n1° Convention tripartite « aménagement de trottoirs et d’un plateau sur RD 71a \n \nUn projet de convention ayant pour objet de définir les conditions administratives, techniques et financières \nde réalisation des travaux d’aménagement de trottoirs et d’un plateau sur la RD 71a (route des Echets), a été \nsoumis à l’Assemblée. \n \nIl s’agit d’une convention tripartite entre le Département de l’Ain, la Communauté de Communes de Miribel \net du Plateau qui assurera la maîtrise d’ouvrage sous le contrôle du Département de l’Ain et le financement \ndes travaux, et la Commune de Miribel.  \n \nLa Commune assumera les charges d’entretien, d’exploitation et de fonctionnement de cet aménagement, le \nDépartement assumant les charges d’entretien et de fonctionnement relatives aux chaussées. \n \nLe Conseil municipal a approuvé à l’unanimité cette convention et a habilité Madame le Maire à la signer. \n \nVII SEMCODA \n \n \n \n \n \n \n                             Rapporteur S. VIRICEL \n \n1° Rapport d’activité 2014 de la SEMCODA présenté par le délégué de la Commune auprès de \nl’Assemblée Spéciale des Communes Actionnaires de la SEMCODA  \n \nEn application de l’article L 1524-5, 7ème alinéa, du Code Général des Collectivités Territoriales, le rapport \nd’activité et les résultats de la SEMCODA pour l’année 2014, ont été présentés au Conseil Municipal. \n \nMadame le Maire a rappelé que 172 communes sont actionnaires de la SEMCODA et que MIRIBEL \npossède en ce qui la concerne 2 897 actions d’une valeur de 16 € chacune. \n \nLa SEMCODA a procédé à plusieurs augmentations de capital de 2008 à 213 qui s’est poursuivie en 2014. \nSur les 2 385 logements locatifs financés en 2014 par la SEMCODA, 1 084 sont situés dans l’Ain et \ncomprennent 365 logements en PSLA. Son patrimoine locatif est donc de 27 131 logements dont 13 832 \ndans l’Ain. \n \nSur MIRIBEL, la société dispose de 198 logements et effectue des travaux sur 8 logements rue du Mollard. \n \n\n8 \n \nMonsieur BERTHOU a souligné les excellentes relations existantes entre la commune de MIRIBEL et la \nSEMCODA. \n \nMonsieur PEREZ ayant demandé qu’elle était l’utilisation des bénéfices effectués par la société, Madame le \nMaire a répondu qu’ils étaient réinvestis en construction et réhabilitation. \n \nLe Conseil municipal a alors pris acte du rapport d’activités de la SEMCODA pour l’exercice 2014. \n \nVIII  INTERCOMMUNALITE \n \n1° Rapport sur le prix et la qualité des services de l’eau potable présenté par le Syndicat \nIntercommunal des Eaux du Nord-Est de Lyon (SIENEL) pour l’année 2014 \n \n \n \n \n \n \n \n \n                                        Rapporteur P. BERTHO \n \nEn vertu du décret n° 95-635 du 6 mai 1995, il sera présenté au Conseil Municipal le rapport annuel du \nservice de distribution publique d’eau potable, exercice 2014. \n \nMonsieur BERTHO a rappelé que le service était effectué auprès de 9 095 usagers, qu’il comportait 168 km \nde réseau et 8 réservoirs pour un volume d’eau facturé de 1 187 941 m3. \n \nIl a présenté les principaux indicateurs d’exécution du service qui est exploité par la Lyonnaise des Eaux \n(Suez Environnement), par contrat d’affermage. Notamment le forage de la Molasse sur le site du Four à \nchaux a été engagé début 2014. \n \nLes indicateurs de performances sur la qualité de l’eau sont de 10 % de conformité en norme \nmicrobiologique et 90.24 % en norme physico-chimique. \n \nLes ressources en eau utilisées sont souterraines et sont constituées pour la plus grande part du captage du \nFour à Chaux et des sources de Juffet et de la Bonnarde de ST MAURICE DE BEYNOST. Une \ninterconnexion avec le réseau du Grand Lyon permet un secours en cas de besoin. \n \nLe taux de rendement du réseau est de 75.5 %. \n \nEn réponse à Monsieur PROTIERE, Monsieur BERTHO a précisé que ce taux est supérieur à la moyenne \nnationale. \n \nLe tarif de l’eau au 1er janvier 2015 est de 1.65 € le m3 ce qui représente pour une famille consommant 120 \nm3 un coût de 197.52 € TTC. \n \nMonsieur BERTHO a précisé que ces informations étaient disponibles sur le site du SIENEL. \n \nLe Conseil municipal a pris acte de la présentation du rapport annuel du service de l’Eau pour l’exercice \n2014. \n \n2° Rapport d’activités 2014 de la Communauté de Communes de Miribel et du Plateau (CCMP)\n \n \n \n \n \n \n \n                                     Rapporteur P. PROTIERE \n \nEn application de l’article L 5211-39 du Code Général des Collectivités Territoriales, le rapport annuel \nd’activité 2013 de la C.C.M.P. a été présenté au Conseil Municipal. \n \nMonsieur PROTIERE a présenté les principaux éléments représentatifs de l’activité de la CCMP sur \nl’exercice 2014. \n \n\n9 \n \nEn matière de déplacement, 1 328 654 € de travaux ont été réalisés sur les voiries. La fréquentation du \nCOLIBRI a progressé de 6 % et l’interconnexion avec le réseau de la 3CM a été renforcée par la mise en \nplace du ticket à 1 €. \n \nLes actions de développement économique se poursuivent par des aides aux entreprises et aux associations \nde commerçants et par la mise en place d’une signalétique dédiée aux commerces de proximité. \n \nSur la gestion des déchets, le tri sélectif permet de réduire la production des ordures ménagères de 3.53 %. \nCe domaine reste toutefois à développer compte tenu des objectifs de réduction des déchets d’ORGANOM \net du déséquilibre du financement du budget de gestion des déchets qui n’est financé qu’à hauteur de 85 % \npar la TEOM. Une adaptation de la déchetterie est également à envisager compte tenu du nombre d’usagers. \n \nLes actions en terme de culture, éducation et sports se poursuivent en partenariat avec les associations sous \nforme de subventions et avec les communes par la participation à l’action éducative. \n \nLa fréquentation de proximité de LILÔ est en hausse malgré le fait d’une légère baisse de fréquentation \nglobale. \n \nLa CCMP a participé à la promotion du territoire avec les journées du patrimoine et le festival « Swing sous \nles étoiles » et a poursuivi sa recherche de développement du tourisme par l’attribution de subventions. \n \nSur les actions sociales, 2014 a permis à la CCMP de préparer le Contrat de Veille Active pour la période de \n2015 à 2020, a participé à hauteur de 393 00 € à la construction de logements sociaux et a attribué 440 000 € \nd’aides aux structures d’accueil des personnes âgées dépendantes. Elle a également participé à la mise en \nplace d’un intervenant social en Gendarmerie. \n \nLa CCMP a connu comme ses communes  membres un impact sur ses recettes du fait du désengagement de \nl’Etat, réduisant ses marges financières mais en conservant toutefois une situation saine. \n \nAinsi, pour 2014, elle a maintenu un niveau d’investissement important de 5 576 472.01 € dont 3 824 239 € \nde dépenses d’équipement. \n \nL’exercice 2014 a également été celui de l’engagement et de la réflexion sur le projet de territoire, et des \nétudes correspondantes. \n \nMonsieur PEREZ ayant demandé pourquoi la CCMP avait un fond de réserve aussi important, Monsieur \nPROTIERE a répondu que la reconstitution du fond de réserve permet d’envisager le financement des futurs \ninvestissements en réduisant les besoins de recours à l’emprunt compte tenu de l’importance des dépenses à \nengager pour réaliser les opérations prévues. \n \nMonsieur PEREZ a également demandé si une « taxe à l’enlèvement » des ordures ménagères était \nenvisagée. \n \nMonsieur PROTIERE a répondu que ce dossier n’est pas envisagé avant deux ou trois ans et que pour \nl’instant la redevance spéciale sur les gros producteurs est privilégiée. \n \nInterrogé sur l’importance de la subvention à Ain Sud Foot, Monsieur PROTIERE a rappelé que \ncette association est issue de la fusion de plusieurs associations préexistantes et que le niveau d’aide actuel \nrelève à la fois de la continuité du niveau d’aide attribué à cette activité et à la fois au succès de sa pratique. \n \nMonsieur BODET a indiqué que le football a un poids social fort mais qu’il conviendra de veiller à \nl’émergence de nouvelles pratiques sportives au succès grandissant. \n \n\n10 \n \nMonsieur BODET a demandé des précisions sur le coût de LILO qui est présenté soit à 13 millions soit à 18 \nmillions. \n \nMonsieur PROTIERE a précisé que le coût des travaux était de 18 millions TTC mais que la charge nette du \nfinancement avec récupération de la TVA est de 13 millions. \n \nA la demande de Monsieur BODET sur le pacte financier, Monsieur PROTIERE a indiqué que la CCMP \nreverra son soutien aux communes sur la base d’une partie fixe et d’une partie réévaluable en fonction de \nl’évolution des bases de ses ressources qui devraient connaître une progression avec les installations sur la \nzone des Malettes. \n \nMonsieur TRONCHE a demandé quelle sera la conséquence de la Loi Notre sur la CCMP notamment au \nregard de la compétence de gestion des eaux. \n \nMonsieur PROTIERE a répondu que les obligations liées à la gestion des milieux aquatiques et prévention \ndes inondations (GEMAPI) s’appliqueront en 2020. Actuellement, la Communauté de communes est en \nréflexion sur ce domaine mais ne prévoit pas d’action immédiate. Il est à noter que cette compétence est \ndifférente de la gestion de l’assainissement. \n \nMonsieur BODET a demandé l’état d’avancement du programme de mutualisation. \n \nMonsieur PROTIERE a indiqué que le travail avait été réalisé avec la réunion de plusieurs comités de \npilotage. Les projets de mutualisation envisagés seront engagés mais leur mise en œuvre est prévue de façon \nprudente afin d’en maîtriser l’incidence. \n \nMonsieur BERTHOU a précisé que la mutualisation doit générer des gains avant tout et qu’il faudra veiller à \ncet aspect. \n \nL’urbanisme est un domaine comportant une autre dimension où le rôle de l’élu est primordial par rapport à \nl’usager. L’objectif doit être de conserver la relation humaine. Plus on s’éloigne de celui-ci plus on risque de \nperdre en qualité de service. \n \nMadame VIRICEL a ajouté que certaines actions génèrent des gains sur le long terme même s’il existe des \npertes à court terme. \n \nMonsieur PROTIERE a indiqué qu’il faut se rendre compte que globalement il y a moins d’argent public à \ndépenser, et que dès lors il faut dépenser mieux et veiller à définir les bonnes priorités. \n \nMonsieur BERTHO a indiqué qu’en matière de développement économique, on ne mettait pas assez l’accent \nsur les activités tertiaires et sur les possibilités qu’offrent les pépinières d’entreprises. \n \nMonsieur PROTIERE a fait part de la difficulté que représentait le fait que la CCMP n’était pas compétente \nsur toutes les zones industrielles, limitant ses possibilités de stratégie globale et d’actions sur les friches. \nToutefois, il conviendra effectivement que la Côtière se dote d’une pépinière d’entreprises. \n \nAucune autre remarque n’étant présentée, le Conseil a pris acte de la présentation du rapport d’activités \n2014 de la CCMP. \n \n \n \nL’ordre du jour étant épuisé, le Conseil a décidé d’accepter de statuer sur la question diverse suivante : \n \n \n \n\n11 \n \n \nI FINANCES  \n  \n \n \n \n        \n                  \n               Rapporteur J.M. BODET \n \n1° Taxe Communale sur la Consommation Finale d’Electricité (TCCFE) – Actualisation du coefficient \n \nPar délibération en date du 16 septembre 2011, le Conseil Municipal avait fixé et actualisé le coefficient \nmultiplicateur appliqué aux tarifs de référence de la taxe communale sur la consommation finale d’électricité  \n(TCCFE). \nLa loi n° 2014-1655 du 29 décembre 2014 dite loi de finances rectificative pour 2014, modifie par son \narticle 37, l’article L 2333-4 du Code Général des Collectivités Territoriales (CGCT) portant sur la TCCFE. \n \nLes coefficients multiplicateurs fixés à l’article L2333-4 du CGCT, sont : 0. 2,4. 6,8 et 8.50. \n \nLes Conseils Municipaux doivent adopter un coefficient pour leur Commune. \n \nLe Conseil municipal a décidé à l’unanimité de fixer le coefficient multiplicateur à 8. \n \n \n \nLa séance est levée à 23 heures 20. \n", "publication_date": "20/06/2015"}