{"doc_id": "aHR0cDovL3d3dy5taXJpYmVsLmZyL3RlbGVjaGFyZ2VtZW50cy92aXZyZS1hLW1pcmliZWwvMTQ3OC1sLWVjaG8tZGVzLWVjaGV0cy1uLTQ4", "locations": [{"name": "Miribel", "uid": "FRCOMM01249", "url": "http://www.miribel.fr"}], "origin_url": "https://www.miribel.fr/telechargements/vivre-a-miribel/1478-l-echo-des-echets-n-48/file", "text": "N°48 JANVIER 2020 \n EDITO \nLes membres du Bureau de l’Echo des Echets vous sou-\nhaitent une très Heureuse Année 2020 et \nvous adressent tous leurs meilleurs vœux \nde santé et de bonheur.  \n \nDepuis quelques années le hameau ne cesse de gran-\ndir : Domaine de Miribel, Printanières, Evidence, Le \nVallon et bientôt le programme Nuances Rubis. Le \nnombre de tirages du journal sera passé de 400 à plus \nde 600 exemplaires. Ceci n’est pas sans conséquences \nsur le financement de l’impression ! Malgré l’augmen-\ntation de la subvention par la mairie, il nous a fallu \nchercher une autre solution. Nous avons fait appel à la \ngénérosité des commerces des ECHETS pour combler \nle manque. Ceux-ci ont accepté de participer et nous \nles en remercions vivement. C’est grâce à eux si le \njournal va pouvoir continuer. Leurs logos sont impri-\nmés en dernière page. Alors n’hésitez pas à rendre \nvisite à ces commerces, ils ont aussi besoin de tous \npour exister ! \nMichel AVELINE, président de l’ECHO des ECHETS \nRENCONTRE USEP  \n \nLes classes de MS/GS de PIZAY, THIL et des ECHETS se \nsont rassemblées pour réaliser une rencontre spor-\ntive le jeudi 28 novembre 2019. Au programme six \nateliers : \nLancer dans une cible \nLancer loin \nSauter loin \nCourse de haies \nCourse d'endurance \nCourse de relais \n \n72 enfants répartis en 12 équipes \n21 adultes pour encadrer et animer \n \nLa matinée s'est bien passée, tous les participants \nétaient ravis. Nous nous sommes quittés après un \npique-nique convivial. \nDeux autres rencontres sont prévues en 2020 : une le \n12 février (acrosport et gym), l'autre le 14  mai \n(pétanque) \nSandrine BACHELET \nCEREMONIE DU 1er NOVEMBRE 2019 AUX ECHETS \n \nEn présence de Madame la Maire Sylvie VIRICEL, de son \npremier adjoint Henri SECCO, des adjointes du hameau \nPatricia DRAI et Marie-Chantal JOLIVET, un petit nombre \ntrès restreint d’échetois est venu commémorer l’armis-\ntice de la grande guerre. Les pompiers, la Croix Rouge, le \nConseiller Départemental Jean-Pierre GAITET, la police \nmunicipale, les associations échetoises ainsi que les an-\nciens combattants ont écouté les discours de l’adjointe \nMarie-Chantal JOLIVET où l’on apprenait que l’armistice \nfût bien signé le 11 novembre mais que la démobilisation \nprendra fin le 8 juin 1920. Le représentant du conseil \nmunicipal enfant, Maxime, arborant l’écharpe tricolore, a \nlu un texte émouvant contre l’oubli de ceux qui sont \nmorts pour la patrie.   \n \n \n \n \n \n \n \n \n \n \n \n \nTexte et photo Bernard CECCHINATO \nINAUGURATION DU CAFE-TABAC \nL’inauguration officielle du Café-Tabac a eu lieu le samedi \n7 décembre en présence de Madame la Maire Sylvie  \nVIRICEL, de Monsieur le Conseiller Départemental Jean-\nPierre GAITET et de plusieurs adjoints et élus. Les habi-\ntants de la commune et du hameau se sont déplacés \nnombreux pour participer à cet évènement. \n \n \n \n \nTexte et photos  \nMichel AVELINE \n\n \nLE BONHEUR ECHETOIS \nCHOUCROUTE \n \n \n \n \n \n \n \n \nAmbiance festive et conviviale pour la Choucroute Party du \nBonheur Echetois où 95 personnes étaient présentes ! \nPhotos Michel AVELINE \nLOTO \nSalle comble pour cette nouvelle édition du Loto orga-\nnisé par le Bonheur Echetois le samedi 30 novembre. \nLes lots en grande quantité se sont répartis dans toute \nla salle et nombreuses sont les familles à en avoir béné-\nficiés dans une ambiance agréable. Le 1er prix était un \nKookéo d’une valeur de 290 €.  \nCette réussite est une belle récompense pour les orga-\nnisateurs (aidés par l’Echo des Echets à la buvette) qui \nse sont dépensés sans compter.  \nUn évènement à ne pas manquer en fin d’année ! \nTexte et photo Michel AVELINE \n \nL’ensemble des Echetois est convié à  \nl’ASSEMBLEE GENERALE \nde l’ECHO DES ECHETS \n \nlundi 03 février 2020 \nà 19 heures \nà la salle des fêtes des ECHETS \n \nOrdre du jour : \n1) Bilan moral de l’année 2019  \n2) Bilan financier \n3) Projets 2020 \n \nA l’issue de l’Assemblée, le pot de l’amitié sera offert. \n \nLE BONHEUR ECHETOIS \nA NOTER \nLe repas des anciens  \nSamedi 22 février 2020 \nAu restaurant « Le Coin Perdu » \nAnimation assurée par Daniel TORTI \nERRATUM  \nDans l’article concernant les Journées du Patrimoine du \nN° 47, les jeux ont été organisés par deux échetoises \nbénévoles, Nadia BOUVARD et Keddidja BERRE et non \npas par le Sou des Ecoles. \nNECROLOGIE \nPatrice BINARD, est décédé le 30 novembre 2019. Pho-\ntographe installé à MIRIBEL (Grande Rue) pendant plus \nde 30 ans, sa gentillesse et sa bonne humeur étaient \nconnues de tous. Il a aidé le club photo des ECHETS au \nmoment de son démarrage par ses conseils avisés. \nL’ECHO des ECHETS adresse ses condoléances à sa fa-\nmille et sa compagne. \nMichel AVELINE  \n\n \n \n \n \n \n \n \n \nL’ECHO DES ECHETS \n \n \n \n \n \n \n \n \n \n \nSalle des fêtes des Echets \n \n  \n \n      Entrée Libre \n          Ne pas jeter sur la voie publique \n        \n\n \n \nL’ENCYCLO de L’ECHO vous raconte : L’ELYSEE, \nrésidence présidentielle \nLe palais de l’Elysée, situé au 55, rue du Faubourg \nSaint-Honoré, dans le VIIIe arrondissement de PARIS, \nest aujourd’hui la résidence officielle du Président de \nla République en fonction. En 1720, Louis Henri de La \nTour d’Auvergne, comte d’Evreux, construisit cet hô-\ntel particulier pour y vivre. Rapidement, ses contem-\nporains admirèrent et envièrent ce magnifique édifice \nde style classique. Après la mort du comte, l’hôtel fut \nracheté plusieurs fois, notamment par le roi Louis XV, \nen 1753, qui y logea sa maîtresse, Madame de Pom-\npadour. Au fil des siècles, le palais devint une rési-\ndence mise à la disposition de personnages impor-\ntants, tels que des ambassadeurs étrangers. On utilisa \naussi l’édifice pour organiser de grandes expositions. \nA la chute de l’Empire, on donna à l’hôtel le titre \nd’Elysée national. Il appartenait désormais à l’Etat \nFrançais. En août 1871, le premier homme politique à \ny faire des séjours officiels fut Adolphe THIERS, Prési-\ndent de la République. En 1873, son successeur, le \nmaréchal MAC-MAHON, s’y installa définitivement. \nDès lors, tous les présidents élus firent de l’Elysée leur \nrésidence officielle pour la durée de leur mandat. \nPendant la Seconde Guerre Mondiale, on ferma la \nrésidence, qui retrouvera sa fonction présidentielle \nen 1946, avec l’élection de Vincent AURIOL. \nSource Les Almaniaks \nNE PAS JETER SUR LA VOIE PUBLIQUE \n \n \nLES CUISINES DE MARINE \n \nAprès 12 ans passés à FONTAINES sur SAÔNE, Les Cui-\nsines de MARINE se sont installées en mai 2019 aux \nECHETS dans les bâtiments du pisciniste PIGUET. Spécia-\nliste de la cuisine équipée, mais aussi de l’aménagement \nintérieur : dressings, placards et meubles de salle de bain \nuniquement, Pascal et Marine vous accueillent dans un \nespace dédié, composé de modèles d’exposition pour \nvous offrir une réflexion sur votre projet. Force de propo-\nsitions pour la conception et l’étude de votre idée, Les \nCuisines de MARINE vous accompagnent du début à la fin \ndu chantier, réalisent la maîtrise d’œuvre avec leurs arti-\nsans inscrits dans leur portefeuille de professionnels du \nsecond œuvre. L’ensemble des travaux préparatoires, \npeintures, rénovations sols etc… seront réalisés sous leur \ndirection, avec des matériaux de grande qualité, inno-\nvants, durables et écologiques. \nMarine vous reçoit tous les jours du mardi au samedi de \n9h à 12h et de 14h à 18h30. Première interlocutrice, elle \nvous présentera dans son show-room, comprenez espace \nd’exposition, une réalité virtuelle de votre projet en des-\nsinant sur son ordinateur une ébauche de vos idées. \nPassionnés par leur entreprise, cette équipe réalise des \nchantiers essentiellement dans la région lyonnaise, mais \négalement de façon plus exceptionnelle un peu partout \nen France.    \nContacts : 06 12 58 02 05 /04 78 22 04 38 \nmct@cuisinesdemarine.com \nWww.cuisinesdemarine.com \n", "publication_date": "20/06/2020"}