{"doc_id": "aHR0cDovL3d3dy5taXJpYmVsLmZyL3RlbGVjaGFyZ2VtZW50cy92aWUtbXVuaWNpcGFsZS8xMTcwLWNvbXB0ZS1yZW5kdS1kdS1jb25zZWlsLW11bmljaXBhbC1kdS0yMy0xMS0yMDE4", "locations": [{"name": "Miribel", "uid": "FRCOMM01249", "url": "http://www.miribel.fr"}], "origin_url": "https://www.miribel.fr/telechargements/vie-municipale/1170-compte-rendu-du-conseil-municipal-du-23-11-2018/file", "text": " \n1/6 \nCOMPTE RENDU DU \nCONSEIL MUNICIPAL \n \nSéance du 23 novembre 2018 à 20h30  \n \n(Article L 2121-12 du Code Général des Collectivités Territoriales) \n \n \nPrésent \nAbsent \n \nPrésent \nAbsent \nSylvie VIRICEL, Maire \nX \n \nMarie COCHARD \n \nX \nHenri SECCO, 1er Adjoint \nX \n \nVirginie TOURTE \n \nX \nPatrick GUINET, 2e Adjoint \nX \n \nAurélie GIRON \n \nX \nPatricia DRAI, 3e Adjoint \n \nX \nMarie-Sophie COQ \n \nX \nMarie-Chantal JOLIVET, 4e Adjoint \nX \n \nMichel PEREZ \nX \n \nGeorges BAULMONT, 5e Adjoint \nX \n \nRomain LEBÈGUE \nX \n \nNathalie DESCOURS-JOUTARD, 6e Adjoint \nX \n \nJean GRAND \nX \n \nGuylène MATILE-CHANAY, 7e Adjoint \nX \n \nJean-Pierre GAITET \nX \n \nJean-Pierre BOUVARD, 8e Adjoint \nX \n \nJean-Michel LADOUCE \nX \n \nStéphanie COURANT \nX \n \nFabienne D’ANGELO \n \nX \nJacques BERTHOU \n \nX \nLaurent TRONCHE \nX \n \nJosiane BOUVIER \nX \n \nIsabelle CHATARD \n \nX \nPhilippe BERTHO \nX \n \nNoémie THOMAS \nX \n \nGuy MONNIN \nX \n \nBéatrice PFAENDER \nX \n \nPascal PROTIÈRE \n \nX \n \n \n \n \nÉlus absents \nDonne pouvoir à \nPatricia DRAI \nSylvie VIRICEL \nJacques BERTHOU \nGuy MONNIN \nPascal PROTIÈRE \nRomain LEBÈGUE \nMarie COCHARD \nPhilippe BERTHO \nVirginie TOURTE \nGeorges BAULMONT \nAurélie GIRON \nNathalie DESCOURS-JOUTARD \nMarie-Sophie COQ \n \nFabienne D’ANGELO \nJean-Pierre GAITET \nIsabelle CHATARD \nJean-Michel LADOUCE \n \nSecrétaire de Séance \nTaux de présence \nEn exercice \nPrésents \nVotants \nRomain LEBÈGUE \n69 % \n29 \n20 \n28 \n \nDÉSIGNATION DU SECRÉTAIRE DE SÉANCE \nRomain LEBÈGUE, conseiller municipal, est désigné secrétaire de séance. \n \nAPPROBATION DU COMPTE RENDU DE LA SÉANCE DU 21 SEPTEMBRE 2018 \nSylvie VIRICEL, Maire, invite l’Assemblée à approuver le compte rendu de la séance du 19 \noctobre 2018. \nJean-Pierre GAITET, conseiller municipal, souligne deux points. Il indique n’être ni contre le \nlogement social, ni contre les maisons de santé, contrairement à ce que semble dire Madame le \nMaire. Il demande à ce que ces deux éléments soient rajoutés.  \nSylvie VIRICEL, Maire, demande à ce que soit précisé où se trouve ces éléments dans le Compte \nrendu.  \nMonsieur GAITET, conseiller municipal, indique qu’ils sont issus des réseaux sociaux.  \nSylvie VIRICEL, Maire, conclut donc que ces remarques n’ont pas de lien direct avec le compte \nrendu du Conseil Municipal du 19 octobre. \nGuy MONNIN, conseiller municipal, au nom de Jacques BERTHOU, conseiller municipal, indique \nque ce dernier est en faveur de la création de cette seconde maison de santé mais que c’est au \n\n \n2/6 \npromoteur en charge de ce projet de faire des propositions et de trouver des solutions concernant \nles places de stationnement. \nSylvie VIRICEL, Maire, se réjouit que tout le monde soit en faveur de ce projet. \nLaurent TRONCHE, conseiller municipal, précise qu’à la page 3, concernant le compte rendu et le \nprocès-verbal, où il « demande la conservation d’un document unique tel qu’existant \nactuellement », c’est uniquement parce que le droit le permet. D’autre part, il demande à ce que \nsoit finie la phrase incomplète page 5 concernant les hypothèques de premier rang.  \nSylvie VIRICEL, Maire, lui indique que la phrase a été complétée comme suit « Cyrille DALMONT, \nreprésentant de la SEMCODA indique que les hypothèques de premier rang ne sont jamais \nutilisées et que dans le cadre des Communes, le recours à ces hypothèques est inutile ». \nLaurent TRONCHE, conseiller municipal, rappelle qu’il avait posé la question concernant la \ndélibération DL-20181019-012, de savoir s’il s’agissait d’une extension ou d’un renforcement du \nréseau public de distribution d’électricité. Il transmet à Georges BAULMONT, Adjoint au Maire \nchargé des travaux, une réponse du Sénat sur le sujet. \nGeorges BAULMONT, Adjoint au Maire chargé des travaux, lui précise qu’après vérification, il s’agit \nbien d’une extension du réseau public. \nLaurent TRONCHE, conseiller municipal, réitère sa question faite lors du précédent conseil \nmunicipal à Patrick GUINET, Adjoint au Maire chargé de l’urbanisme, au sujet de l’augmentation \nde 25 000 € consacrée au PLU dans le budget. \nPatrick GUINET, Adjoint au Maire chargé de l’urbanisme, répond qu’il le tiendra informé. \nEnfin, Laurent TRONCHE, conseiller municipal, indique que les questions orales développées en \nfin de conseil municipal doivent être inscrites dans le compte rendu. Il demande donc que soient \nrajoutées ses questions concernant le projet de l’îlot Saint Romain : Quand seront lancées les \ndémarches de recherche de commerce en lien avec l’étude annoncée d’Objectif ville ? Un \ndocument peut-il être communiqué à ce sujet ? \nGuy MONNIN, conseiller municipal, demande à ce que soit mentionné le nom de Jacques \nBERTHOU, conseiller municipal, en tant que rapporteur dans la présentation du rapport de gestion \n2017 de la SPL SEGAPAL. \nMichel PEREZ, conseiller municipal, intervient pour souligner la qualité du compte rendu. \n \nS FONCTION PUBLIQUE \nDL-20181123-001 : Remboursement des frais de déplacement des agents municipaux \nSylvie VIRICEL, Maire, rappelle que les frais engagés par les personnels territoriaux, lors de \ndéplacements nécessités par l’exercice de leurs fonctions hors de leur résidence administrative, \nfont l’objet de remboursements. \nElle explique que cette délibération ne soulève aucun enjeu financier puisqu’il s’agit uniquement \nde régulariser la situation actuelle, aucune délibération n’ayant été prise jusqu’alors à ce sujet. Il \ns’agit donc de mettre en accord la pratique et la réglementation concernant les indemnités de \ntransport, les frais de repas et les frais de déplacement des agents municipaux.  \nJosiane BOUVIER, conseillère municipale, demande quel est le taux de remboursement. \nSylvie VIRICEL, Maire, indique les taux de remboursement suivants : \n• \nDe 5 CV à moins : 0,25 €/km \n• \nDe 6 à 7 CV : 0,32 €/km \n• \nDe 8 CV à plus : 0,35 €/km \n\n \n3/6 \nLaurent TRONCHE, conseiller municipal, demande ce qu’il en est concernant les nuitées qu’il sait \nêtre de 60 €/nuit dans la fonction publique d’Etat. \nSébastien FOUCHA, directeur général des services (DGS), répond que ce chiffre est uniquement \napplicable en région parisienne en ce qui concerne la fonction publique territoriale. La question \nn’a pas été soumise au comité technique étant donné qu’elle n’est presque pas pratiquée. \nLaurent TRONCHE, conseiller municipal, précise qu’il serait intéressant de vérifier s’il n’a pas été \nprocédé à un alignement des tarifs de la fonction publique territoriale avec ceux de la fonction \npublique d’Etat. \nSylvie VIRICEL, Maire, indique qu’un tel alignement ne semble pas être dans l’air du temps. Le \nPrésident de la République, Emmanuel MACRON, lors de son discours aux maires, a indiqué qu’il \nsouhaitait rendre plus autonome les différents types de collectivités entre elles (commune, région, \ndépartement…). \nSylvie VIRICEL, Maire, propose à l’Assemblée d’adopter les modalités de remboursement des frais \nde déplacement proposées qui prendront effet à compter du 24 novembre 2018. \nA l’unanimité, le Conseil Municipal approuve l’adoption des modalités de remboursement des \nfrais de déplacement proposées. \n \nP FINANCES \nDL-20181123-002 : Clôture de la régie de recette des droits d’entrée de la piscine de Miribel \nSylvie VIRICEL, Maire, indique que dans le cadre général de remise aux normes de \nl’ensemble des documents et procédures administratives de la Mairie, la piscine n’étant plus en \nactivité, il convient d’en supprimer la régie. \nElle rappelle au Conseil Municipal sa délibération en date du 29 août 1966 instituant une régie de \nrecette auprès de la ville de Miribel pour une piscine. \nElle indique que la piscine municipale n’est plus en activité et qu’il convient donc d’en supprimer \nla régie créée pour l’encaissement des droits d’entrée.  \nElle propose à l’Assemblée d’approuver la suppression de cette régie de recette. \nA l’unanimité, le Conseil Municipal approuve la suppression de la régie de recette créée par \ndélibération du 29 août 1966 pour l’encaissement des recettes de la piscine de Miribel. \n \nP FINANCES \nDL-20181123-003 : Attribution d’une subvention exceptionnelle à l’association Jeunes \nSapeurs-Pompiers de Miribel \nSylvie VIRICEL, Maire, présente à l’Assemblée la proposition d’attribution d’une subvention \nexceptionnelle d’un montant de 3 000 € à l’association des Jeunes sapeurs-pompiers de Miribel \npour sa participation au concours technique international du feu organisé en Suisse en juillet \n2019. \nElle précise que l’association a souhaité, si possible, que l’Assemblée se prononce rapidement sur \ncette demande afin de connaître le montant sur lequel elle pourra compter pour l’organisation \nde ce projet. \nLaurent TRONCHE, conseiller municipal, tient à féliciter les Jeunes sapeurs-pompiers de Miribel, \nChampions de France. \nSylvie VIRICEL, Maire, propose à l’Assemblée d’approuver l’attribution de cette subvention. \n\n \n4/6 \nA l’unanimité, le Conseil Municipal approuve l’attribution d’une subvention d’un montant de 3 000 \n€ à l’association des Jeunes sapeurs-pompiers de Miribel. \n \nT DOMAINE ET PATRIMOINE \nDL-20181123-004 : Vente Commune/SCI Maison de santé – Acte rectificatif \nPatrick GUINET, Adjoint au Maire chargé de l’urbanisme, rappelle qu’en vue de la création \nd’une maison de santé au niveau de la Place de la République, la Commune a vendu suite à la \ndélibération du 26 juin 2015, les parcelles AE297, AE878 et AE 296p et 1089p au prix de 175 € le \nm². \nIl indique que la vente portait sur une surface de 1 399 m², surface correctement indiquée dans \nl’acte authentique de vente signé le 8 mars 2018, mais que le calcul du prix réalisé par le notaire \nde la SCI Maison de Santé est erroné et qu’une erreur en faveur de la Commune a été faite. Afin \nde percevoir le complément de prix de 1 050 €, il est nécessaire de signer un acte authentique \nrectificatif de l’acte de vente initial. \nSylvie VIRICEL, Maire, en profite pour remercier le service comptabilité et particulièrement \nFlorence GAILLARD, dont la vigilance a permis de détecter l’erreur. \nElle propose à l’Assemblée d’approuver l’acte rectificatif et de l’habiliter à signer cet acte. \nA l’unanimité, le Conseil Municipal approuve l’acte rectificatif. \n \nB AFFAIRES SCOLAIRES \nDL-20181123-005 : Convention de projet éducatif de territoire \nSylvie VIRICEL, Maire, rappelle que le projet éducatif de territoire (PEDT) vise à développer \nla collaboration des différents partenaires sur l’ensemble des temps de vie de l’enfant pour assurer \nune continuité éducative entre les temps scolaires et périscolaires.  \nLa commune de Miribel réaffirme sa volonté de continuer à porter un projet éducatif partagé et \nde qualité suite au retour de la semaine scolaire à 4 jours. \nElle précise que les trois objectifs principaux de l’ancien PEDT ont été reconduits et qu’une réunion \naura lieu en janvier/février pour faire vivre ce PEDT et proposer de nouvelles actions. \nJosiane BOUVIER, conseillère municipale, demande si les associations y seront associées. \nSylvie VIRICEL, Maire, indique que de nombreux acteurs seront conviés : directeurs d’école, \nparents, élus, associations. \nLaurent TRONCHE, conseiller municipal, demande ce que signifie le terme page 2 de la \nConvention « garderies périscolaires non déclarées », et pourquoi elles ne sont pas déclarées. \nSylvie VIRICEL, Maire, explique que ce sont des structures différentes des centres de loisirs qui \npermettent une plus grande latitude en terme d’accueil périscolaire et plus de souplesse dans \nleur fonctionnement. \nJean GRAND, conseiller municipal, s’interroge sur le coût de cette convention pour la Commune. \nSylvie VIRICEL, Maire, précise qu’il s’agit d’une convention de politique éducative qui ne comporte \npas de coût. Ce qui a un coût, ce sont les services scolaires et petite enfance, qui représentent \nenviron 50 % du budget de fonctionnement de la Commune. C’est un budget qu’il est difficile de \ncontenir en raison des besoins induits par une population grandissante. \nElle propose à l’Assemblée de l’autoriser à signer la convention partenariale Projet Educatif \nTerritorial pour la période de septembre 2018 à juillet 2021. \n\n \n5/6 \nA l’unanimité, le Conseil Municipal autorise le Maire à signer cette convention. \n \na AFFAIRES SOCIALES \nDL-20181123-006 : Avenant financier 2018 à la convention d’objectifs et de financement \nrelative à la Prévention Spécialisée \nMarie-Chantal JOLIVET, Adjointe au Maire chargée des affaires sociales, rappelle à \nl’Assemblée sa délibération en date du 19 décembre 2014, par laquelle le Conseil Municipal avait \napprouvé et habilité le Maire à signer la convention relative à la prévention spécialisée 2015/2017 \net son avenant financier n° 1 qui fixait la participation de la Commune de Miribel à 37 979 € \nannuels pour les années 2015, 2016 et 2017. \nElle présente à l’Assemblée l’avenant financier 2018 établi par le Département de l’Ain. Le coût \nd’un poste d’éducateur à temps plein représente 72 128,75 € en 2018 et donc 144 257,50 € pour \ndeux postes. La contribution financière de la Commune de Miribel représentant 25 % du montant \ntotal de ces charges, elle sera de 36 064,38 € pour l’année 2018.  \nSylvie VIRICEL, Maire, précise qu’il ne s’agit pas du salaire des éducateurs mais du coût de \nparticipation au fonctionnement de l’association.  \nSuite à une rencontre avec Madame LUGA GIRAUD, vice-présidente déléguée aux affaires sociales \ndu département, Monsieur GAITET et Madame TERRIER, en leur qualité de conseillers \ndépartementaux, et Monsieur GOUBET Maire de Saint-Maurice de Beynost, Madame le Maire \nsouhaite interpeler l’Assemblée sur la situation de la prévention spécialisée sur le territoire de \nMiribel et Saint-Maurice de Beynost.  \nEn effet, le Conseil départemental de l’Ain s’apprête à voter en décembre 2018 la suppression de \nla subvention à la prévention spécialisée sur les communes de Miribel et de Saint Maurice de \nBeynost. La volonté est de recentrer ces aides sur les communes en politique de la ville : Bourg-\nen-Bresse et Oyonnax. \nElle rappelle qu’à l’heure actuelle deux éducateurs interviennent à Miribel et un éducateur à Saint \nMaurice de Beynost. Le travail effectué et le partenariat mis en place sont de très grande qualité.  \nElle fait lecture du courrier rédigé conjointement avec Pierre GOUBET, Maire de Saint Maurice de \nBeynost, à l’attention de Jean DEGUERRY, Président du Conseil Départemental, et demande à \nJean-Pierre GAITET, conseiller municipal, de défendre les intérêts de la Commune au sein du \nConseil départemental à ce propos. Une copie du courrier a été distribuée à l’ensemble des \nconseillers municipaux ainsi qu’à la presse. \nJean-Pierre GAITET, conseiller municipal, intervient pour préciser que certaines villes de l’Ain tel \nqu’Ambérieu ont abandonné leurs éducateurs et qu’aucune augmentation de la délinquance n’a \nété par la suite constatée. Il explique qu’au départ, l’objectif du Conseil départemental était de \npasser d’une participation de 75 % à 50 %. Toutefois, la réduction des budgets a obligé le Conseil \ndépartemental à faire des économies afin de pouvoir aider l’ensemble du département. \nSylvie VIRICEL, Maire, répond qu’il ne s’agit pas d’un problème budgétaire mais d’une volonté \nd’accompagner les jeunes les plus fragiles. Elle craint des répercussions difficilement gérables en \nl’absence de prévention.  \nJean-Pierre GAITET, conseiller municipal, explique qu’il connait bien la délinquance. Durant sa \ncarrière de policier, il n’a jamais compris le rôle des éducateurs ainsi que l’intérêt de leur travail.  \nSylvie VIRICEL, Maire, rappelle que lors des émeutes de 2005 les éducateurs ont été d’une grande \naide pour recréer du lien avec les habitants suite à l’incendie du centre social de la commune. Elle \ndemande à ce que les communes ne soient pas dépossédées de leurs outils de prévention. \n\n \n6/6 \nNathalie DESCOURS-JOUTARD, Adjointe au Maire chargée de la culture, demande si d’autres \noutils n’existent pas. Elle s’interroge également sur l’intervention de l’Etat dans le cadre de la \npolitique de la ville à travers le contrat de veille. \nSylvie VIRICEL, Maire, rappelle que le contrat de veille ne rentre pas dans le cadre de la politique \nde la ville. Elle rappelle également la difficulté à trouver d’autres modes de financement. \nMichel PEREZ, conseiller municipal, indique être ébranlé par certains propos tenus. Il est normal \nde ne pas voir les effets immédiats de la suppression des éducateurs dans les communes mais \ncela ne signifie pas qu’ils sont inexistants à long terme.  \nMarie-Chantal JOLIVET, Adjointe au Maire chargée des affaires sociales, présente le bilan des \nchantiers éducatifs sur Miribel pour l’année 2018. Ils ont des objectifs éducatifs, sociaux et de \nformation. Elle rappelle que les jeunes ayant participé à ces chantiers ont intégré des agences \nintérimaires, se sont réinscrits à la Mission Locale ou encore ont démarré des formations. Les \nactions des éducateurs sont concrètes. Elle interpelle l’Assemblée : que vont faire ces jeunes en \nl’absence d’éducateurs ? Quelle chance pour eux de s’en sortir ? \nJean-Pierre GAITET, conseiller municipal, répond qu’il existe des associations d’insertion qui ne \ns’occupent pas que de la jeunesse délinquante. On parle d’une partie spécifique de la population. \nSylvie VIRICEL, Maire, rappelle que si ces jeunes se dirigent vers les éducateurs, c’est parce qu’ils \nsont en marge du système. Les éducateurs sont leur seule chance de se reconstruire. \nJean-Pierre GAITET, conseiller municipal, explique avoir travaillé dans la lutte contre le grand \nbanditisme et le terrorisme. Dans ce domaine, il ne faisait pas de prévention, sauf en mettant les \ngens en prison. \nSylvie VIRICEL, Maire, déplore le caractère extrême de cette remarque. \nLaurent TRONCHE, conseiller municipal, souhaite faire deux remarques matérielles.  \n• \nIl est indiqué dans la délibération le vote de la convention et de son avenant n° 1. Où \nsont les avenants suivants ? \n• \nS’étonne que soit soumis au vote un avenant bilatéral dans le cadre d’une convention \nentre quatre partenaires (Commune de Miribel, Commune de Saint-Maurice de \nBeynost, ADSEA, Conseil départemental). \nSylvie VIRICEL, Maire, explique que l’avenant fixe les proportions financières de la commune de \nMiribel et qu’il ne concerne par conséquent pas les autres parties à la convention. D’autre part, le \ndocument a été rédigé par le Conseil départemental. \nElle propose à l’Assemblée d’approuver cet avenant financier et l’habiliter à le signer. \nA l’unanimité, le conseil Municipal approuve l’avenant financier 2018 à la convention d’objectifs \net de financement relative à la Prévention Spécialisée. \n \nD QUESTIONS DIVERSES \n \nJean GRAND renouvelle sa demande concernant la communication d’un organigramme nominatif \nde la Commune et précise que la version disponible sur le site internet de la Mairie est illisible et \nque les noms n’y figurent pas. \nSylvie VIRICEL, Maire, répond que l’organigramme sur le site est volontairement non nominatif. Il \nreprend uniquement les fonctions des agents. Cependant, une version nominative \n«confidentielle » peut être remise aux élus sur demande auprès du directeur général des services. \n \n", "publication_date": "06/01/2022"}