{"doc_id": "aHR0cDovL3d3dy5taXJpYmVsLmZyL3RlbGVjaGFyZ2VtZW50cy92aWUtbXVuaWNpcGFsZS9kZWxpYmVyYXRpb25zL2NvbnNlaWwtbXVuaWNpcGFsLzQwOS1jb21wdGUtcmVuZHUtZHUtY29uc2VpbC1tdW5pY2lwYWwtZHUtMTktMDctMjAxMw==", "locations": [{"name": "Miribel", "uid": "FRCOMM01249", "url": "http://www.miribel.fr"}], "origin_url": "https://www.miribel.fr/telechargements/vie-municipale/deliberations/conseil-municipal/409-compte-rendu-du-conseil-municipal-du-19-07-2013/file", "text": "1 \n \nCommune de MIRIBEL \n \n \n \nREUNION du CONSEIL MUNICIPAL \nen date du 19 juillet 2013 \nà 20 heures 30 \n_______ \n \n \n \nC O M P T E – R E N D U \n \nSous la présidence de Madame Sylvie VIRICEL, 1ère Adjointe \n \nPrésents : M. J. BERTHOU, Maire ; Mme S. VIRICEL, 1er Adjoint ; Mmes  P. DRAI, 2e \nAdjoint ; S. ESCOBESSA, 3e Adjoint ; J. BOUVIER, 4e Adjoint ; M. G. BAULMONT, 5e \nAdjoint ; H. SECCO, 6e Adjoint ; A. ROUX, 7e Adjoint ; M. H. CHARLES, 8ème Adjoint ; \nMme C. CHAMPION ; MM. J-P. BOUVARD ;  A. GIRON ;  J-P. SAINT-ANTOINE ; Mme \nB. PFAENDER ; MM. P. BERTHO ; G. CORGIER ; P. GUINET ; Mmes I. JOLY ; M-C. \nJOLIVET ; M. P. PROTIERE ; B. TOURANCHEAU ; Mme K. HANINE ;  M. J-M. BODET ; \nMmes N. JOUTARD ; M. ROUGER ; V. TOURTE ; Au. GIRON ; D. LEPROMPT  \n \n        Absents :  \n \nMonsieur BERTHOU donne pouvoir à Madame VIRICEL \nMonsieur SAINT-ANTOINE donne pouvoir à Monsieur BAULMONT \nMadame PFAENDER  \nMadame JOLY  \nMonsieur PROTIERE \nMonsieur TOURANCHEAU \nMadame HANINE donne pouvoir à Madame DRAI \nMadame ROUGER donne pouvoir à Madame JOLIVET \nMadame TOURTE donne pouvoir à Madame GIRON \nMadame LEPROMPT \n \nLa séance est ouverte à 20 heures 30 \n \n \nI   DESIGNATION DU SECRETAIRE DE SEANCE \n \nMadame Josiane BOUVIER a été désignée secrétaire de séance. \n \nII APPROBATION DU COMPTE RENDU DE LA SEANCE DU 20 JUIN 2013 \n \nLe compte-rendu de la séance du conseil du 20 juin 2013 a été approuvé à l’unanimité. \n \nIII FINANCES \n \n \n \n \n \n  rapporteur Mme ESCOBESSA \n \n1° Décision Modificative \n \nUne décision modificative n° 2 – Budget Communal a été soumise à l’Assemblée pour \napprobation. \n\n2 \n \n \nElle porte sur des ajustements de crédits des opérations n° 32 « Grosses réparations bâtiments \n2013 » et 17 « Enfouissements réseaux RD71 et 38 » augmentées respectivement de 25 000 € \net 4 000 €.  \n \nCes dépenses sont financées par une augmentation de l’emprunt à hauteur de 29 000 €. \n \nCette modification a été approuvée à l’unanimité. \n \nIV URBANISME \n \n \n \n \n        \n                    rapporteur M. ROUX \n \n1° Acquisition de biens immobiliers \n \nPar délibération en date du 1er mars 2013, l’Assemblée avait approuvé l’acquisition des \nlocaux situés sur le quartier du Trève, appartenant à Dynacité, et abritant la halte-garderie \n« La Ribambelle » et le Centre Social. \n \nLes biens qui seront acquis par la Commune ont fait l’objet d’un plan de bornage et ont été \nidentifiés précisément au cadastre. Il s’agit des parcelles cadastrées section C n° 2328 d’une \nsuperficie de 749 m2 et C n° 2026 d’une superficie de 11 m2. \n \nLe Conseil Municipal a approuvé à l’unanimité cette acquisition au prix de 19 382 €, et a \nhabilité le Maire à signer tout document se rapportant à cette affaire, notamment l’acte notarié \ncorrespondant. \n \n2° Cession gratuite d’une parcelle sur la ZI de Rosarges \n \nIl a été proposé à l’Assemblée de procéder à une régularisation concernant une parcelle de \nterrain cédée gratuitement à la Commune lors de l’installation de la société SACLA sur la ZI \nde Rosarges. \n \nIl s’agit de la parcelle cadastrée section AO n° 128 de 22 m2 constituant l’alignement au droit \nde la rue de la Dombes et du Chemin de Rosarges. \n \nL’Assemblée a approuvé cette cession de la SCI de Rosarges et a habilité le Maire à signer \ntout document s’y rapportant et notamment l’acte notarié correspondant. \n \nV TRAVAUX \n \n \n \n \n \n           rapporteur M. BAULMONT \n \n1° Convention avec le Syndicat Intercommunal d’énergie et de e.communication de \nl’Ain \n \nDans le cadre de la compétence « Communication Electronique » accordée par la Commune \nau Syndicat Intercommunal d’énergie et de e.communication de l’Ain, un projet de \nconvention entre la Commune et ce Syndicat a été présenté à l’Assemblée pour approbation et \nhabilitation du Maire à la signer. \n \nCette convention a pour objet de permettre la réalisation d’une desserte Fibre Optique et \nprécisément l’implantation d’une armoire de rue sur la parcelle communale cadastrée section \nAP n° 1 située aux Echets. \n\n3 \n \nCes travaux ne donneront pas lieu à indemnisation de la Commune. \n \nCe projet de convention avait été transmis à tous les conseillers municipaux avec l’ordre du \njour du 31 mai 2013. \n \nLe Conseil Municipal a approuvé à l’unanimité cette convention et a habilité le Maire à la \nsigner. \n \n2° Convention de servitudes au profit de GrDF  \n \n En vue d’alimenter en gaz la parcelle privée cadastrée section AH n° 1016, il est nécessaire à \nGrDF d’installer une canalisation gaz sur la parcelle communale cadastrée section AH  \nn° 980. \n \nUne convention de constitution de servitudes, définissant les modalités techniques de cette \nréalisation a été établie par GrDF et été présentée à l’Assemblée pour approbation et \nhabilitation du Maire à la signer. \n \nIl est précisé que cette servitude ne donnera pas lieu à indemnisation de la Commune. \n \nLe Conseil a approuvé ces dispositions à l’unanimité. \n \nVI AFFAIRES SOCIALES  \n \n \n \n \nrapporteur Mme VIRICEL \n \n1° Avenant n° 1 à la convention de transfert temporaire de maîtrise d’ouvrage à \nDynacité \n \nPar délibération en date du 20 décembre 2010, l’Assemblée avait approuvé une convention de \ntransfert temporaire de maîtrise d’ouvrage établie entre la Commune et Dynacité, pour la mise \nen œuvre de l’opération de réhabilitation du quartier du Trève, et plus précisément les travaux \nrelatifs à la requalification des espaces extérieurs et des voiries publiques. \n \nCette convention avait été établie sur des bases prévisionnelles. Il convient, à l’issue de \nl’appel d’offres, et en vertu de l’article 7.3.3 de la convention, de réajuster le montant des \ntravaux, et le montant de l’enveloppe financière. \n \nPour ce faire, un avenant n° 1 à la convention précitée a été approuvé par l’Assemblée qui a \nhabilité le Maire à le signer. \n \nIl est précisé que l’enveloppe financière à la charge de la Commune est de 1 064 612,22 € HT. \n \n2° Programme Annuel de Soutien aux Activités Educatives (PASAE) - Convention de \npartenariat avec l’Etat \n \nUne convention de partenariat avec l’Etat pour le PASAE a été présentée à l’Assemblée. \n \nCette convention a pour objet l’attribution d’une subvention de l’Etat d’un montant de 1 700 € \nen vue de participer au financement des activités éducatives mises en œuvre par la Commune \npour l’année 2013. \n \n\n4 \n \nMonsieur BODET ayant demandé le coût global de la prestation ainsi financée, Madame \nVIRICEL a précisé que le montant total est de 19 007 €, le Conseil Général finançant à \nhauteur de 1 000 €, l’Etat par la DDCS à hauteur de 1 700 €, la C.A.F. à hauteur de 639 €, les \nfamilles à hauteur de 1 044 €. \n \nLe conseil a approuvé à l’unanimité cet avenant. \n \nVII INTERCOMMUNALITE \n \n \n             \n   rapporteur M. BERTHO \n \n1° Rapport sur le prix et la qualité des services de l’eau potable présenté par le Syndicat \nIntercommunal des Eaux du Nord-Est de Lyon (SIENEL) pour l’année 2012 \n \n \nEn vertu du décret n° 95-635 du 6 mai 1995, il a été présenté au Conseil Municipal le rapport \nannuel du service de distribution publique d’eau potable, exercice 2012. \n \nCe rapport rappelle que la SDEI est chargée de l’exploitation du service de distribution \npublique d’eau potable depuis le 1er janvier 2011. \n \nCe service comporte 8 954 usagers sur une infrastructure de 167 km de réseau comportant 8 \nréservoirs. \n \nEn 2012, le syndicat a distribué 1 706 236 m3 d’eau dont 1 621 985 m3 produits par le \nservice. Le rendement du réseau est de 76.8 % en amélioration par rapport à 2011 (71.9 %). \nNotamment en 2012, 41 fuites ont été localisées et réparées. \n \nMonsieur BODET remarque que le prix de l’eau au m3 est bien inférieur aux prix pratiqués \nsur Lyon et demande si on connaît les raisons de cet écart. \n \nMonsieur BERTHO indique que d’une part les modalités de traitement et les infrastructures \nentre Lyon et le SIENEL sont difficilement comparables, et d’autre part que la négociation \navec les candidats lors du renouvellement de la délégation de Service public a permis de \nconserver un prix de l’eau relativement bas. \n \nMonsieur BOUVARD a demandé qu’elles étaient les modalités d’intervention pour les fuites \navant compteur provoquées par les changements desdits compteurs. \n \nMonsieur BERTHO a précisé que dans les cas où ces fuites sont bien dues aux changements \nde compteurs, il appartient au délégataire de les prendre en charge. \n \nMonsieur GIRON a demandé l’état d’avancement des changements de branchements en \nplomb. \n \nMonsieur BERTHO a précisé que l’opération de changement des branchements qui ont été \nidentifiés comme étant en plomb sera achevée fin 2013. \n \nAucune autre interrogation n’ayant été présentée, le Conseil municipal a pris acte à \nl’unanimité du rapport annuel sur le prix et la qualité de l’eau pour l’exercice 2012. \n \nVIII ASSAINISSEMENT  \n \n \n \n          rapporteur M. BAULMONT \n\n5 \n \n1° Présentation du rapport annuel 2012 du délégataire du service de l’Assainissement -  \nSociété Nantaise des Eaux  \n \nLe rapport technique et financier 2012 du service de l’Assainissement établi par la Nantaise \ndes Eaux Services a été présenté à l’Assemblée. \n \nLe service d’assainissement de la commune est géré en délégation par la Nantaise des Eaux, \nservice dont le contrat a été renouvelé au 1er janvier 2012. \n \nIl comprend 4 114 abonnés pour un réseau de 65.6 km comprenant 4 postes de relèvement et \nune station de refoulement. \n \nLes réseaux se décomposent en 10.4 km de réseau d’eaux usées, 14.5 km de réseau d’eaux \npluviales, 31.9 km de réseau unitaire et 8.6 km de conduites de refoulement. \n \nLa commune poursuit la mise en séparatif des réseaux dans le cadre du schéma \nd’assainissement. Désormais 50 % des canalisations sont en séparatif. \n \nAprès le renouvellement de la délégation de service public, le tarif unitaire pour une facture \nde 120 m3 a légèrement augmenté, passant de 1.3825 €/m3 TTC à 1.3918 €/m3 TTC. \n \nLe Conseil municipal a pris acte à l’unanimité du rapport annuel du service de \nl’assainissement pour 2012. \n \nL’ordre du jour étant épuisé, la séance a été levée à 21 heures 50. \n \n", "publication_date": "20/06/2013"}