{"doc_id": "aHR0cDovL3d3dy5taXJpYmVsLmZyL3RlbGVjaGFyZ2VtZW50cy92aWUtbXVuaWNpcGFsZS82NzctY29tcHRlLXJlbmR1LWR1LWNvbnNlaWwtbXVuaWNpcGFsLWR1LTI2LTAyLTIwMTY=", "locations": [{"name": "Miribel", "uid": "FRCOMM01249", "url": "http://www.miribel.fr"}], "origin_url": "https://www.miribel.fr/telechargements/vie-municipale/677-compte-rendu-du-conseil-municipal-du-26-02-2016/file", "text": "1 \n \n \n \n \nREUNION du CONSEIL MUNICIPAL \nen date du 26 février 2016 \nà 20 heures 30 \n_______ \n \nCOMPTE – RENDU \n \n \nPrésents : Mme  S. VIRICEL, Maire ; M. H. SECCO, 1er Adjoint ; Mme  J. BOUVIER, 2e Adjoint ; M. P. \nGUINET, 3e Adjoint ; Mme P. DRAI, 4e Adjoint ; M. J.M. BODET, 5e Adjoint ; Mme M.C. JOLIVET, \n6e Adjoint ; M. G. BAULMONT, 7e Adjoint ; Mme N. DESCOURS-JOUTARD, 8ème Adjoint ; M. J. \nBERTHOU, J.P. BOUVARD, P. BERTHO, G. MONNIN, P. PROTIERE, Mme G. MATILE \nCHANAY, Mmes M.P. LUNION, V. TOURTE, A. GIRON, M.S. COQ, M. M. PEREZ, Mme S. \nCOURANT, M. R.  LEBEGUE, MM. J. GRAND, J.P. GAITET, J.M. LADOUCE, Mme F. \nD’ANGELO, M. L. TRONCHE, Mmes I. CHATARD, N. THOMAS. \n \n        Absents :  \nM. Jacques BERTHOU donne pouvoir à M. Jean-Marc BODET \nM. Philippe BERTHO donne pouvoir à M. Guy MONIN \nMme Virginie TOURTE donne pouvoir à Mme Patricia DRAI \nMme Aurélie GIRON donne pouvoir à Mme Nathalie DESCOURS-JOUTARD \nMme Marie-Sophie COQ donne pouvoir à M. Georges BAULMONT \nM. Michel PEREZ donne pouvoir à M. Patrick GUINET \nM. Romain LEBEGUE donne pouvoir à M. Henri SECCO \nM. Jean GRAND donne pouvoir à M. Jean-Pierre GAITET \nMme Isabelle CHATARD donne pouvoir à M. Laurent TRONCHE \nMme Noémie THOMAS donne pouvoir à M. Jean-Michel LADOUCE \n \n \nLa séance est ouverte à 20 heures 30 \n \n \nI   DESIGNATION DU SECRETAIRE DE SEANCE \n \nMadame Josiane BOUVIER a été désignée en qualité de secrétaire de séance. \n \nII APPROBATION DU COMPTE RENDU DE LA SEANCE DU 29 JANVIER 2016 \n \n \nIl a été proposé à l’Assemblée d’approuver le compte-rendu de la séance du 29 janvier 2016. \n \nMonsieur GAITET a souhaité que soit ajouté au compte-rendu sur la remarque qu’il avait \nprononcée sur les choix du Département « la dotation du département aux communes a été \nmaintenue pour favoriser l’investissement et donner du travail aux entreprises ». \n \n\n2 \n \nMonsieur MONNIN a indiqué également que sur son intervention son nom était mal orthographié \net a souhaité faire ajouter à la fin de la phrase : « … alors qu’elle avait préparé ces modifications \ndepuis deux ou trois mandats ». \n \nCes éléments seront rectifiés par mention marginale au compte-rendu. \n \nLe compte-rendu ainsi modifié a été approuvé à l’unanimité. \n \nIII AFFAIRES GENERALES \n \n \n \n \n \n       \n1° Information des conseillers municipaux des décisions prises par le Maire au titre de                 \nl’article L 2122-22 du Code Général des Collectivités Territoriales \n \n \n \n \n \n \n \n \n \n \n        Rapporteur H. SECCO \n \nEn application des dispositions de l’article L 2122-22 du CGCT, l’Assemblée a donné délégation \nde pouvoirs à Madame le Maire pour la durée de son mandat. \n \nEn vertu des dispositions de l’article L 2122-23 de ce même code, le Maire a rendu compte au \nConseil Municipal des décisions prises dans le cadre de ses pouvoirs délégués dont la liste est \njointe au présent compte-rendu. \n \n2° Désignation de représentants au Conseil d’Administration de  l’Office Culturel de \nMiribel \n \n \n \n \n \n \n \n \n                            \n \n \n \n \n \n \n \n \n      Rapporteur S. VIRICEL \n \nPar délibération en date du 18 avril 2014, le Conseil Municipal avait élu en son sein,  six \nreprésentants au Conseil d’Administration de l’OCM, à savoir N. DESCOURS JOUTARD, G. \nMATILE CHANAY, M.S. COQ, A. GIRON, H. SECCO et P. DRAI.  \n \nLors d’une Assemblée Générale extraordinaire de l’OCM, en date du 15 décembre 2015, il a été \ndécidé de modifier les statuts de l’OCM, et notamment,  les articles 6 et 14 qui concerne, le 1er la \ncomposition de l’Office Culturel et le second qui concerne la composition du Conseil \nd’Administration. \n \nPour respecter ces nouveaux statuts, il a été proposé à l’Assemblée, de désigner les trois élus \nmunicipaux de Miribel, membres de droit de l’OCM avec le Maire ou son représentant, étant \nprécisé que ces 3 élus ainsi que le Maire ou son représentant, seront membres du Conseil \nd’Administration conformément aux statuts adoptés  le 15 décembre 2015. \n \nMonsieur TRONCHE a déclaré que les statuts d’une association reflète son âme, c'est-à-dire ce \nvers quoi elle va tendre en terme d’activité. \n \nL’équipe en place à l’heure actuelle a déjà modifié les statuts de l’association avec un nouveau \ntexte comportant des erreurs. \n \nElle a modifié à nouveau ces statuts au cours d’une assemblée générale extraordinaire qui s’est \ntenue à huis clos. \n \nMadame le Maire est intervenue pour rappeler que la tenue d’une assemblée générale par une \nassociation n’est pas forcement publique cela dépend de ces statuts. En ce qui concerne l’OCM, \nles statuts prévoient que seuls les membres actifs et les membres de droit en font partie. Monsieur \nTRONCHE a répondu qu’une réunion se tenant en dehors de la présence du public était une \nréunion à huis clos. \n\n3 \n \n \nIl a poursuivi en indiquant que dans les nouveaux statuts, l’Office culturel de Miribel vise à \nl’article 5 une programmation essentiellement professionnelle qui s’éloigne de l’esprit d’origine. \n \nMonsieur TRONCHE a ajouté qu’une programmation professionnelle se veut de dimension \nnationale alors que l’activité de l’association n’est même pas de niveau départemental et si ce \ndevait être le cas il faudrait que le financement ne soit pas assuré que par la seule commune. \n \nMadame le Maire a demandé que l’on ne s’éloigne pas de l’objet de la délibération. \n \nX à l’article 6 les statuts donnent une liste des membres de l’association, les membres d’honneur, \nles membres actifs et les membres de droit, étant précisé que les membres d’honneur ne prennent \npas part au vote. \n \nL’article 14 ne prévoit pas que les membres d’honneur soient présents au Conseil \nd’Administration (CA) alors que depuis 2011 des membres d’honneur y siègent. \n \nIl a alors demandé si les règles de quorum lors de l’Assemblée générale extraordinaire du 15 \ndécembre 2015 ont été respectées notamment au regard des pouvoirs détenus par Madame le \nMaire. \n \nMadame le Maire a alors répondu que oui et que les pouvoirs ne rentrent pas dans les règles de \ncalcul du quorum, que la décision d’adoption des nouveaux statuts a été prise à l’unanimité, \ncomme l’indique le compte-rendu qui a été fourni aux conseillers municipaux, et que les pouvoirs \nsont donc sans effet sur le vote. La vertu de cette modification des statuts est de les clarifier. \n \nMonsieur MONNIN a alors demandé à Monsieur TRONCHE s’il y avait un but à ses remarques \net à ses questions. \n \nMonsieur BODET a ajouté qu’il peut comprendre qu’on puisse s’attacher à des questions de \nforme mais que sur le fonds ce que tout le monde souhaite c’est obtenir une programmation \nculturelle de qualité et a alors demandé à Monsieur TRONCHE s’il avait des remarques pouvant \napporter une réelle plus-value à ce titre, au-delà des simples règles de forme. \n \nMadame le Maire a ajouté que Monsieur TRONCHE aurait pu poser ces questions lors de la \nprésentation de l’audit aux conseillers municipaux  qui s’est  tenue en présente du bureau de \nl’OCM. \n \nMonsieur BODET a indiqué que le plus important était d’essayer de construire quelque chose \nensemble, à l’image des discussions constructives pouvant avoir lieu lors des commissions, \ncomme le déroulement de la commission des finances par exemple, en privilégiant les \nproblématiques de fonds, alors que dans les remarques exposées pour l’instant on a l’impression \nde ne regarder qu’un déroulé de procédure. Ce qui est attendu des élus est d’être une force de \nproposition. \n \nMadame le Maire a rappelé qu’il n’appartient pas à la commune de s’ingérer dans la gestion de \nl’association. Un contrôle de l’utilisation de la subvention est effectué notamment en application \nde la convention d’objectif mais on ne demande pas autant d’informations aux autres associations \nque l’on en demande ici pour l’OCM et a cité l’exemple de l’association CéSAM. \n \nMonsieur TRONCHE a répondu que d’une part la subvention de l’association OCM est \nparticulièrement élevée et représente la ressource principale de l’association et d’autre part que \n\n4 \n \nl’association CéSAM est contrôlée par la Caisse d’Allocations Familliales alors que les comptes \nde l’OCM ne sont pas vérifiés. \n \nMadame VIRICEL a répondu que les comptes de l’association sont vérifiés par la commune dans \nle cadre de l’attribution de subvention, d’une part et que ces comptes sont certifiés par une \ncommissaire aux comptes d’autre part. \n \nMadame DESCOURS-JOUTARD a ajouté que l’audit, sur sa partie financière, a fait ressortir la \nvalidité des comptes de l’association. \n \nMonsieur TRONCHE a indiqué que sur le changement de représentation des associations au sein \ndes instances de l’OCM, il était contre. \n \nMadame le Maire a alors rappelé que l’objet de la délibération inscrite à l’ordre du jour porte sur \nla désignation du représentant de la commune au sein de l’association et non sur la modification \ndes statuts qui dépend des décisions de l’association. \n \nElle a alors proposé de procéder à cette désignation et a présenté les candidatures de Madame \nGuylène MATILE-CHANAY, Madame Aurélie GIRON et Madame Nathalie DESCOURS-\nJOUTARD. \n \nLe Conseil municipal a approuvé par 27 voix pour et 2 abstentions cette désignation. \n \nIV PERSONNEL COMMUNAL  \n \n \n \n                             \n \n \n \n \n \n \n \n \n \n     Rapporteur  S. VIRICEL \n1° Modification du Tableau des Emplois  \n \nIl a été proposé à l’Assemblée d’intégrer au Tableau des Emplois, les créations d’emplois \nsuivants : \n \nService Administration Générale \n Filière administrative \n Cadre d’emploi des rédacteurs \n Grade : rédacteur principal de 1ère classe, à temps complet \n Fonction : gestionnaire des RH \nService Petite Enfance \n Filière technique \n Cadre d’emploi des adjoints techniques \n Grade : adjoint technique de 1ère classe à temps complet  \n Fonction : agent d’entretien du Pôle Petite Enfance  \nServices Techniques \n Cadre d’emploi des agents de maîtrise \n Grade : agent de maîtrise principal à temps complet \n Fonction : adjoint au responsable du centre technique municipal \n \nLe Conseil municipal a approuvé des dispositions à l’unanimité. \n \nV FINANCES \n \n \n \n \n                            Rapporteur J.M. BODET \n \n1°   Budget Primitif 2016 \n \n \n \n \n       \n       \n \n        \n \na) Approbation du Budget Primitif 2016 de la Commune \nb) Approbation du Budget Primitif 2016 de l’Assainissement \n\n5 \n \nc) Approbation du Budget Primitif 2016 de la ZAC Centre-Ville \nd) Approbation du Budget Primitif 2016 de la ZAE Folliouse \n \nMonsieur BODET a présenté à l’Assemblée les budgets primitifs de la commune, du service de \nl’Assainissement, de la ZAC centre-ville et de la ZAE de Folliouses. \n \nA cet effet, il a retracé les éléments constitutifs de la note de synthèse jointe aux projets de budget \net a rappelé les éléments principaux du rapport d’orientation budgétaire sur la situation de la \ncommune et sur le débat ayant eu lieu au conseil municipal. \n \nIl a indiqué que le budget a suivi dans son élaboration les principes évoqués au débat \nd’orientation budgétaires avec une réduction des dépenses de charges à caractère général par \nrapport au total prévu en 2015, tout en intégrant les contraintes liées à l’augmentation du FPIC, à \nla baisse de la DGF, à la prise en charge d’une partie du déficit du budget annexé de la ZAC \ncentre-ville. Il comporte également des marges de manœuvre en dépenses de fonctionnement \nnotamment sur les charges de personnel pour faire face aux modifications annoncées sur \nl’exercice 2016 mais pour lesquels la commune ne dispose pas d’informations précises telles que \nla modification des échelles indiciaires des différentes catégories de personnel. \n \nMonsieur NEUVEUT, Directeur Général des Services, a précisé que le document préparatoire \nfourni aux conseillers municipaux comporte une erreur en investissement sur le total prévu en \n2015, portant sur l’indication de 25 000 € de dépenses en trop qui étaient inscrites pour 10 000 € \nà l’opération 89 « Bâtiment coca-cola » et pour 15 000 € au 020 « Dépenses imprévues ». Cette \nerreur est sans incidence sur les chiffres inscrits au titre du projet de budget pour 2016. \n \nMonsieur BODET a également précisé qu’en fonctionnement 20 000 € ont été inscrits en moins \nsur le chapitre 012 «Charges de personnel » pour être ajoutés au chapitre 65. Les documents \nmodifiés ont été fournis aux conseillers lors de la séance. \n \nBudget communal \n \nLe projet de budget primitif général pour 2016 s’équilibre en fonctionnement en dépenses et en \nrecettes à 9 825 600 € avec un projet de virement en section d’investissement à 308 000 € et un \nautofinancement de 648 800 €. La réduction de l’autofinancement de près de 400 000 € \ns’explique par l’augmentation de la prise en charge du FPIC, la baisse de la DGF et la prise en \ncharge pour 200 000 € du déficit du budget annexe de la ZAC centre-ville. \n \nCe budget ne fait pas l’objet d’une augmentation des taux d’imposition pour 2016. \n \nLa section d’investissement s’équilibre en dépenses et en recettes à 1 997 750 € avec en dépenses \n1 847 750 € d’opérations d’équipement comprenant pour les opérations principales \nl’aménagement du groupe scolaire du centre pour 200 000 €, la fin de l’opération d’aménagement \ndu quartier du Trève pour 400 000 €, l’aménagement de la place de la République pour 290 000 \n€, les travaux d’eaux pluviales aux Echets pour 120 000 €, la révision du PLU pour 100 000 €. \n \nLes recettes d’investissement intégrent un emprunt d’équilibre de 628 950 € qui pourra être \nrésorbé après affectation des résultats de l’exercice 2015. \n \nMonsieur MONNIN a précisé que les charges à caractère général au chapitre 011 sont réduites \npar rapport au budgétisé 2015 mais qu’on conservait des marges de manœuvre par rapport à la \nprévision de réalisé. \n \n\n6 \n \nMonsieur BODET a confirmé en indiquant qu’au titre du budget, acte de prévision, il convient de \nprendre en considération les niveaux d’aléas pouvant intervenir sur ces dépenses, notamment sur \nles inscriptions scolaires supplémentaires pouvant avoir lieu à la rentrée scolaire ou sur les \nvariations climatiques pouvant engendrer des dépenses d’énergie ou de fournitures de voirie pour \nle sel  notamment. \n \nMonsieur GAITET a indiqué qu’il savait gré des efforts financiers proposés dans le cadre de ce \nbudget et que ces efforts devront s’accentuer car si on ne prend pas maintenant des décisions plus \ndrastiques on s’expose à des difficultés sur les exercices ultérieurs. Il regrette donc que des efforts \nsupérieurs ne soient pas effectués sur les dépenses de personnel, et notamment en évitant de \nremplacer les personnels partant à la retraite, et sur les versements de subventions aux \nassociations. \n \nMadame VIRICEL a répondu qu’il est préférable de regarder préalablement les effets de la \nrenégociation des contrats avant de réduire les subventions aux associations. Depuis l’année \ndernière, les demandes de subventions sont déjà particulièrement étudiées. L’équipe municipale a \neu le courage d’engager cette démarche, similaire à celle entreprise par la Communauté de \nCommunes de Miribel et du Plateau (CCMP) qui effectue une forme de cartographie des \nassociations. Est associée à cette démarche une politique de communication auprès des \nassociations pour les inciter à trouver d’autres sources de financement que la subvention de \nfonctionnement versée par la commune. \n \nMonsieur GAITET a indiqué qu’il faut prendre en considération les démarches effectuées par les \nassociations récoltant des fonds propres pour ne pas les léser dans le cadre des attributions de \nsubventions. \n \nMonsieur BODET a indiqué que la commune fait globalement des efforts conséquents pour \nréduire ses dépenses et a rappelé qu’elle reste en dessous des charges moyennes des communes \nde la strate, notamment en charge de personnel et qu’il est donc d’autant plus difficile de trouver \nde nouvelles sources d’économies. Les efforts effectués sont donc lourds et s’accompagnent d’un \nprocessus de modernisation des façons de pratiquer. \n \nMadame COURANT a demandé des précisions sur la nature des travaux prévus pour le bâtiment \nex coca-cola. \n \nMonsieur BAULMONT a répondu qu’il s’agissait de travaux de sécurisation. \n \nMonsieur TRONCHE a demandé des précisions sur l’avancement de l’opération de réhabilitation \ndu quartier du Trève. \n \nMadame le Maire a répondu que les crédits sont prévus pour le règlement du solde de l’opération. \n \nMonsieur TRONCHE a également demandé si la réfection de la toiture du local VTT était prévue \ndans l’opération « Gros travaux bâtiments 2016 » ce à quoi Monsieur BAULMONT a répondu \noui. \n \nMonsieur PROTIERE a indiqué que sur les dépenses du domaine de l’informatique une recherche \nde mutualisation est envisagée avec la CCMP. \n \nMadame VIRICEL a ajouté que la réflexion sur la mutualisation est au cœur des attentions pour \neffectuer des économies. \n \n\n7 \n \nAucune autre remarque ou observation n’étant présentée, le Conseil municipal a approuvé le \nbudget primitif de la commune pour l’exercice 2016 par 23 voix pour et 6 abstentions. \n \nMonsieur GAITET a précisé que les conseillers de l’opposition qui se sont abstenus l’ont fait car \nil faut aller plus loin dans les économies que ce qui est actuellement prévu. \n \nBudget Assainissement \n \nMonsieur BODET a rappelé que ce budget ne prévoyait pas de variation de la redevance pour cet \nexercice, l’autofinancement dégagé par la section d’exploitation couvrant les dépenses \nd’investissement. \n \nCe budget s’équilibre en fonctionnement en dépenses et recettes à 639 000 € avec un projet de \nvirement de 131 800 € et un autofinancement de 231 800 €. \n \nLa section d’investissement s’équilibre en dépenses et recettes à 315 800 €, les principales \nopérations de l’exercice étant la place de la République, la rue de Saint Martin et la rue du Carret. \n \nUne particularité de ce service étant la convention de rejet souscrite auprès du Grand Lyon pour \nrecevoir les effluents de Miribel et de Neyron qui arrivait à échéance en fin d’exercice 2015, \nMadame VIRICEL a précisé que cette convention n’ayant pas été dénoncée, elle est reconduite \ntacitement et ne devrait donc pas connaître de changement sur l’exercice 2016. \n \nMonsieur TRONCHE ayant demandé qu’elles étaient les conditions de reconduction de la \nconvention, Monsieur MONNIN a précisé qu’il s’agissait d’une tacite reconduction sur une \npériode de cinq ans. \n \nAucune autre remarque n’ayant été présentée, le budget primitif du service de l’Assainissement \npour 2016 a été adopté à l’unanimité. \n \nBudget ZAC Centre-ville \n \nMonsieur BODET a présenté le projet de budget de la ZAC centre-ville pour 2016 en indiquant \nque les faits majeurs prévus sont la prise en charge d’une partie du déficit par un versement du \nbudget général de 200 000 € et l’engagement des études d’assistance à maîtrise d’ouvrage pour \nmettre en œuvre le projet. \n \nCe budget s’équilibre en fonctionnement à 1 680 000 € et en investissement à 1 480 000 € \nessentiellement composées d’opérations d’ordre sur les valeurs en stock. \n \nLe budget ZAC centre-ville pour l’exercice 2016 a été adopté par l’Assemblée à l’unanimité. \n \nBudget ZAE de Folliouse \n \nMonsieur BODET a présenté le projet de budget primitif de la ZAE de Folliouse pour l’exercice \n2016. Celui-ci s’équilibre en fonctionnement à 207 074 € et en investissement à 107 074 €. \n \nLes seules opérations restant à réaliser sur ce budget annexe sont la vente de la dernière parcelle \nde terrain de 2 200 m2 et la finalisation des travaux de voiries évaluées à 100 000 €. \n \nCe budget sera transféré au 1er janvier 2017 à la CCMP. \n \n\n8 \n \nMadame VIRICEL a informé que l’acquéreur qui s’était présenté l’année dernière s’est désisté \nmais que d’ores et déjà un nouvel acquéreur s’est présenté. \n \nAucune autre remarque n’étant présentée, le budget primitif de la ZAE de Folliouse pour \nl’exercice 2016 a été adopté à l’unanimité. \n \n2° Budget Primitif 2016 - Vote des taux d’imposition  \n \nIl a été proposé à l’Assemblée de fixer les taux d’imposition pour l’année 2016.  \n \nCes taux étaient les suivants pour 2015  : \n \n- \nTaxe d’habitation \n: \n10,02  % \n- \nFoncier bâti \n \n: \n12,15  % \n- \nFoncier non bâti  \n: \n43,55  % \n- \n \nLe Conseil municipal a décidé à l’unanimité de les maintenir à ce niveau pour 2016. \n \n3° Convention d’objectifs et de moyens avec l’Office Culturel de Miribel (OCM) \n \n \n \n \n \n \n \n \n \n   Rapporteur N. JOUTARD \n \nLa convention d’objectifs et de moyens signée le 12 mars 2015 entre la Commune et l’OCM \narrivera à échéance au 11 mars 2016. \n \nUn projet de nouvelle convention a été soumis à l’Assemblée pour approbation et habilitation du \nMaire à signer la convention pour 2016. \n \nMadame DESCOURS-JOUTARD a rappelé les travaux de la commission Culture ayant examiné  \ncette convention et a rappelé les objectifs prioritaires qu’elle définit. \n \nMonsieur BAULMONT a indiqué qu’il serait intéressant pour ce type de modification d’avoir \nune indication des articles modifiés. \n \nMadame VIRICEL a alors indiqué qu’une copie de l’ancienne convention sera diffusée avec le \ncompte-rendu. \n \nMadame DESCOURS-JOUTARD a précisé que les changements majeurs portent sur la \ndéfinition des objectifs et sur la précision des conditions de prise en charge des factures d’heures \nde régie dans le cadre des mises à disposition gracieuses aux associations. \n \nMonsieur TRONCHE a indiqué qu’il conviendra dans la délibération de modifier le rappel de la \ndate de l’ancienne convention celle-ci étant caduque par la modification substantielle des statuts \nde l’association. \n \nAucune autre remarque n’étant présentée, la convention a été adoptée par l’Assemblée et \nMadame le Maire a été habilitée à la signer par 28 voix pour et 1 abstention. \n \n4° Attribution de subventions 2016                          Rapporteur N. DESCOURS-JOUTARD \n \na)  à l’Office Culturel de Miribel : subvention de fonctionnement d’un montant \nproposé de 187 350 € (195 000 € attribués en 2015). La demande de cette association était de \n195 000 €. \n \n\n9 \n \nMonsieur TRONCHE a indiqué que l’attribution d’une subvention de 187 350 € ne devait pas \nêtre faite à la légère et a rappelé que l’audit présenté aux membres du conseil municipal indiquait \ndes éléments qu’il fallait prendre en considération, à savoir que la subvention représente 75 % des \nrecettes de l’association, que les coûts moyens des spectacles sont dès lors pris en charge à \nhauteur de 50 % par la Collectivité et que le coût des spectacles « jeune public » a été multiplié \npar trois avec l’organisation du Festival « Vas y Petit ». \n \nIl a remarqué également que l’hypothèse de gestion en régie ou en délégation de service public a \nété écartée et qu’il existe également une troisième possibilité de gestion qui est l’Etablissement \nPublic Industriel et Commercial (EPIC). \n \nMadame VIRICEL a répondu que pour ce dernier les gestions en régie directe ou en délégation \nde service public coûteraient forcément plus chères. \n \nMonsieur TRONCHE a répondu que l’on aurait dû étudier ces possibilités. \n \nMadame DESCOURS-JOUTARD a alors indiqué qu’en cas de reprise de l’activité sous ces \nformes on perdrait forcément le bénéfice de l’activité des bénévoles. \n \nMonsieur TRONCHE a indiqué que la subvention couvre le fonctionnement de l’association mais \nque les charges progressent. Hors les frais couvrent les charges de la structure et les spectacles \nservent à ajuster. \n \nMadame DESCOURS-JOUTARD a rappelé que la subvention de la commune est restée fixe \nalors que leurs frais augmentent ce qui peut avoir pour effet de diminuer le nombre de spectacles. \n \nMadame VIRICEL a ajouté que cette année en particulier si la subvention départementale n’est \npas renouvelée, la situation de l’association sera aggravée. \n \nMonsieur GAITET a répondu que la subvention départementale représente seulement 3 % des \nressources de l’association et que si celle-ci présente un projet elle pourra être subventionnée. \n \nMonsieur BODET a fait remarquer que dans le domaine de la Culture on ne peut mettre en \nadéquation le coût et le tarif d’entrée. C’est l’objet de la participation publique qui permet un \nmeilleur accès à la culture. \n \nIl a également rappelé que la subvention à l’association est restée identique depuis plusieurs \nannées alors que leurs frais ont augmenté mécaniquement ce qui entraîne chaque année une perte \nde l’ordre de 2 à 3 %. On peut dès lors saluer les efforts de gestion des bénévoles de l’association \nqui ont permis de poursuivre l’activité et une offre de spectacles de qualité. \n \nMadame LUNION a ajouté que la diversité des spectacles est remarquable et que cela représente \nun travail énorme de recherche pour assurer une programmation de ce type. \n \nMonsieur TRONCHE a indiqué que puisque l’on a voté une enveloppe globale au budget en \nmatière de subvention et qu’une réflexion est en cours à la CCMP, on pourrait voter une première \nenveloppe de 80 000 € en début d’exercice pour la programmation en cours puis une seconde \nenveloppe quand la prochaine programmation aura été élaborée, ou suivant la décision de la \nCCMP. \n \nMonsieur PROTIERE a indiqué qu’au cours de ce conseil, Monsieur TRONCHE a énormément \nparlé de cette association et qu’en terme de situation financière, Monsieur BODET a bien \nexpliqué le phénomène d’érosion qu’affrontait l’association. \n\n10 \n \n \nIl a alors demandé à Monsieur TRONCHE quel était son objectif, et quel était sa vision pour cette \nassociation. \n \nMonsieur BODET a également demandé à Monsieur GAITET d’exprimer la position de \nl’Opposition sur ce thème. \n \nMonsieur TRONCHE a rappelé qu’on vote une subvention alors que la majeure partie de sa \nfuture utilisation n’est pas connue en terme de programmation et que cela ne le gènerait pas de \nmettre 200 000 € dans la culture si les fonds allaient aux spectacles et non à la structure et qu’il \nest nécessaire d’obtenir plus d’informations sur leur affectation. \n \nMadame DESCOURS-JOUTARD a précisé que la convention d’objectif pourra prévoir de \nfournir des éléments de bilans, d’activités, et de projet de programmation mais pour l’instant \nl’association n’aurait pas eu le temps de les fournir dans les délais. Ces éléments pourront être \nprécisés ultérieurement pour modification de la subvention. \n \nMadame VIRICEL a répondu que c’est le cas pour toutes les associations et que c’est ce qui a été \npratiqué depuis plus de vingt ans car les associations ont besoin de lisibilité pour fonctionner. \n \nMonsieur GAITET répondant à Monsieur BODET a indiqué que l’Opposition ne souhaitait pas \nabattre l’OCM car son activité est très importante pour la jeunesse et l’ensemble de la population, \nmais que les propos de Monsieur TRONCHE visent à obtenir quelque chose de plus affiné en \nterme de financement. Avec la nouvelle convention, on verra les choses avec plus de précision. \n \nMonsieur BAULMONT a répondu que l’on connaît déjà les dépenses que l’on a déjà un bilan \nfinancier et que l’on a déjà des comptes visés par un commissaire aux comptes. \n \nLe Conseil municipal a alors décidé par 28 voix pour et 1 abstention d’attribuer une subvention \nde 187 350 € au titre du fonctionnement de l’exercice 2016. \n \nb) à l’Association CESAM   \n \n \n             Rapporteur M.C. JOLIVET \n \nLe Conseil municipal a décidé à l’unanimité d’attribuer à l’Association CéSAM une subvention \npour l’exercice 2016 s’établissant comme suit : \n \n-  subvention de fonctionnement : montant proposé 132 000 €  égal au montant de la  \n subvention 2015 \n-  subvention au titre de l’ALSH (journées/enfants ou jeunes)  : montant proposé   \n 7 000 € (9000 € attribués en 2015) \n-  subvention au titre du Contrat Enfance Jeunesse : montant proposé 55 100 € (59 000 €  \n attribués en 2015). \n \nLa demande globale de CESAM pour 2016 était de 196 100 €. \n \n5° Révision de l’autorisation de programme et de crédits de paiement de l’aménagement du \nquartier du Trève  \n \n \n \n \n    Rapporteur J.M. BODET \n \nPar délibérations en date du 1er février 2013 et du 31 janvier 2014, il avait été mis en place une \nautorisation de programme pour le financement de l’aménagement du quartier du Trève, retracé \ndans le tableau ci-dessous : \n \n\n11 \n \n \nMontant de l'AP \nCP 2013 \nCP 2014 \nCP 2015 \nDélibération du 01/02/2013 \n      1 360 000,00 €    335 000,00 €  \n 725 000,00 €   300 000,00 €  \nDélibération du 31/01/2014 \n  335 000,00 €  \n 400 000,00 €   625 000,00 €  \nLIQUIDE BUDGET Commune \n    27 760,01 €  \n 520 715,17 €   149 235,37 €  \nLIQUIDE BUDGET Assainissement \n                -   €  \n 125 482,87 €     17 925,01 €  \n \nAu vu des paiements effectués et des travaux restant à réaliser, il convient de réviser cette \nautorisation de la manière suivante  pour les crédits de paiement année 2016 : \n \n \nMontant de l'AP \nCP 2013 \nCP 2014 \nCP 2015 \nCP 2016 \nBUDGET COMMUNAL \n      1 360 000,00 €  \n    30 000,00 €  \n 530 000,00 €  \n 150 000,00 €  \n  400 000,00 €  \nBUDGET \nASSAINISSEMENT \n                -   €  \n 130 000,00 €  \n   20 000,00 €  \n  100 000,00 €  \n \nL’Assemblée a approuvé cette révision à l’unanimité. \n \n \n \n \nL’ordre du jour étant épuisé, la séance a été levée à 22 heures 40. \n \n \n \n", "publication_date": "20/06/2016"}