{"doc_id": "aHR0cHM6Ly93d3cudmlsbGUtZm9zc2VzOTUuZnIvc2l0ZXMvZGVmYXVsdC9maWxlcy9hdG9tcy9maWxlcy9wbHVfZm9zc2VzXzIxMDkucGRm", "locations": [{"name": "ville-fosses95", "uid": "FRCOMM01250", "url": "https://www.ville-fosses95.fr"}], "origin_url": "https://www.ville-fosses95.fr/sites/default/files/atoms/files/plu_fosses_2109.pdf", "text": " \n \n \n \n \nDEPARTEMENT DU VAL D’OISE \nCommune de FOSSES \n \n \n \n \nPLAN LOCAL \nD’URBANISME \n \nMODIFICATION \n \n \nREGLEMENT \n \n2 \n \n \n \n \n \nVu pour être annexé à la Délibération du Conseil Municipal du 18 janvier 2012 \napprouvant la modification du PLU \n \n \n \n \n \n \n \nAtelier Urbanisme et Environnement Ŕ 35 rue Berthollet 94110 ARCUEIL T : 01 49 69 18 50. F : 01 49 69 18 58 \n\nModification du Plan Local d’Urbanisme de Fosses – janvier 2012 \n \n2 \n \nSOMMAIRE \n \nPages \n \nDISPOSITIONS GENERALES .................................................................................... 4 \n \n \n \nDISPOSITIONS APPLICABLES AUX ZONES URBAINES ....................................... 6 \n \nZONE UA ............................................................................................................................... 7 \n \nZONE UB ............................................................................................................................. 17 \n \nZONE UC ............................................................................................................................. 27 \n \nZONE UF ............................................................................................................................. 37 \n \nZONE UG ............................................................................................................................. 44 \n \nZONE UI .............................................................................................................................. 58 \n \n \n \nDISPOSITIONS APPLICABLES AUX ZONES AGRICOLES ET NATURELLES .... 67 \n \nZONE A ................................................................................................................................ 68 \n \nZONE N ............................................................................................................................... 76 \n \n \n \nANNEXES DU REGLEMENT \n \n \nANNEXE 1 : DEFINITIONS .................................................................................................. 84 \n \n \nANNEXE 2 : REGLES APPLICABLES EN MATIERE DE STATIONNEMENT .................... 97 \n \n \nANNEXE 3 : LISTE DES EMPLACEMENTS RESERVES AUX VOIES ET OUVRAGES \nPUBLICS, INSTALLATIONS D’INTERET GENERAL ET AUX ESPACES VERTS ........... 100 \n \n \nANNEXE 4 : ELEMENTS DE PATRIMOINE REMARQUABLE ET DE PAYSAGE \nIDENTIFIES AU TITRE DE L’ARTICLE L 123-1 ALINEA 7 DU C.U .................................. 102 \n \n \nANNEXE 5 : ESPACES BOISES CLASSES (E.B.C.) ....................................................... 104 \n \n \nANNEXE 6 : CARTES ET DOCUMENTS DE RISQUES ET CONTRAINTES .................... 106 \n \n\nModification du Plan Local d’Urbanisme de Fosses – janvier 2012 \n \n3 \n \n \n \nDispositions \ngénérales \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n\nModification du Plan Local d’Urbanisme de Fosses – janvier 2012 \n \n4 \nCe règlement est établi conformément aux articles L 123-1 et R 123-9 du Code de l’Urbanisme. \n \n \nARTICLE 1 : \nCHAMP D’APPLICATION TERRITORIALE DU PLAN LOCAL D’URBANISME \n \nLe présent règlement et ses annexes s’appliquent à l’ensemble du territoire communal \n \n \nARTICLE 2 : \nPORTEE DU REGLEMENT A L’EGARD DES AUTRES LEGISLATIONS RELATIVES A \nL’OCCUPATION DES SOLS \n \n1- Les dispositions du présent règlement se substituent à celles des articles R 111-2 à R 111-24 du \nCode de l’Urbanisme, à l’exception des articles énoncés au 2° ci-dessous qui restent applicables. \n \n2- Restent applicables les dispositions suivantes du Code de l’Urbanisme : \n \n- \nArticle R 111-2 : relatif à la salubrité et à la sécurité publique. \n \n- \nArticle R 111-4 : relatif à la conservation ou à la mise en valeur d’un site ou d’un vestige \narchéologique. \n \n- \nArticle R 111-15 : relatif au respect des préoccupations d’environnement. \n \n- \nArticle R 111-21 : relatif à la protection des sites naturels ou urbains \n \n3- S’ajoutent ou se substituent aux règles du Plan Local d’Urbanisme, les prescriptions découlant de \nlégislations instituant une limitation administrative au droit de propriété. Elles sont reportées à titre \nindicatif sur le document graphique dit « plan des servitudes ». \n \n \nARTICLE 3 : \nDIVISION DU TERRITOIRE EN ZONES \n \nLe territoire couvert par le Plan Local d’Urbanisme est divisé en zones urbaines (U), en zones \nagricoles (A), et en zones naturelles ou forestières (N). \nCe règlement fixe les règles applicables à l’intérieur de chacune de ces zones dans les conditions \nprévues à l’article R 123-9 du Code de l’Urbanisme. \n \n1 – LES ZONES URBAINES \n \n \nUA Ŕ Zone de centre ancien à caractère d’habitat, de commerces, de bureaux et de services \noù les bâtiments sont en général construits en ordre continu.  \n \n \nUB Ŕ Zone mixte constituée autour du pôle gare. \n \n \nUC Ŕ Zone de mixité fonctionnelle correspondant au centre-ville. \n \n \nUF Ŕ Zone réservée aux équipements publics ou d’intérêt collectif. \n \n \nUG Ŕ Zone réservée principalement aux habitations individuelles où les commerces, les \nservices et l’artisanat sont autorisés sous conditions. \n \n \nUI Ŕ Zone mixte à dominante industrielle, artisanale et commerciale. \n\nModification du Plan Local d’Urbanisme de Fosses – janvier 2012 \n \n5 \n2 – LES ZONES AGRICOLES \n \n \nA Ŕ Zone à mettre en valeur en raison du potentiel agronomique, biologique ou économique \ndes terres agricoles. \n \n3 – LES ZONES NATURELLES \n \n \nN Ŕ Zone naturelle et paysagère qu’il convient de protéger. \n \n \nARTICLE 4 : \nADAPTATIONS MINEURES \n \n \nLes règles et servitudes définies par ce Plan Local d’Urbanisme ne peuvent faire l’objet d’aucune \ndérogation, à l’exception des adaptions mineures rendues nécessaires par la nature du sol, la \nconfiguration des parcelles ou le caractère des constructions avoisinantes. Elles ne peuvent être \naccordées que par rapport aux articles 3 à 13 du présent règlement et conformément à l’article  \nL 123-1 du Code de l’Urbanisme. \n \nLorsqu’un immeuble bâti existant n’est pas conforme aux règles éditées par le règlement applicable à \nla zone, et sous réserve des règles relatives aux constructions existantes, les autorisations \nd’urbanisme ne peuvent être accordées que pour des travaux qui ont pour objet d’améliorer la \nconformité de ces immeubles avec lesdites règles ou qui sont sans effet à leur égard. \n \n \nARTICLE 5 : \nLE REGLEMENT \n \nIl décrit, pour chaque zone définie dans le document graphique, les dispositions réglementaires \napplicables. Il comprend trois sections et 14 articles : \n \n- \nArticle 1 : Types d’occupation ou d’utilisation des sols interdits \n- \nArticle 2 : Types d’occupation ou d’utilisation des sols soumis à conditions particulières \n- \nArticle 3 : Accès et voirie \n- \nArticle 4 : Desserte par les réseaux \n- \nArticle 5 : Caractéristiques des terrains \n- \nArticle 6 : Implantation des constructions par rapport aux emprises publiques et aux voies \npubliques ou privées, actuelles ou futures \n- \nArticle 7 : Implantation des constructions par rapport aux limites séparatives et limites de \nfond \n- \nArticle 8 : Implantation des constructions les unes par rapport aux autres sur une même \npropriété \n- \nArticle 9 : Emprise au sol \n- \nArticle 10 : Hauteur des constructions \n- \nArticle 11 : Aspect extérieur \n- \nArticle 12 : Stationnement \n- \nArticle 13 : Espaces libres et plantations \n- \nArticle 14 : Possibilités maximales d’occupation des sols (C.O.S) \n \n \n \n\nModification du Plan Local d’Urbanisme de Fosses – janvier 2012 \n \n6 \n \n \n \n \n \nDispositions \napplicables aux \nzones urbaines \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n\nModification du Plan Local d’Urbanisme de Fosses – janvier 2012 \n \n7 \n \n \n \n \nZone UA \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n\nModification du Plan Local d’Urbanisme de Fosses – janvier 2012 \n \n8 \n \nARTICLE UA1 : \nTYPES D’OCCUPATION OU D’UTILISATION DES SOLS INTERDITS \n \n \n1.1 -  \nLes constructions à destination industrielle. \n \n1.2 -  \nLes installations classées pour la protection de l’environnement soumises à autorisation et les \ninstallations classées soumises à déclaration pouvant présenter des dangers ou inconvénients \ngraves pour le voisinage, en fonctionnement normal et en cas d’incident ou d’accident. \n \n1.3 -  \nL’aménagement de terrains pour le camping et pour le stationnement des caravanes. \n \n1.4 -  \nLe stationnement des caravanes et des maisons mobiles. \n \n1.5 -  \nL’ouverture et l’exploitation des carrières. \n \n1.6 -  \nLes entrepôts, à l’exception de ceux autorisés à l’article UA 2. \n \n1.7 -  \nL’ouverture de décharges, dépôts de ferraille, de matériaux de démolition, de déchets, \nd’épaves de véhicules. \n \n1.8 -  \nLes garages en sous-sol. \n \n \n \nARTICLE UA 2 : \nTYPES D’OCCUPATION OU D’UTILISATION DES SOLS SOUMIS A \nCONDITIONS PARTICULIERES \n \n \n2.1 -  \nLes affouillements et les exhaussements des sols directement liés avec les travaux de \nconstruction ou avec l’aménagement paysager des espaces non construits. \n \n2.2 -  \nLes installations techniques (climatisations, chaufferies…) à condition qu’elles soient liées à \ndes constructions existantes ou autorisées dans la zone. \n \n2.3 -  \nLes constructions à destination d’entrepôts à condition qu’elles correspondent à une réserve \nnécessaire aux bâtiments à destination de commerce, artisanat, agriculture, bureaux et \nservices autorisés. \n \n2.4 -  \nL’extension ou la transformation des installations classées, et des constructions à usage \nd’industrie et / ou d’entrepôt interdites à l’article UA 1, à condition que la gêne causée au \nvoisinage ne soit pas aggravée. \n \n2.5 -  \nLes installations techniques directement liées à un service public à condition que ne soient \npas compromises les conditions d’environnement des unités foncières voisines (vues, \nensoleillement, etc.) \n \n2.6 -  \nTous travaux ayant pour effet de détruire un élément de paysage ou de patrimoine, identifié \nen application de l’article L 123-1 (7ème alinéa), figurant au document graphique et à l’annexe \nn°4 du présent règlement du P.L.U. et non soumis à un régime d’autorisation, devront faire \nl’objet d’une autorisation préalable dans les conditions prévues par décret en Conseil d’Etat. \n \n \n \n \n \n \n \n \n\nModification du Plan Local d’Urbanisme de Fosses – janvier 2012 \n \n9 \nRappels relatifs aux protections, risques et nuisances \n \n1 - \nNuisances acoustiques \n \nLa construction de bâtiments situés dans le voisinage des infrastructures de transports doit répondre \naux normes d'isolement acoustique déterminées par la loi n°92-1444 du 31 décembre 1992 et ses \ntextes d'application. \nLes constructions sont soumises aux dispositions de l’arrêté préfectoral du 28 janvier 2002, et s’il y a \nlieu, aux normes d’isolement acoustique prescrites par celui-ci (annexe 6.d du P.L.U.).  \n \n2 - \nRisque d’inondation pluviale \n \nLes axes d’écoulement à l’origine du risque d’inondation pluviale sur le territoire de la commune de \nFosses sont représentés l’annexe 6.1 du règlement. \n \nAucune construction n’est autorisée dans une bande de 10 m de large centrée sur l’axe des thalwegs  \n(axes d’écoulement) représentés à l’annexe 6.1 du règlement. \n \n3 - \nRisque de mouvement différentiel consécutif à la sécheresse et à la réhydratation des sols \n \nLe territoire communal comporte des secteurs argileux. Les terrains argileux et marneux sont \nsensibles à l’eau : gonflement sous l’effet de fortes pluies, retrait en cas de sécheresse, et risque de \nglissement en cas de talutage. Des précautions particulières doivent être prises pour terrasser et \nfonder un ouvrage dans ces secteurs. Ces précautions sont rappelées dans la plaquette sécheresse \njointe dans les annexes du P.L.U. (cf. annexe « 6.g : Documents relatifs à l’aléa retrait-gonflement des \nsols argileux ») et le niveau de susceptibilité des sols est représenté à l’annexe 6.2 du règlement. \n \n4 - \nConservation d’une zone humide \n \nAfin de conserver la zone humide, et donc garantir les meilleures conditions d’écoulement des eaux \nde surface, des eaux souterraines et une meilleure qualité des eaux, et en application de l’article \nL.111-3 du code de l’urbanisme, seule est autorisée « la reconstruction à l’identique d’un bâtiment \ndétruit ou démoli depuis moins de dix ans nonobstant toute disposition d’urbanisme contraire, dès lors \nqu’il a été régulièrement édifié. \nPeut également être autorisée,…la restauration d’un bâtiment dont il reste l’essentiel des murs \nporteurs lorsque son intérêt architectural ou patrimonial en justifie le maintien et sous réserve de \nrespecter les principales caractéristiques de ce bâtiment ». \nPeut également être autorisée, la construction d’annexes sur un terrain déjà occupé par une \nconstruction à usage d’habitation régulièrement édifiée dans la limite de 6m² par terrain. \n \n(cf. annexe 6.3 du règlement). \n \n5 - \nProtection des sites archéologiques \n \nLa localisation des sites archéologiques recensés sur le territoire de la commune de Fosses figure à \nl’annexe 6.5 du règlement. \n \nEn vertu des dispositions de la loi n°2001-44 du 17 janvier 2001 modifiée par la loi n°2003-707 du 1er \naoût 2003 et la loi du 9 août 2004, lorsqu’une opération, des travaux ou des installations peuvent, en \nraison de leur localisation et de leur nature, compromettre la conservation ou la mise en valeur de \nvestiges ou d’un site archéologique, cette autorisation ou ce permis est délivré après avis du Préfet. \n \n \n \n \n \n \n \n \n\nModification du Plan Local d’Urbanisme de Fosses – janvier 2012 \n \n10 \n \nARTICLE UA 3 : \nACCES ET VOIRIE \n \n \n3.1 –  Accès \n \n3.1.1 Ŕ Les terrains doivent être desservis par des voies publiques ou privées, dans des conditions \nrépondant à l’importance et à la destination de l'immeuble ou de l'ensemble d'immeubles à édifier, \nnotamment en ce qui concerne la commodité, la sécurité de la circulation et des accès, ainsi que les \nmoyens d'approche permettant une lutte efficace contre l'incendie. \n \n3.1.2 Ŕ Tout terrain enclavé est inconstructible, à moins que son propriétaire n’obtienne un passage \naménagé sur les fonds de ses voisins, dans les conditions fixées par l’article 682 du Code Civil. \n \n3.2 -  \nVoirie \n \n3.2.1 Ŕ Les voies publiques ou privées à créer doivent avoir des caractéristiques qui sont déterminées \npar leur fonction, l’importance du trafic, la nature et les conditions de circulation, et par les \nconstructions qu’elles doivent desservir. \n \n3.2.2 Ŕ La longueur cumulée des voies en impasse et des accès particuliers ne peut excéder 50 m. \n \n3.2.3 Ŕ Les voies en impasse doivent être aménagées pour permettre aux véhicules privés et à ceux \ndes services publics de faire demi-tour, lorsque l’importance de l’urbanisation du secteur ainsi \ndesservi le justifie. \n \n \n \nARTICLE UA 4 : \nDESSERTE PAR LES RESEAUX \n \n \n4.1 –  Alimentation en eau potable \n \nLe branchement sur le réseau d’eau potable public est obligatoire pour toute construction qui requiert \nune alimentation en eau. \n \n4.2 –  Assainissement \n \nToutes les constructions doivent notamment répondre aux obligations suivantes : \n \n4.2.1 – Eaux usées \n \n4.2.1.1 - Le branchement sur le réseau collectif d’assainissement public ou privé est obligatoire pour \ntoute construction nouvelle ou toute modification. \n \n4.2.1.2 - Les eaux usées ne doivent pas être déversées dans le réseau d’eaux pluviales. Les réseaux \nd’eaux usées devront être équipés de dispositifs empêchant le reflux des eaux usées par clapets anti-\nretour. \n \n4.2.1.3 - L’évacuation des liquides industriels résiduaires dans le réseau public est subordonnée à un \npré-traitement. Tout déversement d’eaux usées autres que domestiques dans les égouts publics doit \nfaire l’objet d’une autorisation préalable. \n \n4.2.2 – Eaux pluviales \n \n4.2.2.1 - En l'absence de réseau collectif de collecte des eaux pluviales, l'aménageur est tenu d'en \nréaliser un, sur son terrain, de façon à ce que celui-ci soit compatible avec la réglementation en \nvigueur et qu'il puisse être raccordé, à terme, au réseau général de la commune. \n \n\nModification du Plan Local d’Urbanisme de Fosses – janvier 2012 \n \n11 \n4.2.2.2 - Toute création d’une surface imperméabilisée sur une parcelle raccordée au réseau public \nd’assainissement devra faire l’objet d’une rétention totale à la parcelle des eaux de ruissellement. \nPour les parcelles n’ayant pas la possibilité technique d’infiltrer les eaux pluviales, un débit de fuite \nmaximum de 1 litre / seconde / hectare sera admis. \nDe manière à limiter ces apports, tant au point de vue qualitatif que quantitatif, des techniques \nalternatives aux réseaux devront être privilégiées (noues, chaussées réservoirs, fossés drainants, \nbassins, réutilisation des eaux pour l’arrosage, ...). \n \n4.3 –  Réseaux divers \n \n4.3.1 - Les lignes de télécommunication et de distribution d’énergie électrique doivent être installées \nen souterrain chaque fois que les conditions techniques le permettent. Tout constructeur doit réaliser \nles ouvrages de télécommunication en terrain privé : ces ouvrages comprennent les conduites en \nsouterrain entre les constructions et jusqu’en un point de raccordement avec le réseau public situé en \nlimite de propriété privée-publique.  \n \n4.3.2 - Pour toute construction ou extension de réseaux électriques de distribution publique HTA et \nBT, la technique discrète, souterrain ou posé en façade pour la basse tension, sera privilégiée chaque \nfois qu’il n’y aura pas d’impossibilité technique. \n \n \n4.4 –  Collecte des ordures ménagères \n \n- \nStockage : \n \nToute construction ou groupe de constructions supérieur à trois logements ou à 200 m² SHON doit \nprévoir un local de stockage des conteneurs réservés à la collecte sélective des déchets. Celui-ci sera \ndimensionné de façon à recevoir des conteneurs, à raison de 0,5 m² par logement avec une surface \nminimum de 6 m². \n \nEn outre, au-dessus de 10 logements, un local de 15 m² minimum doit être créé pour les \nencombrants. Ce local sera augmenté d’1 m² par tranche de 5 logements supplémentaires. \n \n- \nCollecte : \n \n- \nHabitat collectif et habitat groupé : Une aire de collecte de 6 m² minimum pour les \ndéchets urbains (ordures ménagères), facilement accessible depuis le domaine \npublic, sans empiéter sur celui-ci, devra être aménagée. Un aménagement paysager \nsera réalisé de façon à cacher la visibilité de l’aire. \n \n- \nAutres destinations : Il s’agira d’une aire de collecte facilement accessible depuis le \ndomaine public (sans empiéter sur celui-ci), et dimensionnée de façon à recevoir des \nconteneurs. \n \n \n \nARTICLE UA 5 : \nCARACTERISTIQUE DES TERRAINS \n \n \nIl n’est pas fixé de règle. \n \n \n \n \n \n \n \n\nModification du Plan Local d’Urbanisme de Fosses – janvier 2012 \n \n12 \nARTICLE UA 6 : \nIMPLANTATION DES CONSTRUCTIONS PAR RAPPORT AUX EMPRISES \nPUBLIQUES ET AUX VOIES PUBLIQUES OU PRIVEES ACTUELLES OU FUTURES \n \n \n6.1 -  \nConstructions existantes \n \nL’extension, la surélévation et/ou l’aménagement des constructions édifiées légalement et achevées à \nla date d’approbation du P.L.U., qui ne respectent pas les règles des constructions nouvelles, peut \nêtre autorisé avec le même retrait que celui de la construction existante. \n \n6.2 -  \nConstructions nouvelles \n \nLes constructions doivent être édifiées à l’alignement le long de la Grande Rue. Elles pourront être \nédifiées à l’alignement ou en retrait de 4 m minimum le long des autres voies. \n \n6.3 -  \nExceptions \n \nLes dispositions des articles 6.1 et 6.2 ne s’appliquent pas : \n \n6.3.1 Ŕ aux équipements liés à la voirie et aux réseaux divers, et aux constructions et installations \nnécessaires au service public ou d’intérêt collectif. Ces constructions peuvent être implantées à \nl’alignement ou en retrait. \n \n \n \nARTICLE UA 7 : \nIMPLANTATION DES CONSTRUCTIONS PAR RAPPORT AUX LIMITES \nSEPARATIVES ET LIMITES DE FOND \n \n \n7.1 –  Constructions existantes \n \nL’extension, la surélévation et/ou l’aménagement des constructions édifiées légalement et achevées à \nla date d’approbation du P.L.U., qui ne respectent pas les règles des constructions nouvelles, peut \nêtre autorisé à condition de respecter les règles des constructions nouvelles. \n \nDans le cas où ces règles ne pourraient pas être respectées, l’extension, la surélévation et/ou \nl’aménagement peut être autorisé à condition de respecter la règle suivante : \n \n- \nla distance par rapport à la limite séparative latérale et la limite de fond ne doit pas \nêtre diminuée ; \n \n- \nl’éclairement et l’ensoleillement des pièces d’habitation ou de travail des bâtiments \nexistants sur les terrains voisins ne doivent pas être compromis. \n \n7.2 –  Constructions nouvelles \n \nL’implantation doit tenir compte de l’orientation  et de la topographie du terrain ainsi que des \naménagements et des constructions existantes sur les parcelles voisines. \n \nLes constructions doivent être édifiées sur au moins une des limites séparatives joignant l’alignement ; \nà défaut d’implantation, les marges d’isolement s’imposent. En fond de terrain et en dehors des \nexceptions visées à l’article 7.4, les marges d’isolement s’imposent. \n \n7.3 –  Règle applicable aux marges d’isolement \n \nLa largeur (L) des marges d'isolement est au moins égale à la hauteur (L ≥ H) de la construction par \nrapport au niveau du terrain naturel au droit des limites séparatives avec un minimum de 4 m. \n \nL≥H   min.=4 m. \n\nModification du Plan Local d’Urbanisme de Fosses – janvier 2012 \n \n13 \nCette largeur (L) peut être réduite à la moitié de la hauteur (L ≥ H/2) de la construction avec un \nminimum de 2,50 m si la façade qui fait face à la limite séparative ne comporte pas de baies éclairant \ndes pièces d’habitation ou des locaux de travail à l’exclusion des jours de souffrance. \n \nL≥ (H/2)   min.= 2,50 m. \n \n7.4 –  Prescriptions particulières : saillies  \n \nDans le cas d’une construction édifiée en limite séparative, les saillies situées sur les façades \nperpendiculaires au pignon respecteront une distance minimum de 0,60 m par rapport à la limite \nséparative. \n \n \n \n7.5 –  Exceptions \n \nLes annexes peuvent être édifiées en fond de terrain à condition que leur hauteur, mesurée à partir du \nterrain naturel, n’excède pas 3,50 m. \n \nNota : la définition des limites séparatives et des limites de fond sont présentées en annexe du règlement. \n \nARTICLE UA 8 : \nIMPLANTATION DES CONSTRUCTIONS LES UNES PAR RAPPORT AUX \nAUTRES SUR UNE MEME PROPRIETE \n \n \n8.1 –  Constructions existantes \n \nLa surélévation et l’extension d’un bâtiment existant peuvent être autorisées : \n \n- \nsuivant les règles des constructions nouvelles. \n \nSi ces règles ne peuvent pas être respectées : \n \n- \nLa surélévation d’un niveau et l’extension d’un bâtiment édifié légalement et achevé à \nla date d’approbation du P.L.U. peuvent être autorisées dans le prolongement des \nmurs existants, à condition que les façades créées ne respectant pas les prospects \nimposés ne comportent pas de baies autres que des jours de souffrance. \n \n8.2 –  Constructions nouvelles \n \n8.2.1. Ŕ Deux constructions non contiguës, implantées sur une même propriété, doivent être à une \ndistance l’une de l’autre au moins égale à la hauteur mesurée à l’égout du toit de la construction la \nplus élevée avec un minimum de 4 m. \n \n8.2.2 Ŕ Cette distance peut être réduite à la hauteur du bâtiment le moins élevé avec le même \nminimum, lorsque celui-ci ne comporte pas sur les façades faisant face à l’autre bâtiment des baies \néclairant des pièces d’habitation ou de travail à l’exclusion des jours de souffrance. Cette distance \npeut être réduite à la moitié de la hauteur du bâtiment le moins élevé avec un minimum de 2,50 m \npour les parties de construction en vis-à-vis ne comportant pas de baies éclairant des pièces \nd’habitation ou de travail à l’exclusion des jours de souffrance. \n\nModification du Plan Local d’Urbanisme de Fosses – janvier 2012 \n \n14 \n \n8.3–  \nExceptions \n \nLes règles d’implantation du présent article ne s’appliquent pas lorsqu’il s’agit d’un vis-à-vis avec un \nmur aveugle ou d’un vis-à-vis avec une construction annexe (cf. définitions à l’annexe 1 du règlement) \nd’une hauteur inférieure à 3,50 m sur 5 m de large maximum. \n \n \nARTICLE UA 9 : \nEMPRISE AU SOL \n \nL’emprise au sol des constructions de toute nature ne peut excéder 50 % de la superficie du terrain. \n \n \nARTICLE UA 10 : \nHAUTEUR DES CONSTRUCTIONS \n \n \n10.1–  Constructions existantes \n \nL’extension ou l’aménagement des constructions édifiées légalement et achevées à la date \nd’approbation du P.L.U., qui ne respectent pas les règles des constructions nouvelles, peut être \nautorisé à condition de respecter les règles des constructions nouvelles. \n \n10.2–  Constructions nouvelles \n \nLa hauteur des constructions, mesurée à partir du terrain naturel, ne peut excéder 7 m à l’égout du \ntoit. \n \nToutefois, il pourra être admis un dépassement de cette hauteur, dans la limite de 2 m, pour permettre \nde faire régner la même hauteur que les constructions voisines ou bâtiments existants sur le même \nterrain. \n \n \nARTICLE UA 11 : \nASPECT EXTERIEUR \n \n \n11.1 –  \nClôtures \n \n11.1.1 Ŕ Les clôtures en limite de voie publique ou privée ouverte à la circulation doivent avoir une \nhauteur de 2 m maximum. Elles pourront se composer d’une partie pleine maçonnée toute hauteur et \nd’une partie ajourée. Le cas échéant, la partie ajourée devra être réalisée sur un tiers maximum du \nlinéaire de la clôture après déduction de la largeur des accès, portail et porte piétonne. Cette partie \najourée recevra une grille ou un barreaudage en bois, sur mur bahut. \n \n11.1.2 Ŕ Le revêtement des clôtures sur rue doit être en homogénéité avec le revêtement des \nimmeubles existants sur le terrain. Les matériaux nus non traités seront obligatoirement recouverts \nd’un enduit. \n \n11.1.3 Ŕ Les enduits gris sont proscrits. \n \n11.1.4 Ŕ Un raccordement est exigé entre la clôture sur rue et les clôtures sur limites séparatives, \nmême en cas d’utilisation de matériaux distincts. \n \n11.1.5 Ŕ La hauteur des clôtures sur limites séparatives ne peut excéder 2,50 m. Les murs seront \nenduits ou crépis des deux côtés. \n \n11.1.6 Ŕ Les clôtures entourant une construction ou installation nécessaire au service public ou \nd’intérêt collectif ne sont pas soumises aux dispositions précédentes. \n \n11.1.7 Ŕ Les portails d’aspect PVC ou plastique sont interdits. \n\nModification du Plan Local d’Urbanisme de Fosses – janvier 2012 \n \n15 \n \n \n11.2 –  \nAspect des constructions \n \n11.2.1 Ŕ L’architecture, les dimensions, l’aspect extérieur des constructions ou des installations à \nédifier ou à modifier ne doivent pas porter atteinte au caractère ou à l’intérêt des lieux avoisinants, des \nsites, des paysages naturels ou urbains ainsi qu’à la conservation des perspectives monumentales \n \n11.2.2 Ŕ Les matériaux apparents en façade doivent être choisis de telle sorte que leur mise en œuvre \npermette de leur conserver, de façon permanente, un aspect satisfaisant. \n11.2.3 Ŕ Les matériaux, d’aspect briques creuses, plaques de bêton, cannisses, palissades ou \nparpaings destinés à être recouverts d’un parement ou d’un enduit, ne peuvent être laissés apparents \nsur les façades sur rue ou sur les clôtures. \n \n11.2.4 Ŕ L’utilisation de revêtement d’aspect ondulé, ou d’aspect « fibrociment » est interdite. \n \n11.2.5 Ŕ Afin de garantir l’harmonie des façades, l’installation d’une antenne parabolique ou de \nradiodiffusion Ŕ télévision doit être réalisée en toiture et de manière à garantir la non-visibilité depuis \nle domaine public. \n \n11.2.6 Ŕ La pose de panneaux solaires est autorisée. Ils peuvent être implantés en fond de terrain sur \nle toit des annexes. \nLes pompes à chaleur seront, dans la mesure du possible, intégrées à la construction afin de ne pas \naltérer l’aspect extérieur de celle-ci. \n \n \n11.3 –  \nToitures – Couvertures \n \n11.3.1 Ŕ La pente des toitures doit être comprise entre 30° et 50°. Toutefois, pour des extensions de \nconstructions existantes dont la pente des toitures ne respecte pas cette disposition, les extensions de \ntoitures peuvent se faire avec la même pente que celle de la toiture existante. \n \n11.3.2 Ŕ La réalisation de couvertures d’aspect tôles métalliques, ondulées, nervurées, plaques de \nfibrociment ou de type bardeau d’asphalte est interdite ; ceci vaut également pour les constructions \nannexes. Les couvertures en bac acier ou présentant un aspect similaire sont interdites sur les \nconstructions à usage de logement.  \n \n11.3.3 Ŕ La couleur des tuiles doit être en harmonie avec l’environnement. \n \n11.4 –  \nEléments remarquables du patrimoine \n \nEléments de patrimoine bâti à protéger repérés sur le document graphique : leur conservation est \nimposée. La restauration de ces bâtiments ou partie de bâtiments, ainsi que leur extension ou \nsurélévation, doivent conserver ou restituer le caractère patrimonial et architectural des constructions \nconcernées. \n \nARTICLE UA 12 : \n STATIONNEMENT \n \nIl est exigé de respecter les dispositions prévues à l’annexe 2 du présent règlement.  \n \n \nARTICLE UA 13 :  \nESPACES LIBRES ET PLANTATIONS \n \n13.1 –  \nAménagement des espaces libres, plantations \n \nLes parties de terrain, non constructibles et non occupées par les parcs de stationnement et voies \nprivées, doivent être plantées à raison d’au moins un arbre de haute tige par 100 m² d’espace non \nconstruit. \n \n \n\nModification du Plan Local d’Urbanisme de Fosses – janvier 2012 \n \n16 \n13.2 –  \nEspaces verts \n \n25 % minimum de l’unité foncière doit être traitée en espaces verts de pleine terre. \n \n \n \n \n13.3 –  \nEquipements publics ou d’intérêt collectif \n \nIl n’est pas fixé de règle pour les constructions (et installations techniques) nécessaires au service \npublic ou d’intérêt collectif. \n \n \nARTICLE UA 14 : \n POSSIBILITES MAXIMALES D’OCCUPATION DES SOLS \n \n \nIl n’est pas fixé de COS. \n\nModification du Plan Local d’Urbanisme de Fosses – janvier 2012 \n \n17 \n \n \n \n \nZone UB \n \n \n \n \n \n \n \n \n \n \n \n \n \nLa zone UB est composée de deux secteurs UBa et UBb dont les règles diffèrent aux articles \nUB 3, UB 6, UB 8, UB 10, UB 11 et UB 14.  \n \n \n \n \n \n \n \n \n \n\nModification du Plan Local d’Urbanisme de Fosses – janvier 2012 \n \n18 \n \nARTICLE UB1 : \n \nTYPES D’OCCUPATION OU D’UTILISATION DES SOLS INTERDITS \n \n \n1.1 Ŕ  Les constructions à destination industrielle. \n \n1.2 –  Les installations classées pour la protection de l’environnement soumises à autorisation et les \ninstallations classées soumises à déclaration pouvant présenter des dangers ou inconvénients \ngraves pour le voisinage, en fonctionnement normal et en cas d’incident ou d’accident. \n \n1.3 –  L’aménagement de terrains pour le camping et pour le stationnement des caravanes. \n \n1.4 –  Le stationnement des caravanes et des maisons mobiles. \n \n1.5 –  L’ouverture et l’exploitation des carrières. \n \n1.6 –  L’ouverture de décharges, dépôts de ferraille, de matériaux de démolition, de déchets, \nd’épaves de véhicules. \n \n1.7 –  Les dépôts de toute nature. \n \n \n \nARTICLE UB 2 : \nTYPES D’OCCUPATION OU D’UTILISATION ADMISES \n \n \n2.1 -  \nLes affouillements et les exhaussements des sols directement liés avec les travaux de \nconstruction ou avec l’aménagement paysager des espaces non construits. \n \n2.2 -  \nLes constructions à destination d’entrepôts à condition qu’elles correspondent à une réserve \nnécessaire aux bâtiments à destination de commerces, artisanat, bureaux et services \nautorisés. \n \n2.3 -  \nLes installations techniques (climatisations, chaufferies…) à condition qu’elles soient liées à \ndes constructions existantes ou autorisées dans la zone. \n \n2.4 -  \nLes installations techniques directement liées à un service public à condition que ne soient \npas compromises les conditions d’environnement des unités foncières voisines (vues, \nensoleillement, etc.). \n \nRappels relatifs aux protections, risques et nuisances \n \n1 - \nNuisances acoustiques \n \nLa construction de bâtiments situés dans le voisinage des infrastructures de transports doit répondre \naux normes d'isolement acoustique déterminées par la loi n°92-1444 du 31 décembre 1992 et ses \ntextes d'application. \nLes constructions sont soumises aux dispositions de l’arrêté préfectoral du 28 janvier 2002, et s’il y a \nlieu, aux normes d’isolement acoustique prescrites par celui-ci (annexe 6.d du P.L.U.).  \n \n2 - \nRisque de mouvement différentiel consécutif à la sécheresse et à la réhydratation des sols \n \nLe territoire communal comporte des secteurs argileux. Les terrains argileux et marneux sont \nsensibles à l’eau : gonflement sous l’effet de fortes pluies, retrait en cas de sécheresse, et risque de \nglissement en cas de talutage. Des précautions particulières doivent être prises pour terrasser et \nfonder un ouvrage dans ces secteurs. Ces précautions sont rappelées dans la plaquette sécheresse \njointe dans les annexes du P.L.U. (cf. annexe « 6.g : Documents relatifs à l’aléa retrait-gonflement des \nsols argileux ») et le niveau de susceptibilité des sols est représenté à l’annexe 6.2 du règlement. \n \n \n\nModification du Plan Local d’Urbanisme de Fosses – janvier 2012 \n \n19 \n \nARTICLE UB 3 : \nACCES ET VOIRIE \n \n \n3.1 –  Accès \n \n3.1.1 Ŕ Tous secteurs \n \nLes accès sur les voies publiques ou privées doivent être aménagés de manière à ne pas créer de \ndifficultés ou de dangers pour la circulation générale ; ils doivent satisfaire aux besoins des \nconstructions projetées, notamment en ce qui concerne les possibilités d’intervention des services \npublics. \n \nLe nombre des accès sur les voies publiques pourra être limité dans l’intérêt de la sécurité. En \nparticulier, lorsque le terrain est desservi par plusieurs voies, les constructions peuvent n’être \nautorisées que sous réserve que l’accès soit établi sur la voie où la gêne pour la circulation sera le \nmoindre. \n \nLes débouchés directs sur la voie publique des rampes d’accès aux garages en sous-sol sont interdits \nsur la rue Henri Barbusse. \n \n3.1.2 Ŕ En UBb \n \nLes accès doivent avoir une largeur minimum de 4 m. \n \n3.2 –  Voirie \n \nLes terrains doivent être desservis par des voies publiques ou privées dans des conditions répondant \nà l’importance et à la destination de l’immeuble ou de l’ensemble d’immeubles qui y est édifié. Les \ncaractéristiques des voies (notamment des voies sans issue) doivent également répondre aux \nexigences de sécurité, de la défense contre l’incendie, de la protection civile et du service de collecte \ndes déchets urbains. \n \n \n \nARTICLE UB 4 : \nDESSERTE PAR LES RESEAUX \n \n \n4.1 –  Eau potable et assainissement \n \nL’alimentation en eau potable et l’assainissement de toute construction à usage d’habitation et de tout \nlocal pouvant servir de jour et de nuit au travail, au repos ou à l’agrément, ainsi que l’évacuation, \nl’épuration et le rejet des eaux résiduaires industrielles, doivent être assurés dans des conditions \nconformes aux règlements en vigueur, aux prévisions des projets d’alimentation en eau potable et \nd’assainissement et aux prescriptions particulières prévues aux articles L 111-9 à R 111-12 du Code \nde l’Urbanisme. \n \n4.1.1 Ŕ  Alimentation en eau potable \n \nLe branchement sur le réseau public d’eau potable est obligatoire pour toute opération qui requiert \nune alimentation en eau potable. \n4.2 –  Assainissement \n \n4.2.1 – Eaux pluviales \n \n4.2.1.1 - En l'absence de réseau collectif de collecte des eaux pluviales, le pétitionnaire est tenu d'en \nréaliser un, sur son terrain, de façon à ce que celui-ci soit compatible avec la réglementation en \nvigueur et qu'il puisse être raccordé, à terme, au réseau général de la commune. \n \n\nModification du Plan Local d’Urbanisme de Fosses – janvier 2012 \n \n20 \n4.2.1.2 - Toute création d’une surface imperméabilisée sur une parcelle raccordée au réseau public \nd’assainissement devra faire l’objet d’une rétention totale à la parcelle des eaux de ruissellement. \nPour les parcelles n’ayant pas la possibilité technique d’infiltrer les eaux pluviales, un débit de fuite \nmaximum de 1 litre / seconde / hectare sera admis. \nDe manière à limiter ces apports, tant au point de vue qualitatif que quantitatif, des techniques \nalternatives aux réseaux devront être privilégiées (noues, chaussées réservoirs, fossés drainants, \nbassins, réutilisation des eaux pour l’arrosage, ...). \n \n4.2.2 Ŕ  Eaux usées \n \nLe raccordement, par canalisations souterraines, au réseau d’assainissement est obligatoire pour \ntoute construction nouvelle qui génère des eaux usées. En l’absence d’un tel réseau, un dispositif \nd’assainissement individuel, raccordable au réseau futur, doit être installé conformément aux \ndispositions législatives et règlementaires en vigueur. \n \nLes installations industrielles ne peuvent rejeter au réseau public d’assainissement que des effluents \npré-épurés conformément aux dispositions législatives et règlementaires en vigueur. Les eaux de \nrefroidissement ainsi que les eaux résiduaires ne nécessitant pas de pré-traitement doivent être \nrejetées conformément aux dispositions législatives et règlementaires en vigueur. \n \n4.3 –  Gaz, Electricité, Téléphone, Télédistribution \n \nCes réseaux doivent être souterrains. Le raccordement au réseau de télédistribution est obligatoire. \n \n4.4 –  Collecte des ordures ménagères \n \n- \nStockage : \n \nToute construction ou groupe de constructions supérieur à trois logements ou à 200 m² SHON doit \nprévoir un local de stockage des conteneurs réservés à la collecte sélective des déchets. Celui-ci sera \ndimensionné de façon à recevoir des conteneurs, à raison de 0,5 m² par logement avec une surface \nminimum de 6 m². \n \nEn outre, au-dessus de 10 logements, un local de 15 m² minimum doit être créé pour les \nencombrants. Ce local sera augmenté d’1 m² par tranche de 5 logements supplémentaires. \n \n- \nCollecte : \n \n- \nHabitat collectif et habitat groupé : Une aire de collecte de 6 m² minimum pour les \ndéchets urbains (ordures ménagères), facilement accessible depuis le domaine \npublic, sans empiéter sur celui-ci, devra être aménagée. Un aménagement paysager \nsera réalisé de façon à cacher la visibilité de l’aire. \n \n- \nAutres destinations : Il s’agira d’une aire de collecte facilement accessible depuis le \ndomaine public (sans empiéter sur celui-ci), et dimensionnée de façon à recevoir des \nconteneurs. \n \n \n \nARTICLE UB 5 : \nCARACTERISTIQUE DES TERRAINS \n \n \nIl n’est pas fixé de règle. \n \n \n\nModification du Plan Local d’Urbanisme de Fosses – janvier 2012 \n \n21 \n \nARTICLE UB 6 : \nIMPLANTATION DES CONSTRUCTIONS PAR RAPPORT AUX EMPRISES \nPUBLIQUES ET AUX VOIES PUBLIQUES OU PRIVEES ACTUELLES OU FUTURES \n \n \n6.1 / 6.2  Extension des constructions existantes et constructions nouvelles  \n \n- En UBa \nLes constructions doivent être édifiées à l’alignement ou en retrait de 4 m minimum à compter de \nl’alignement. \n \nCependant et nonobstant cette disposition, les constructions implantées en UBa doivent respecter les \nmarges de recul et les obligations d’alignements indiquées au document graphique, lorsqu’elles \nexistent. \n \n- En UBb \n \nLes constructions doivent être édifiées à l’alignement ou en retrait de 4 m minimum à compter de \nl’alignement. \n \nToutefois l’implantation en retrait de l’alignement ou de la marge de recul, peut être autorisée ou \nimposée dans les cas suivants : \n \n- \npour assurer une continuité de volume de la construction projetée avec les immeubles \nvoisins ; \n \n- \nlorsqu’un emplacement a été réservé par le document graphique en vue de la \ncréation, de l’aménagement ou de l’élargissement d’une voie ou d’un équipement \npublic. \n \n6.3 –  Exceptions \n \nLes dispositions de l’article 6.1/6.2  ne s’appliquent pas : \n \n6.3.1 Ŕ  Pour les parties de bâtiments non apparentes à l’achèvement des constructions et situées au-\ndessous du sol naturel. \n \n6.3.2 Ŕ  Aux équipements liés à la voirie et aux réseaux divers, et aux constructions et installations \nnécessaires aux services publics ou d’intérêt collectif. Ces constructions peuvent être édifiées à \nl’alignement ou en retrait. \n \n \n \nARTICLE UB 7 : \nIMPLANTATION DES CONSTRUCTIONS PAR RAPPORT AUX LIMITES \nSEPARATIVES ET LIMITES DE FOND \n \n \n7.1 / 7.2–  Extension des constructions existantes et constructions nouvelles  \n \nL’implantation doit tenir compte de l’orientation et de la topographie du terrain ainsi que des \naménagements et des constructions existantes sur les parcelles voisines. \n \nLes constructions peuvent être édifiées en limites séparatives joignant l’alignement. A défaut, les \nmarges d’isolement s’imposent.  \nEn fond de terrain et en dehors des exceptions visées à l’article 7.5, les marges d’isolement \ns’imposent. \n \n \n \n\nModification du Plan Local d’Urbanisme de Fosses – janvier 2012 \n \n22 \n7.3 –  Règle applicable aux marges d’isolement \n \nLa largeur (L) des marges d'isolement est au moins égale à la hauteur (L ≥ H) de la construction par \nrapport au niveau du terrain naturel au droit des limites séparatives avec un minimum de 4 m. \n \nL≥H   min.=4 m. \n \nToutefois, des implantations différentes peuvent être imposées ou autorisées : \n \n- \nlorsqu’un immeuble situé sur une parcelle contiguë présente des baies éclairantes \nsituées en vis-à-vis du projet  à une distance inférieure à la marge d’isolement \nprescrite au PLU. Dans ces conditions, la construction à édifier devra être distante \nd’au moins 4 m par rapport à la limite séparative.  \n \n7.4 –  Prescriptions particulières : saillies  \n \nDans le cas d’une construction édifiée en limite séparative, les saillies situées sur les façades \nperpendiculaires au pignon respecteront une distance minimum de 0,60 m par rapport à la limite \nséparative. \n \n \n \n7.5 –  Exceptions \n \nLes règles d’implantation des articles 7.1 à 7.3 ne s’appliquent pas aux équipements liés à la voirie et \naux réseaux divers, et aux constructions et installations nécessaires au service public ou d’intérêt \ncollectif. Ces constructions peuvent être implantées sur limites séparatives ou en retrait. \n \n \n \nARTICLE UB 8 : \nIMPLANTATION DES CONSTRUCTIONS LES UNES PAR RAPPORT AUX \nAUTRES SUR UNE MEME PROPRIETE \n \n \n8.1 –  Règle générale \n \n8.1.1 Ŕ  Tous secteurs \n \nLa construction de plusieurs bâtiments non contigus sur une même propriété doit respecter la règle \nsuivante : \n \nLa distance entre deux bâtiments ne doit pas être inférieure à la hauteur du plus élevé avec un \nminimum de 4 m. \n \n8.1.2 Ŕ  En UBa \n \nCette distance fixée ci-dessus peut être réduite à la moitié de la hauteur du bâtiment le moins élevé \navec le même minimum, lorsque celui-ci ne comporte pas, sur les façades faisant face à l’autre \nbâtiment des baies éclairant des pièces d’habitation ou de travail à l’exclusion des jours de souffrance. \n \n\nModification du Plan Local d’Urbanisme de Fosses – janvier 2012 \n \n23 \n8.2 –  Exceptions \n \nLes règles d’implantation de l’article 8.1 ne s’appliquent pas aux équipements liés à la voirie et aux \nréseaux divers, et aux constructions et installations nécessaires au service public ou d’intérêt collectif. \nCes constructions peuvent être implantées sur limites séparatives ou en retrait. \n \n \n \nARTICLE UB 9 : \nEMPRISE AU SOL \n \n \nIl n’est pas fixé de règle. \n \n \n \nARTICLE UB 10 : \nHAUTEUR DES CONSTRUCTIONS \n \n \n10.1 –  Hauteur absolue \n \n10.1.1 Ŕ  En UBa \n \nLa hauteur des constructions, mesurée à partir du terrain naturel, ne peut excéder 18 m au sommet \nde l’acrotère. \n \nA l’emplacement figurant au document graphique en secteur de hauteur particulière, la hauteur des \nconstructions ne peut excéder 21 m à l’acrotère. \n \n10.1.2 Ŕ  En UBb \n \nLa hauteur des constructions, mesurée à partir du terrain naturel, ne peut excéder 11 m à l’égout du \ntoit et 12 m au sommet de l’acrotère. \n \n10.2 –  Hauteur relative \n \n10.2.1 Ŕ  En UBb \n \nLa hauteur de la verticale du gabarit sur rue sera égale à la largeur de la rue augmentée, s’il y a lieu, \nde la profondeur de la (ou des) marge de reculement au droit de la façade considérée. \n \nSi la construction est édifiée à l’angle de deux voies d’inégales largeurs, la partie du bâtiment bordant \nla voie la plus étroite peut avoir la même hauteur que celle longeant la voie la plus large, sur une \nlongueur n’excédant pas 15 m comptée à partir du point d’intersection des alignements ou, le cas \néchéant, des lignes qui en tiennent lieu (limite de retrait obligatoire, limite de voie privée). \n \nLorsque la distance entre deux voies d’inégale largeur ou de niveaux différents est inférieure à 15 m, \nla hauteur de la construction édifiée entre les deux voies peut être celle déterminée à partir de la voie \nla plus large ou du niveau le plus élevé. \n \n10.3 –  Exceptions \n \nLa hauteur des constructions et installations nécessaires aux services publics ou d’intérêt collectif \nn’est pas limitée. \n\nModification du Plan Local d’Urbanisme de Fosses – janvier 2012 \n \n24 \n \nARTICLE UB 11 : \nASPECT EXTERIEUR \n \n \n11.1 –  Les clôtures \n \n11.1.1 Ŕ  Les clôtures situées en limite de voie publique ou privée ouverte à la circulation ou les \nclôtures situées dans la profondeur de la marge de recul, doivent être constituées d’un mur bahut \nd’aspect  identique à celui de la construction principale, d’une hauteur comprise entre 0,60 m et 1 m \nau maximum, surmonté de plantations ou d’un dispositif à claire-voie et doublé le cas échéant d’une \nhaie végétale. \n \n11.1.2 Ŕ  La hauteur maximale des clôtures en front de rue et en limite séparative est fixée à 2 m. \n \n11.1.4 Ŕ Les palissades en bois sont interdites, ainsi que les grillages à poule non doublés d’une haie.  \n \n11.1.5 Ŕ  Les dispositions précédentes ne s’appliquent pas dans le cas de contraintes techniques \ninhérentes à la destination de la clôture (activités marchandes ou agricoles). \n \n11.1.6 Ŕ  Les clôtures entourant une construction ou installation nécessaire au service public ou \nd’intérêt collectif ne sont pas soumises aux dispositions précédentes. \n \n11.1.7 Ŕ Le revêtement des clôtures sur rue doit être en homogénéité avec le revêtement des \nimmeubles existants sur le terrain. Les matériaux nus non traités seront obligatoirement recouverts \nd’un enduit. \n \n11.1.8 Ŕ Les enduits gris sont proscrits. \n \n11.2 –  Aspect des constructions \n \n11.2.1 Ŕ  Tous secteurs \n \n11.2.1.1 Ŕ  Par leur situation, leur architecture, leurs dimensions ou leur aspect extérieur, les \nconstructions à édifier ou à modifier ne doivent porter atteinte au caractère ou à l’intérêt des lieux \navoisinants, aux sites, aux paysages naturels ou urbains ainsi qu’à la conservation des perspectives \nmonumentales. Elles doivent présenter une simplicité de volume, une unité d’aspect et de matériau. \n \n11.2.1.2 Ŕ  Les murs pignons, mitoyens ou non, laissés à découvert ou à édifier, doivent être traités en \nharmonie avec les façades principales lorsqu’ils sont visibles d’une voie. Notamment les murs pignons \nlimitrophes d’une voie publique devront être traités en façades, ouvertes ou non. \n \n11.2.1.3 Ŕ Les matériaux, d’aspect briques creuses, plaques de bêton, cannisses, tôle ondulée, \nplastique, palissades ou parpaings destinés à être recouverts d’un parement ou d’un enduit, ne \npeuvent être laissés apparents sur les façades sur rue ou sur les clôtures, sauf s’ils s’intègrent dans \nune composition d’ensemble. \n \n11.2.1.4 Ŕ  Les bâtiments annexes et les extensions doivent s’accorder avec la construction \nprincipale, être réalisés avec une architecture similaire et respecter l’unité de l’ensemble du bâti ; les \nfaçades visibles des voies publiques, des bâtiments annexes, doivent être traités en matériaux \nd’aspect et de couleur identiques à ceux du corps du bâtiment principal. \n \n11.2.1.5 Ŕ  Les rez-de chaussé surélevés sont interdits : le seuil d’entrée du rez-de-chaussée ne doit \npas être à plus de 0,60 m du niveau du trottoir. \n \n11.2.1.6 Ŕ  Les façades commerciales doivent respecter l’ordonnancement et la trame architecturale \nde l’immeuble. Les matériaux et les coloris employés doivent s’harmoniser avec les façades \nexistantes. Les enseignes sont soumises à autorisation préalable. \n \n\nModification du Plan Local d’Urbanisme de Fosses – janvier 2012 \n \n25 \n11.2.1.7 Ŕ Afin de garantir l’harmonie des façades, l’installation d’une antenne parabolique ou de \nradiodiffusion Ŕ télévision doit être réalisée en toiture et de manière à garantir la non-visibilité depuis \nle domaine public. \n \n11.2.1.8 Ŕ La pose de panneaux solaires est autorisée. Ils peuvent être implantés en fond de terrain \nsur le toit des annexes. \nLes pompes à chaleur seront, dans la mesure du possible, intégrées à la construction afin de ne pas \naltérer l’aspect extérieur de celle-ci. \n \n11.2.2 Ŕ  En UBa \n \n11.2.2.1 Ŕ  Pour les constructions en façade sur la place du marché et de la gare routière, les \nconstructions devront respecter une composition horizontale des façades. \n \n11.2.2.2 Ŕ  Seules sont autorisées les constructions d’aspect architectural contemporain. \n \n11.2.2.3 Ŕ  Tout pastiche d’une architecture d’une autre région est interdit. \n \n11.2.3 Ŕ  En UBb \n \n11.2.3.1 Ŕ  Les constructions doivent respecter l’échelle architecturale du bâti environnant. \n \n11.2.3.2 Ŕ  Des constructions d’aspect architectural contemporain sont autorisées. \n \n11.3 –  Toitures \n \n11.3.1  Ŕ Tous secteurs \n \nLa réalisation de couvertures d’aspect tôles, ondulées,  plaques de fibrociment ou de type bardeau \nd’asphalte est interdite ; ceci vaut également pour les constructions annexes.  \n \n11.3.2 Ŕ  En UBa \n \nLes toitures présentant une pente supérieure à 5 % ne seront pas autorisées pour les bâtiments \nsoumis à l’obligation d’alignement. \n \n \nARTICLE UB 12 : \n STATIONNEMENT \n \n \n12.1 –  \nRègle générale \n \nIl est exigé de respecter les dispositions prévues à l’annexe 2 du présent règlement. \n \n \n12.2 –  \nRègle particulière \n \nPour les constructions à usage d’habitat, il sera prévu 1 place / logement de 0 à 50 m² SHON et 1,5 \nplaces / logement supérieur à 50 m² SHON. \n \n \nARTICLE UB 13 :  \nESPACES LIBRES ET PLANTATIONS \n \n \n13.1 –  Tous secteurs \n \nLes surfaces libres de toute construction, ainsi que les délaissés des aires de stationnement, doivent \nêtre plantées. \n \n\nModification du Plan Local d’Urbanisme de Fosses – janvier 2012 \n \n26 \nLes clôtures situées en limite de voie publique ou privée ouverte à la circulation ou les clôtures situées \ndans la profondeur de la marge de recul, doivent être constituées d’un mur bahut d’aspect  identique à \ncelui de la construction principale, d’une hauteur comprise entre 0,60 m et 1 m au maximum, \nsurmonté de plantations ou d’un dispositif à claire-voie et doublé le cas échéant d’une haie végétale. \n \n \n13.2 -  En UBa \n \nLes plantations d’arbres devront être réalisées avec des essences dont le système racinaire sera \nadapté à la destination du secteur. \n \n13.3 –  Exception \n \nIl n’est pas fixé de règle pour les constructions (et installations techniques) nécessaires au service \npublic ou d’intérêt collectif. \n \n \n \nARTICLE UB 14 : \n POSSIBILITES MAXIMALES D’OCCUPATION DES SOLS \n \n \n14.1 –  Tous secteurs \n \nLes possibilités maximales d’occupation des sols sont définies à partir de l’ensemble des règles \nédictées dans les précédents articles de la zone UB. \n \nLes possibilités maximales d’occupation des sols sont définies par un nombre de mètres carrés de \nSHON susceptibles d’être construits. \n \nCe nombre de mètres carrés de planchers constructibles s’applique à cette zone à partir du nombre \nde mètres carrés constructibles pour la totalité de l’opération. \n \n14.2 –  En UBa \n \nLe nombre de m² de plancher maximum constructible pour ce secteur ne peut excéder 16 000 m² de \nSHON, y compris la SHON existante du cinéma (120 m²) et de la station service (166 m²), et hors \nbâtiment SNCF (450 m²). \n \n14.3 –  En UBb \n \nLe nombre de m² de plancher maximum constructible pour ce secteur ne peut excéder 6 000 m² de \nSHON. \n \n14.4–  Exception \n \nIl n’est pas fixé de COS pour les équipements liés à la voirie et aux réseaux divers, et pour les \nconstructions et installations nécessaires aux services publics ou d’intérêt collectif. \n \n \n\nModification du Plan Local d’Urbanisme de Fosses – janvier 2012 \n \n27 \n \n \n \n \n \n \n \n \n \nZone UC \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n\nModification du Plan Local d’Urbanisme de Fosses – janvier 2012 \n \n28 \nARTICLE UC1 : \n \nTYPES D’OCCUPATION OU D’UTILISATION DES SOLS INTERDITS \n \n \n1.1 Ŕ  Les constructions à destination industrielle. \n \n1.2 –  Les installations classées pour la protection de l’environnement soumises à autorisation et les \ninstallations classées soumises à déclaration pouvant présenter des dangers ou inconvénients \ngraves pour le voisinage, en fonctionnement normal et en cas d’incident ou d’accident. \n \n1.3 –  L’aménagement de terrains pour le camping et pour le stationnement des caravanes. \n \n1.4 –  Le stationnement des caravanes et des maisons mobiles. \n \n1.5 –  L’ouverture et l’exploitation des carrières. \n \n1.6 –  L’ouverture de décharges, dépôts de ferraille, de matériaux de démolition, de déchets, \nd’épaves de véhicules. \n \n1.7 -  \nLes entrepôts, à l’exception de ceux autorisés à l’article UC 2. \n \n1.8 –  Les dépôts de toute nature. \n \n \n \nARTICLE UC 2 : \nTYPES D’OCCUPATION OU D’UTILISATION DES SOLS SOUMIS A \nCONDITIONS PARTICULIERES \n \n \n2.1 -  \nLes affouillements et les exhaussements des sols directement liés avec les travaux de \nconstruction ou avec l’aménagement paysager des espaces non construits. \n \n2.2 -  \nLes constructions à destination d’entrepôts à condition qu’elles correspondent à une réserve \nnécessaire aux bâtiments à destination de commerce, artisanat, bureaux et services autorisés. \n \n2.3 -  \nLes installations techniques (climatisations, chaufferies…) à condition qu’elles soient liées à \ndes constructions existantes ou autorisées dans la zone. \n \n2.4 -  \nL’extension ou la transformation des installations classées, et des constructions à usage \nd’industrie et / ou d’entrepôt interdites à l’article UC 1, à condition que la gêne causée au \nvoisinage ne soit pas aggravée. \n \n2.5 -  \nLes installations techniques directement liées à un service public à condition que ne soient \npas compromises les conditions d’environnement des unités foncières voisines (vues, \nensoleillement, etc.). \n \n2.6 -  \nL’aménagement ou l’extension des constructions existantes avant la date d’approbation du \nP.L.U., dans le respect des règles fixées aux articles UC 6, UC 7, UC 8 et UC 10. \n \n2.7 -  \nTous travaux ayant pour effet de détruire un élément de paysage ou de patrimoine, identifié \nen application de l’article L 123-1 (7ème alinéa), figurant au document graphique et à l’annexe \nn°4 du présent règlement du P.L.U. et non soumis à un régime d’autorisation, devront faire \nl’objet d’une autorisation préalable dans les conditions prévues par décret en Conseil d’Etat. \n \n \n \n \n \n \n \n\nModification du Plan Local d’Urbanisme de Fosses – janvier 2012 \n \n29 \nRappels relatifs aux protections, risques et nuisances \n \n1 - \nNuisances acoustiques \n \nLa construction de bâtiments situés dans le voisinage des infrastructures de transports doit répondre \naux \nnormes \nd'isolement \nacoustique \ndéterminées \npar \nla \nloi \nn°92-1444 \ndu  \n31 décembre 1992 et ses textes d'application. \nLes constructions sont soumises aux dispositions de l’arrêté préfectoral du 28 janvier 2002, et s’il y a \nlieu, aux normes d’isolement acoustique prescrites par celui-ci (annexe 6.d du P.L.U.).  \n \n2 - \nRisque de mouvement différentiel consécutif à la sécheresse et à la réhydratation des sols \n \nLe territoire communal comporte des secteurs argileux. Les terrains argileux et marneux sont \nsensibles à l’eau : gonflement sous l’effet de fortes pluies, retrait en cas de sécheresse, et risque de \nglissement en cas de talutage. Des précautions particulières doivent être prises pour terrasser et \nfonder un ouvrage dans ces secteurs. Ces précautions sont rappelées dans la plaquette sécheresse \njointe dans les annexes du P.L.U. (cf. annexe « 6.g : Documents relatifs à l’aléa retrait-gonflement des \nsols argileux ») et le niveau de susceptibilité des sols est représenté à l’annexe 6.2 du règlement. \n \n \n \nARTICLE UC 3 : \nACCES ET VOIRIE \n \n \n3.1 –  Accès \n \n3.1.1 Ŕ Les terrains doivent être desservis par des voies publiques ou privées, dans des conditions \nrépondant à l’importance et à la destination de l'immeuble ou de l'ensemble d'immeubles à édifier, \nnotamment en ce qui concerne la commodité, la sécurité de la circulation et des accès, ainsi que les \nmoyens d'approche permettant une lutte efficace contre l'incendie. \n \n3.1.2 Ŕ Tout terrain enclavé est inconstructible, à moins que son propriétaire n’obtienne un passage \naménagé sur les fonds de ses voisins, dans les conditions fixées par l’article 682 du Code Civil. \n \n3.2 -  \nVoirie \n \n3.2.1 Ŕ Les voies publiques ou privées à créer doivent avoir des caractéristiques qui sont déterminées \npar leur fonction, l’importance du trafic, la nature et les conditions de circulation, et par les \nconstructions qu’elles doivent desservir. \n \n3.2.2 Ŕ La longueur cumulée des voies en impasse et des accès particuliers ne peut excéder 50 m. \n \n3.2.3 Ŕ Les voies en impasse doivent être aménagées pour permettre aux véhicules privés et à ceux \ndes services publics de faire demi-tour, lorsque l’importance de l’urbanisation du secteur ainsi \ndesservi le justifie. \n \n \n\nModification du Plan Local d’Urbanisme de Fosses – janvier 2012 \n \n30 \n \nARTICLE UC 4 : \nDESSERTE PAR LES RESEAUX \n \n \n4.1 –  Alimentation en eau potable \n \nLe branchement sur le réseau d’eau potable public est obligatoire pour toute construction qui requiert \nune alimentation en eau. \n \n4.2 –  Assainissement \n \nToutes les constructions doivent notamment répondre aux obligations suivantes : \n \n4.2.1 – Eaux usées \n \n4.2.1.1 - Le branchement sur le réseau collectif d’assainissement public ou privé est obligatoire pour \ntoute construction nouvelle ou toute modification. \n \n4.2.1.2 - Les eaux usées ne doivent pas être déversées dans le réseau d’eaux pluviales. Les réseaux \nd’eaux usées devront être équipés de dispositifs empêchant le reflux des eaux usées par clapets anti-\nretour. \n \n4.2.1.3 - L’évacuation des liquides industriels résiduaires dans le réseau public est subordonnée à un \npré-traitement. Tout déversement d’eaux usées autres que domestiques dans les égouts publics doit \nfaire l’objet d’une autorisation préalable. \n \n4.2.2 – Eaux pluviales \n \n4.2.2.1 - Tout aménagement réalisé sur un terrain (construction et surfaces au sol imperméabilisées) \ndoit être conçu de façon à ne pas faire obstacle au libre écoulement des eaux pluviales. Les \naménagements réalisés sur le terrain doivent garantir l'écoulement des eaux pluviales dans le réseau \ncollectif de collecte des eaux pluviales. \n \n4.2.2.2 - En l'absence de réseau collectif de collecte des eaux pluviales, l'aménageur est tenu d'en \nréaliser un, sur son terrain, de façon à ce que celui-ci soit compatible avec la réglementation en \nvigueur et qu'il puisse être raccordé, à terme, au réseau général de la commune. \n \n4.2.2.3 - Toute création d’une surface imperméabilisée sur une parcelle raccordée au réseau public \nd’assainissement devra faire l’objet d’une rétention totale à la parcelle des eaux de ruissellement. \nPour les parcelles n’ayant pas la possibilité technique d’infiltrer les eaux pluviales, un débit de fuite \nmaximum de 1 litre / seconde / hectare sera admis. \nDe manière à limiter ces apports, tant au point de vue qualitatif que quantitatif, des techniques \nalternatives aux réseaux devront être privilégiées (noues, chaussées réservoirs, fossés drainants, \nbassins, réutilisation des eaux pour l’arrosage, ...). \n \n4.3 –  Réseaux divers \n \n4.3.1 - Les lignes de télécommunication et de distribution d’énergie électrique doivent être installées \nen souterrain chaque fois que les conditions techniques le permettent. Tout constructeur doit réaliser \nles ouvrages de télécommunication en terrain privé : ces ouvrages comprennent les conduites en \nsouterrain entre les constructions et jusqu’en un point de raccordement avec le réseau public situé en \nlimite de propriété privée-publique.  \n \n4.3.2 -Pour toute construction ou extension de réseaux électriques de distribution publique HTA et BT, \nla technique discrète, souterrain ou posé en façade pour la basse tension, sera privilégiée chaque fois \nqu’il n’y aura pas d’impossibilité technique. \n \n \n \n \n\nModification du Plan Local d’Urbanisme de Fosses – janvier 2012 \n \n31 \n \n4.4 –  Collecte des ordures ménagères \n \n- \nStockage : \n \nToute construction ou groupe de constructions supérieur à trois logements ou à 200 m² SHON doit \nprévoir un local de stockage des conteneurs réservés à la collecte sélective des déchets. Celui-ci sera \ndimensionné de façon à recevoir des conteneurs, à raison de 0,5 m² par logement avec une surface \nminimum de 6 m². \n \nEn outre, au-dessus de 10 logements, un local de 15 m² minimum doit être créé pour les \nencombrants. Ce local sera augmenté d’1 m² par tranche de 5 logements supplémentaires. \n \n- \nCollecte : \n \n- \nHabitat collectif et habitat groupé : Une aire de collecte de 6 m² minimum pour les \ndéchets urbains (ordures ménagères), facilement accessible depuis le domaine \npublic, sans empiéter sur celui-ci, devra être aménagée. Un aménagement paysager \nsera réalisé de façon à cacher la visibilité de l’aire. \n \n- \nAutres destinations : Il s’agira d’une aire de collecte facilement accessible depuis le \ndomaine public (sans empiéter sur celui-ci), et dimensionnée de façon à recevoir des \nconteneurs. \n \n \n \nARTICLE UC 5 : \nCARACTERISTIQUE DES TERRAINS \n \n \nIl n’est pas fixé de règle. \n \n \n \nARTICLE UC 6 : \nIMPLANTATION DES CONSTRUCTIONS PAR RAPPORT AUX EMPRISES \nPUBLIQUES ET AUX VOIES PUBLIQUES OU PRIVEES ACTUELLES OU FUTURES \n \n \n6.1 -  \nConstructions existantes \n \nL’extension, la surélévation et/ou l’aménagement des constructions édifiées légalement et achevées à \nla date d’approbation du P.L.U., qui ne respectent pas les règles des constructions nouvelles, peuvent \nêtre autorisés avec le même retrait que celui de la construction existante. \n \n6.2 -  \nConstructions nouvelles \n \nLes constructions doivent être édifiées à l’alignement ou en retrait de 4.00m minimum à compter de \nl’alignement.  \n \n6.3 -  \nExceptions \n \nLes dispositions des articles 6.1 et 6.2 ne s’appliquent pas : \n \n6.3.1 Ŕ aux équipements liés à la voirie et aux réseaux divers, et aux constructions et installations \nnécessaires au service public ou d’intérêt collectif. Ces constructions peuvent être implantées à \nl’alignement ou en retrait. \n \n \n \n \n\nModification du Plan Local d’Urbanisme de Fosses – janvier 2012 \n \n32 \nARTICLE UC 7 : \nIMPLANTATION DES CONSTRUCTIONS PAR RAPPORT AUX LIMITES \nSEPARATIVES ET LIMITES DE FOND \n \n \n7.1–  \nConstructions existantes \n \nL’extension, la surélévation et/ou l’aménagement des constructions édifiées légalement et achevées à \nla date d’approbation du P.L.U., qui ne respectent pas les règles des constructions nouvelles, peut \nêtre autorisé à condition de respecter les règles des constructions nouvelles. \nDans le cas où ces règles ne pourraient pas être respectées, l’extension, la surélévation et/ou \nl’aménagement peut être autorisé à condition de respecter la règle suivante : \n \n- \nla distance par rapport à la limite séparative latérale et la limite de fond ne doit pas \nêtre diminuée ; \n \n- \nl’éclairement et l’ensoleillement des pièces d’habitation ou de travail des bâtiments \nexistants sur les terrains voisins ne doivent pas être compromis. \n \n7.2 –  Constructions nouvelles \n \nL’implantation doit tenir compte de l’orientation  et de la topographie du terrain ainsi que des \naménagements et des constructions existantes sur les parcelles voisines. \n \nLes constructions peuvent être édifiées en limites séparatives joignant l’alignement. A défaut, les \nmarges d’isolement s’imposent. En fond de terrain, ou en limite de zone UG, et en dehors des \nexceptions visées à l’article 7.4, les marges d’isolement s’imposent. \n \n7.3 –  Règle applicable aux marges d’isolement \n \nLa largeur (L) des marges d'isolement est au moins égale à la moitié de la hauteur (L ≥ H/2) de la \nconstruction par rapport au niveau du terrain naturel au droit des limites séparatives avec un minimum \nde 4 m. \nL≥ (H/2) min.= 4 m. \n \nCette largeur (L) peut être réduite au tiers de la hauteur (L ≥ H/3) de la construction avec un minimum \nde 2,50 m si la façade qui fait face à la limite séparative ne comporte pas de baies éclairant des \npièces d’habitation ou des locaux de travail à l’exclusion des jours de souffrance. \n \nL≥ (H/3) min.= 2,50 m. \n \n \n7.4 –  Prescriptions particulières : saillies \n  \nDans le cas d’une construction édifiée en limite séparative, les saillies situées sur les façades \nperpendiculaires au pignon respecteront une distance minimum de 0,60 m par rapport à la limite \nséparative. \n \n \n \n \n\nModification du Plan Local d’Urbanisme de Fosses – janvier 2012 \n \n33 \n7.5 –  Exceptions \n \n7.4.1 Ŕ Implantation en fond de terrain et en limite de zone UG \n \nLes constructions peuvent être édifiées en fond de terrain et en limite de zone UG à condition que leur \nhauteur, mesurée à partir du terrain naturel, n’excède pas 3,50 m. \n \n7.4.2 Ŕ Les règles d’implantation du présent article ne s’appliquent pas aux équipements liés à la \nvoirie et aux réseaux divers, et aux constructions et installations nécessaires au service public ou \nd’intérêt collectif. Ces constructions peuvent être implantées sur limites séparatives ou en retrait. \n \n \n \n \nARTICLE UC 8 : \nIMPLANTATION DES CONSTRUCTIONS LES UNES PAR RAPPORT AUX \nAUTRES SUR UNE MEME PROPRIETE \n \n \n8.1 –  Constructions existantes \n \nLa surélévation et l’extension d’un bâtiment existant peuvent être autorisées : \n \n- \nsuivant les règles des constructions nouvelles. \n \nSi ces règles ne peuvent pas être respectées : \n \n- \nLa surélévation d’un niveau ou l’extension d’un bâtiment édifié légalement et achevé à \nla date d’approbation du P.L.U. peut être autorisée dans le prolongement des murs \nexistants, à condition que les façades créées ne respectant pas les prospects \nimposés ne comportent pas de baies autres que des jours de souffrance. \n \n8.2 –  Constructions nouvelles \n \nLes bâtiments situés sur un terrain appartenant au même propriétaire doivent être implantés de telle \nmanière que les baies éclairant les pièces principales ne soient masquées par aucune partie \nd’immeuble qui, à l’appui de ces baies, serait vue sous un angle de plus de 45° au dessus du plan \nhorizontal. \nToutefois, pour la façade la moins ensoleillée, cet angle peut être porté à 60°, à condition que la \nmoitié au plus des pièces principales prennent jour sur cette façade. \nUne distance d’au moins 4 m peut être imposée entre deux bâtiments non contigus. \n \n8.3 –  Exceptions \n \n8.3.1. Ŕ Les règles d’implantation du présent article ne s’appliquent pas aux équipements liés à la \nvoirie et aux réseaux divers, et aux constructions et installations nécessaires au service public ou \nd’intérêt collectif. \n \n8.3.2. Ŕ Les règles d’implantation du présent article ne s’appliquent pas lorsqu’il s’agit d’un vis-à-vis \navec un mur aveugle ou d’un vis-à-vis avec une construction annexe (cf. définitions à l’annexe 1 du \nrèglement) d’une hauteur inférieure à 3,50 m sur 5 m de large maximum. \n \n8.3.3.-. Les règles d’implantation du présent article ne s’appliquent pas aux parties de l’immeuble \néchappant au champ de vision déterminé par une ligne perpendiculaire au tableau des baies de la \nconstruction existante lorsque la construction nouvelle est implantée à proximité d’un bâtiment \nexistant de plus de 16m de hauteur. Dans ce cas, une distance de 8m au minimum est exigée entre \nles deux constructions. \n \n \n \n\nModification du Plan Local d’Urbanisme de Fosses – janvier 2012 \n \n34 \nARTICLE UC 9 : \nEMPRISE AU SOL \n \nIl n’est pas fixé de règle. \n \n \n \nARTICLE UC 10 : \nHAUTEUR DES CONSTRUCTIONS \n \n \n10.1–  Constructions existantes \n \nL’extension ou l’aménagement des constructions édifiées légalement et achevées à la date \nd’approbation du P.L.U., qui ne respectent pas les règles des constructions nouvelles, peut être \nautorisé à condition de respecter les règles des constructions nouvelles. \n \n \n \n10.2–  Constructions nouvelles \n \nLa hauteur des constructions, mesurée à partir du terrain naturel, ne peut excéder 15 m à l’égout du \ntoit, 16 m au sommet de l’acrotère en cas de toiture terrasse et 18 m au faitage à l’exception des \nconstructions bordant la place du centre-ville.  \nLes constructions bordant la place du centre-ville pourront atteindre une hauteur de 19m au sommet \nde l’acrotère mesurée au droit du terrain naturel à l’aplomb de la façade en cas de toiture terrasse, et \n19m à l’égout du toit et 21m au faîtage en cas de toiture à pentes. \n \n \n10.3–  Exception \n \nLa hauteur des constructions et installations nécessaires au service public ou d’intérêt collectif n’est \npas limitée. \n \n \n \nARTICLE UC 11 : \nASPECT EXTERIEUR \n \n \n11.1 –  \nClôtures \n \n11.1.1 Ŕ Les clôtures sur rue doivent avoir une hauteur de 1,5 m maximum et ne pourront être \nconstituées de mur plein. \n \n11.1.2 Ŕ Le revêtement des clôtures sur rue doit être en homogénéité avec le revêtement des \nimmeubles existants sur le terrain. \n \n11.1.3 Ŕ La hauteur des clôtures sur limites séparatives ne peut excéder 2,50 m. \n \n11.1.4 Ŕ Les clôtures entourant une construction ou installation nécessaire au service public ou \nd’intérêt collectif ne sont pas soumises aux dispositions précédentes. \n \n11.2 –  \nAspect des constructions \n \n11.2.1 Ŕ L’architecture, les dimensions, l’aspect extérieur des constructions ou des installations à \nédifier ou à modifier ne doivent pas porter atteinte au caractère ou à l’intérêt des lieux avoisinants, des \nsites, des paysages naturels ou urbains ainsi qu’à la conservation des perspectives monumentales \n \n \n \n\nModification du Plan Local d’Urbanisme de Fosses – janvier 2012 \n \n35 \n11.2.2 Ŕ La pose de panneaux solaires est autorisée. Ils peuvent être implantés en fond de terrain sur \nle toit des annexes. \nLes pompes à chaleur seront, dans la mesure du possible, intégrées à la construction afin de ne pas \naltérer l’aspect extérieur de celle-ci. \n \n11.3 –  \nToitures – Couvertures \n \n11.3.1 Ŕ La réalisation de couvertures d’aspect tôles, ondulées, plaques de fibrociment ou de type \nbardeau d’asphalte est interdite ; ceci vaut également pour les constructions annexes.  \n \nNota : Les bâtiments à édifier seront d’architecture contemporaine et contextuelle. \n \n11.4 –  \nEléments remarquables du patrimoine \n \nEléments de patrimoine bâti à protéger repérés sur le document graphique : leur conservation est \nimposée. La restauration de ces bâtiments ou partie de bâtiments, ainsi que leur extension ou \nsurélévation, doivent conserver ou restituer le caractère patrimonial et architectural des constructions \nconcernées. \n \n \nARTICLE UC 12 : \n STATIONNEMENT \n \n \n12.1 –  \nRègle générale \n \nIl est exigé de respecter les dispositions prévues à l’annexe 2 du présent règlement. \n \n \n12.2 –  \nRègle particulière \n \nPour les constructions à usage de commerce ≤ 300m²HON, il sera prévu 1 place / 100m² SHON, \nPour les constructions à usage de commerce > 300m²HON, il sera prévu 1 place / 200m² SHON. \n \nPour les constructions à usage d’habitat, hors habitat locatif aidé, il sera prévu 1 place / logement de 0 \nà 50 m² SHON et 1,5 places / logement de surface supérieure à 50 m² SHON. \n \n \nARTICLE UC 13 :  \nESPACES LIBRES ET PLANTATIONS \n \n \n13.1 –  \nAménagement des espaces libres, plantations \n \nLes parties de terrain, non constructibles et non occupées par les parcs de stationnement et voies \nprivées, doivent être plantées à raison d’au moins un arbre de haute tige par 100 m² d’espace non \nconstruit.  \n \nLes plantations d’arbres devront être réalisées avec des essences dont le système racinaire sera \nadapté à la destination de la zone. \n \n13.2 –  \nEspaces verts \n \n20 % minimum de l’unité foncière doit être traitée en espaces verts de pleine terre ou, dans la limite \nde 50% de la surface totale des espaces verts de la parcelle, en jardin sur dalle avec une épaisseur  \nde terre de 0,80m minimum. \n. \nException : la règle énoncée ci-dessus  ne s’applique pas aux unités foncières ou lots de construction \nbordant la place du centre-ville. \n \n \n \n\nModification du Plan Local d’Urbanisme de Fosses – janvier 2012 \n \n36 \n13.3 –  \nEquipements publics ou d’intérêt collectif \n \nIl n’est pas fixé de règle pour les constructions (et installations techniques) nécessaires au service \npublic ou d’intérêt collectif. \n \n \n \nARTICLE UC 14 : \n POSSIBILITES MAXIMALES D’OCCUPATION DES SOLS \n \n \nIl n’est pas fixé de règle. \n \n \n\nModification du Plan Local d’Urbanisme de Fosses – janvier 2012 \n \n37 \n \n \n \n \nZone UF \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n\nModification du Plan Local d’Urbanisme de Fosses – janvier 2012 \n \n38 \n \nARTICLE UF 1 : \n \nTYPES D’OCCUPATION OU D’UTILISATION DES SOLS INTERDITS \n \n \n1.1 Ŕ  Sont interdites les occupations et utilisations du sol qui ne sont pas mentionnées à l’article UF \n2 et, en particulier, les constructions à usage d’habitation non liées aux activités définies à \nl’article UF 2. \n \n \n \nARTICLE UF 2 : \n \nTYPES D’OCCUPATION OU D’UTILISATION DES SOLS SOUMIS A \nCONDITIONS PARTICULIERES \n \n \n2.1 -  \nLes affouillements et les exhaussements des sols directement liés avec les travaux de \nconstruction ou avec l’aménagement paysager des espaces non construits. \n \n2.2 -  \nLes équipements publics ou d’intérêt collectif, ainsi que les équipements liés à la voirie et aux \nréseaux divers. \n \n2.3 -  \nLes installations techniques (climatisations, chaufferies…) à condition qu’elles soient liées à \ndes constructions existantes ou autorisées dans la zone. \n \n2.4 -  \nL’aménagement ou l’extension des constructions existantes avant la date d’approbation du \nP.L.U., dans le respect des règles fixées aux articles UF 6, UF 7, UF 8 et UF 10. \n \n2.5 -  \nLes aménagements de logements existants destinés à en améliorer les conditions \nd’habitabilité dans une limite de 120 m² SHON par logement. \n \n2.6 -  \nLes constructions à destination d’habitation destinées aux personnes dont la présence \npermanente est nécessaire pour assurer la direction, la surveillance ou le gardiennage des \nétablissements existants ou autorisés. \n \n \nRappels relatifs aux protections, risques et nuisances \n \n1 - \nNuisances acoustiques \n \nLa construction de bâtiments situés dans le voisinage des infrastructures de transports doit répondre \naux \nnormes \nd'isolement \nacoustique \ndéterminées \npar \nla \nloi \nn°92-1444 \ndu  \n31 décembre 1992 et ses textes d'application. \nLes constructions sont soumises aux dispositions de l’arrêté préfectoral du 28 janvier 2002, et s’il y a \nlieu, aux normes d’isolement acoustique prescrites par celui-ci (annexe 6.d du P.L.U.).  \n \n2 - \nRisque d’inondation pluviale \n \nLes axes d’écoulement à l’origine du risque d’inondation pluviale sur le territoire de la commune de \nFosses sont représentés l’annexe 6.1 du règlement. \n \nAucune construction n’est autorisée dans une bande de 10 m de large centrée sur l’axe des thalwegs  \n(axes d’écoulement) représentés à l’annexe 6.1 du règlement. \n \n3 - \nRisque de mouvement différentiel consécutif à la sécheresse et à la réhydratation des sols \n \nLe territoire communal comporte des secteurs argileux. Les terrains argileux et marneux sont \nsensibles à l’eau : gonflement sous l’effet de fortes pluies, retrait en cas de sécheresse, et risque de \nglissement en cas de talutage. Des précautions particulières doivent être prises pour terrasser et \nfonder un ouvrage dans ces secteurs. Ces précautions sont rappelées dans la plaquette sécheresse \njointe dans les annexes du P.L.U. (cf. annexe « 6.g : Documents relatifs à l’aléa retrait-gonflement des \nsols argileux ») et le niveau de susceptibilité des sols est représenté à l’annexe 6.2 du règlement. \n\nModification du Plan Local d’Urbanisme de Fosses – janvier 2012 \n \n39 \n \n4 - \nProtection des forages d’eau potable \n \nDans les secteurs de protection des forages d’eau potable, toutes mesures doivent être prises pour \néviter un risque de pollution ou de dégradation de la source (cf. annexe 6.4 du règlement). \n \n \n \nARTICLE UF 3 :  \nACCES ET VOIRIE \n \n \n3.1 –  Accès \n \n3.1.1 Ŕ Les terrains doivent être desservis par des voies publiques ou privées, dans des conditions \nrépondant à l’importance et à la destination de l'immeuble ou de l'ensemble d'immeubles à édifier, \nnotamment en ce qui concerne la commodité, la sécurité de la circulation et des accès, ainsi que les \nmoyens d'approche permettant une lutte efficace contre l'incendie. \n3.1.2 Ŕ Tout terrain enclavé est inconstructible, à moins que son propriétaire n’obtienne un passage \naménagé sur les fonds de ses voisins, dans les conditions fixées par l’article 682 du Code Civil. \n \n3.2 -  \nVoirie \n \n3.2.1 Ŕ Les voies publiques ou privées à créer doivent avoir des caractéristiques qui sont déterminées \npar leur fonction, l’importance du trafic, la nature et les conditions de circulation, et par les \nconstructions qu’elles doivent desservir. \n \n3.2.2 Ŕ La longueur cumulée des voies en impasse et des accès particuliers ne peut excéder 50 m. \n \n3.2.3 Ŕ Les voies en impasse doivent être aménagées pour permettre aux véhicules privés et à ceux \ndes services publics de faire demi-tour, lorsque l’importance de l’urbanisation du secteur ainsi \ndesservi le justifie. \n \n \n \nARTICLE UF 4 : \n \nDESSERTE PAR LES RESEAUX \n \n \n4.1 –  Alimentation en eau potable \n \nLe branchement sur le réseau d’eau potable public est obligatoire pour toute construction qui requiert \nune alimentation en eau. \n \n \n4.2 –  Assainissement \n \nToutes les constructions doivent notamment répondre aux obligations suivantes : \n \n4.2.1 – Eaux usées \n \n4.2.1.1 - Le branchement sur le réseau collectif d’assainissement public ou privé est obligatoire pour \ntoute construction nouvelle ou toute modification. \n \n4.2.1.2 - Les eaux usées ne doivent pas être déversées dans le réseau d’eaux pluviales. Les réseaux \nd’eaux usées devront être équipés de dispositifs empêchant le reflux des eaux usées par clapets anti-\nretour. \n \n4.2.1.3 - L’évacuation des liquides industriels résiduaires dans le réseau public est subordonnée à un \npré-traitement. Tout déversement d’eaux usées autres que domestiques dans les égouts publics doit \nfaire l’objet d’une autorisation préalable. \n\nModification du Plan Local d’Urbanisme de Fosses – janvier 2012 \n \n40 \n \n4.2.2 – Eaux pluviales \n \n4.2.2.1 - En l'absence de réseau collectif de collecte des eaux pluviales, l'aménageur est tenu d'en \nréaliser un, sur son terrain, de façon à ce que celui-ci soit compatible avec la réglementation en \nvigueur et qu'il puisse être raccordé, à terme, au réseau général de la commune. \n \n4.2.2.2 - Toute création d’une surface imperméabilisée sur une parcelle raccordée au réseau public \nd’assainissement devra faire l’objet d’une rétention totale à la parcelle des eaux de ruissellement. \nPour les parcelles n’ayant pas la possibilité technique d’infiltrer les eaux pluviales, un débit de fuite \nmaximum de 1 litre / seconde / hectare sera admis. \nDe manière à limiter ces apports, tant au point de vue qualitatif que quantitatif, des techniques \nalternatives aux réseaux devront être privilégiées (noues, chaussées réservoirs, fossés drainants, \nbassins, réutilisation des eaux pour l’arrosage, ...). \n \n4.3 –  Réseaux divers \n \n4.3.1 - Les lignes de télécommunication et de distribution d’énergie électrique doivent être installées \nen souterrain chaque fois que les conditions techniques le permettent. Tout constructeur doit réaliser \nles ouvrages de télécommunication en terrain privé : ces ouvrages comprennent les conduites en \nsouterrain entre les constructions et jusqu’en un point de raccordement avec le réseau public situé en \nlimite de propriété privée-publique.  \n \n4.3.2 - Pour toute construction ou extension de réseaux électriques de distribution publique HTA et \nBT, la technique discrète, souterrain ou posé en façade pour la basse tension, sera privilégiée chaque \nfois qu’il n’y aura pas d’impossibilité technique. \n \n \n4.4 –  Collecte des ordures ménagères \n \n- \nStockage : \n \nToute construction ou groupe de constructions supérieur à trois logements ou à 200 m² SHON doit \nprévoir un local de stockage des conteneurs réservés à la collecte sélective des déchets. Celui-ci sera \ndimensionné de façon à recevoir des conteneurs, à raison de 0,5 m² par logement avec une surface \nminimum de 6 m². \n \nEn outre, au-dessus de 10 logements, un local de 15 m² minimum doit être créé pour les \nencombrants. Ce local sera augmenté d’1 m² par tranche de 5 logements supplémentaires. \n \n- \nCollecte : \n \n- \nHabitat collectif et habitat groupé : Une aire de collecte de 6 m² minimum pour les \ndéchets urbains (ordures ménagères), facilement accessible depuis le domaine \npublic, sans empiéter sur celui-ci, devra être aménagée. Un aménagement paysager \nsera réalisé de façon à cacher la visibilité de l’aire. \n \n- \nAutres destinations : Il s’agira d’une aire de collecte facilement accessible depuis le \ndomaine public (sans empiéter sur celui-ci), et dimensionnée de façon à recevoir des \nconteneurs. \n \n \n \nARTICLE UF 5 :  \nCARACTERISTIQUE DES TERRAINS \n \n \nIl n’est pas fixé de règle. \n \n \n \n\nModification du Plan Local d’Urbanisme de Fosses – janvier 2012 \n \n41 \nARTICLE UF 6 :  \nIMPLANTATION DES CONSTRUCTIONS PAR RAPPORT AUX EMPRISES \nPUBLIQUES ET AUX VOIES PUBLIQUES OU PRIVEES ACTUELLES OU FUTURES \n \n \n6.1 -  \nConstructions existantes \n \nL’extension, la surélévation et/ou l’aménagement des constructions édifiées légalement et achevées à \nla date d’approbation du P.L.U., qui ne respectent pas les règles des constructions nouvelles, peuvent \nêtre autorisés avec le même retrait que celui de la construction existante. \n \n6.2 -  \nConstructions nouvelles \n \nLes constructions doivent être implantées à l’alignement ou en retrait de 4 m minimum à compter de \nl’alignement. \n \n6.3-  \nExceptions \n \nSans objet \n \n \nARTICLE UF 7 :  \nIMPLANTATION DES CONSTRUCTIONS PAR RAPPORT AUX LIMITES \nSEPARATIVES ET LIMITES DE FOND \n \n \n7.1–  \nConstructions existantes \n \nL’extension, la surélévation et/ou l’aménagement des constructions édifiées légalement et achevées à \nla date d’approbation du P.L.U., qui ne respectent pas les règles des constructions nouvelles, peut \nêtre autorisé à condition de respecter les règles des constructions nouvelles. \nDans le cas où ces règles ne pourraient pas être respectées, l’extension, la surélévation et/ou \nl’aménagement peut être autorisé à condition de respecter la règle suivante : \n \n- \nla distance par rapport à la limite séparative latérale et la limite de fond ne doit pas \nêtre diminuée ; \n \n- \nl’éclairement et l’ensoleillement des pièces d’habitation ou de travail des bâtiments \nexistants sur les terrains voisins ne doivent pas être compromis. \n \n7.2 –  Constructions nouvelles \n \nL’implantation doit tenir compte de l’orientation  et de la topographie du terrain ainsi que des \naménagements et des constructions existantes sur les parcelles voisines. \nLes constructions peuvent être édifiées en limites séparatives joignant l’alignement ; à défaut,  les \nmarges d’isolement s’imposent. En fond de terrain et en limite de zone UG, les marges d’isolement \ns’imposent. \n \n7.3 –  Règle applicable aux marges d’isolement \n \nLa largeur (L) des marges d'isolement est au moins égale à la hauteur (L ≥ H) de la construction par \nrapport au niveau du terrain naturel au droit des limites séparatives avec un minimum de 4 m. \n \nL≥H   min.=4 m. \n \nCette largeur (L) peut être réduite à la moitié de la hauteur (L ≥ H/2) de la construction avec un \nminimum de 2,50 m si la façade qui fait face à la limite séparative ne comporte pas de baies éclairant \ndes pièces d’habitation ou des locaux de travail à l’exclusion des jours de souffrance. \n \nL≥ (H/2)   min.= 2,50 m. \n \n\nModification du Plan Local d’Urbanisme de Fosses – janvier 2012 \n \n42 \n7.4 –  Prescriptions particulières : saillies  \nSans objet  \n \n7.5 –  Exceptions \nSans objet  \n \nARTICLE UF 8 :  \nIMPLANTATION DES CONSTRUCTIONS LES UNES PAR RAPPORT AUX \nAUTRES SUR UNE MEME PROPRIETE \n \n \n8.1–  \nConstructions existantes \n \nLa surélévation et l’extension d’un bâtiment existant peuvent être autorisées : \n \n- \nsuivant les règles des constructions nouvelles. \n \nSi ces règles ne peuvent pas être respectées : \n \n- \nLa surélévation d’un niveau et l’extension d’un bâtiment édifié légalement et achevé à \nla date d’approbation du P.L.U. peuvent être autorisées dans le prolongement des \nmurs existants, à condition que les façades créées ne respectant pas les prospects \nimposés ne comportent pas de baies autres que des jours de souffrance. \n- \n \n8.2–  \nConstructions nouvelles \n \n8.2.1. Ŕ Deux constructions non contiguës, implantées sur une même propriété, doivent être à une \ndistance l’une de l’autre au moins égale à la hauteur mesurée à l’égout du toit de la construction la \nplus élevée avec un minimum de 4 m.  \n \n8.2.2 Ŕ Cette distance peut être réduite à la hauteur du bâtiment le moins élevé avec le même \nminimum, lorsque celui-ci ne comporte pas sur les façades faisant face à l’autre bâtiment des baies \néclairant des pièces d’habitation ou de travail à l’exclusion des jours de souffrance. Cette distance \npeut être réduite à la moitié de la hauteur du bâtiment le moins élevé avec un minimum de 2,50 m \npour les parties de construction en vis-à-vis ne comportant pas de baies éclairant des pièces \nd’habitation ou de travail à l’exclusion des jours de souffrance. \n \n \n \nARTICLE UF 9 : \nEMPRISE AU SOL \n \n \nIl n’est pas fixé de règle. \n \n \n \nARTICLE UF 10 : \nHAUTEUR DES CONSTRUCTIONS \n \n \n10.1–  Constructions existantes \n \nL’extension ou l’aménagement des constructions édifiées légalement et achevées à la date \nd’approbation du P.L.U., qui ne respectent pas les règles des constructions nouvelles, peut être \nautorisé à condition de respecter les règles des constructions nouvelles. \n \n10.2–  Constructions nouvelles \n \nLa hauteur des constructions, mesurée à partir du terrain naturel, ne peut excéder 12 m à l’égout du \ntoit. \n\nModification du Plan Local d’Urbanisme de Fosses – janvier 2012 \n \n43 \n \nARTICLE UF 11 : \nASPECT EXTERIEUR \n \n \n11.1 –  \nAspect des constructions \n \n11.1.1 Ŕ L’architecture, les dimensions, l’aspect extérieur des constructions ou des installations à \nédifier ou à modifier ne doivent pas porter atteinte au caractère ou à l’intérêt des lieux avoisinants, des \nsites, des paysages naturels ou urbains ainsi qu’à la conservation des perspectives monumentales \n \n11.1.2 Ŕ Les matériaux apparents en façade doivent être choisis de telle sorte que leur mise en œuvre \npermette de leur conserver, de façon permanente, un aspect satisfaisant. \n \n \n \nARTICLE UF 12 : \n STATIONNEMENT \n \n \nIl est exigé de respecter les dispositions prévues à l’annexe 2 du présent règlement. \n \n \n \nARTICLE UF 13 :  \nESPACES LIBRES ET PLANTATIONS \n \n \nIl n’est pas fixé de règle. \n \n \n \nARTICLE UF 14 : \n POSSIBILITES MAXIMALES D’OCCUPATION DES SOLS \n \n \nIl n’est pas fixé de règle. \n\nModification du Plan Local d’Urbanisme de Fosses – janvier 2012 \n \n44 \n \n \n \n \n \n \nZone UG \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \nLa zone UG est composée de cinq secteurs UG, UGa, UGb, UGc et UGd dont les règles \ndiffèrent aux articles UG1, UG 5, UG 6, UG 7, UG 8, UG 9, UG 10, UG 11 et UG 14.  \n \n\nModification du Plan Local d’Urbanisme de Fosses – janvier 2012 \n \n45 \n \nARTICLE UG1 : \nTYPES D’OCCUPATION OU D’UTILISATION DES SOLS INTERDITS \n \n \n1.1 –  Tous secteurs \n \n1.1.1 Ŕ Les constructions à destination industrielle. \n \n1.1.2 Ŕ L’édification de plus d’une construction principale à destination de logement par terrain, à \nl’exception des annexes (abris de jardin, véranda, …). \n \n1.1.3 Ŕ Les installations classées pour la protection de l’environnement soumises à autorisation et les \ninstallations classées soumises à déclaration pouvant présenter des dangers ou inconvénients \ngraves pour le voisinage, en fonctionnement normal et en cas d’incident ou d’accident. \n \n1.1.4 Ŕ L’aménagement de terrains pour le camping et pour le stationnement des caravanes. \n \n1.1.5 Ŕ Le stationnement des caravanes et des maisons mobiles. \n \n1.1.6 Ŕ L’ouverture et l’exploitation des carrières. \n \n1.1.7 Ŕ Les entrepôts, à l’exception de ceux autorisés à l’article UG 2. \n \n1.1.8 Ŕ L’ouverture de décharges, dépôts de ferraille, de matériaux de démolition, de déchets, \nd’épaves de véhicules. \n \n1.2 –  En UGb \n \nComplémentairement aux dispositions de l’article 1.1 : \n \n1.2.1 Ŕ Les garages en sous-sol. \n \n \n \nARTICLE UG 2 : \nTYPES D’OCCUPATION OU D’UTILISATION DES SOLS SOUMIS A \nCONDITIONS PARTICULIERES \n \n \n2.1 -  \nLes constructions à destination de commerces, bureaux et services à condition que la surface \naffectée par construction n’excède pas 150 m² SHON. \n \n2.2 -  \nLes constructions à destination d’artisanat sous réserve qu’elles n’entraînent pas \nd’incommodité ou de nuisance susceptible de provoquer une gêne (notamment odeurs, bruits, \ncirculation importante…) pour les constructions à destination d’habitation, et que la surface \naffectée par constructions n’excède pas 150 m² SHON. \n \n2.3 -  \nLes constructions à destination d’entrepôts à condition qu’elles correspondent à une réserve \nnécessaire aux bâtiments à destination de commerce, artisanat, bureaux et services autorisés. \n \n2.4 -  \nLes affouillements et les exhaussements des sols directement liés avec les travaux de \nconstruction ou avec l’aménagement paysager des espaces non construits. \n \n2.5 -  \nLes installations techniques (climatisations, chaufferies…) à condition qu’elles soient liées à \ndes constructions existantes ou autorisées dans la zone. \n \n2.6 -  \nL’extension ou la transformation des installations classées, et des constructions à usage \nd’industrie et / ou d’entrepôt interdites à l’article UG 1, à condition que la gêne causée au \nvoisinage ne soit pas aggravée. \n \n\nModification du Plan Local d’Urbanisme de Fosses – janvier 2012 \n \n46 \n2.7 -  \nLes installations techniques directement liées à un service public à condition que ne soient \npas compromises les conditions d’environnement des unités foncières voisines (vues, \nensoleillement, etc.) \n \n2.8 -  \nTous travaux ayant pour effet de détruire un élément de paysage ou de patrimoine, identifié \nen application de l’article L 123-1 (7ème alinéa), figurant au document graphique et à l’annexe \nn°4 du présent règlement du P.L.U. et non soumis à un régime d’autorisation, devront faire \nl’objet d’une autorisation préalable dans les conditions prévues par décret en Conseil d’Etat. \n \nRappels relatifs aux protections, risques et nuisances \n \n1 - \nNuisances acoustiques \n \nLa construction de bâtiments situés dans le voisinage des infrastructures de transports doit répondre \naux normes d'isolement acoustique déterminées par la loi n°92-1444 du 31 décembre 1992 et ses \ntextes d'application. \nLes constructions sont soumises aux dispositions de l’arrêté préfectoral du 28 janvier 2002, et s’il y a \nlieu, aux normes d’isolement acoustique prescrites par celui-ci (annexe 6.d du P.L.U.).  \n \n2 - \nRisque d’inondation pluviale \n \nLes axes d’écoulement à l’origine du risque d’inondation pluviale sur le territoire de la commune de \nFosses sont représentés l’annexe 6.1 du règlement. \n \nAucune construction n’est autorisée dans une bande de 10 m de large centrée sur l’axe des thalwegs  \n(axes d’écoulement) représentés à l’annexe 6.1 du règlement. \n \n3 - \nRisque de mouvement différentiel consécutif à la sécheresse et à la réhydratation des sols \n \nLe territoire communal comporte des secteurs argileux. Les terrains argileux et marneux sont \nsensibles à l’eau : gonflement sous l’effet de fortes pluies, retrait en cas de sécheresse, et risque de \nglissement en cas de talutage. Des précautions particulières doivent être prises pour terrasser et \nfonder un ouvrage dans ces secteurs. Ces précautions sont rappelées dans la plaquette sécheresse \njointe dans les annexes du P.L.U. (cf. annexe « 6.g : Documents relatifs à l’aléa retrait-gonflement des \nsols argileux ») et le niveau de susceptibilité des sols est représenté à l’annexe 6.2 du règlement. \n \n4 - \nConservation d’une zone humide \n \nAfin de conserver la zone humide, et donc garantir les meilleures conditions d’écoulement des eaux \nde surface, des eaux souterraines et une meilleure qualité des eaux, et en application de l’article \nL.111-3 du code de l’urbanisme, seule est autorisée « la reconstruction à l’identique d’un bâtiment \ndétruit ou démoli depuis moins de dix ans nonobstant toute disposition d’urbanisme contraire, dès lors \nqu’il a été régulièrement édifié. \nPeut également être autorisée,…la restauration d’un bâtiment dont il reste l’essentiel des murs \nporteurs lorsque son intérêt architectural ou patrimonial en justifie le maintien et sous réserve de \nrespecter les principales caractéristiques de ce bâtiment ». \nPeut également être autorisée, la construction d’annexes sur un terrain déjà occupé par une \nconstruction à usage d’habitation régulièrement édifiée dans la limite de 6m² par terrain. \n (cf. annexe 6.3 du règlement). \n \n5 - \nProtection des forages d’eau potable \n \nDans les secteurs de protection des forages d’eau potable, toutes mesures doivent être prises pour \néviter un risque de pollution ou de dégradation de la source (cf. annexe 6.4 du règlement). \n \n6 - \nProtection des sites archéologiques \n \nLa localisation des sites archéologiques recensés sur le territoire de la commune de Fosses figure à \nl’annexe 6.5 du règlement. \n \n\nModification du Plan Local d’Urbanisme de Fosses – janvier 2012 \n \n47 \nEn vertu des dispositions de la loi n°2001-44 du 17 janvier 2001 modifiée par la loi n°2003-707 du 1er \naoût 2003 et la loi du 9 août 2004, lorsqu’une opération, des travaux ou des installations peuvent, en \nraison de leur localisation et de leur nature, compromettre la conservation ou la mise en valeur de \nvestiges ou d’un site archéologique, cette autorisation ou ce permis est délivré après avis du Préfet. \n \n \n \nARTICLE UG 3 : \nACCES ET VOIRIE \n \n \n3.1 –  Accès \n \n3.1.1 Ŕ Les terrains doivent être desservis par des voies publiques ou privées, dans des conditions \nrépondant à l’importance et à la destination de l'immeuble ou de l'ensemble d'immeubles à édifier, \nnotamment en ce qui concerne la commodité, la sécurité de la circulation et des accès, ainsi que les \nmoyens d'approche permettant une lutte efficace contre l'incendie. \n \n3.1.2 Ŕ Tout terrain enclavé est inconstructible, à moins que son propriétaire n’obtienne un passage \naménagé sur les fonds de ses voisins, dans les conditions fixées par l’article 682 du Code Civil. \n \n3.2 -  \nVoirie \n \n3.2.1 Ŕ Les voies publiques ou privées à créer doivent avoir des caractéristiques qui sont déterminées \npar leur fonction, l’importance du trafic, la nature et les conditions de circulation, et par les \nconstructions qu’elles doivent desservir. \n \n3.2.2 Ŕ La longueur cumulée des voies en impasse et des accès particuliers ne peut excéder 50 m. \n \n3.2.3 Ŕ Les voies en impasse doivent être aménagées pour permettre aux véhicules privés et à ceux \ndes services publics de faire demi-tour, lorsque l’importance de l’urbanisation du secteur ainsi \ndesservi le justifie. \n \n \n \nARTICLE UG 4 : \nDESSERTE PAR LES RESEAUX \n \n \n4.1 –  Alimentation en eau potable \n \nLe branchement sur le réseau d’eau potable public est obligatoire pour toute construction qui requiert \nune alimentation en eau. \n \n4.2 –  Assainissement \n \nToutes les constructions doivent notamment répondre aux obligations suivantes : \n \n4.2.1 – Eaux usées \n \n4.2.1.1 - Le branchement sur le réseau collectif d’assainissement public ou privé est obligatoire pour \ntoute construction nouvelle ou toute modification. \n \n4.2.1.2 - Les eaux usées ne doivent pas être déversées dans le réseau d’eaux pluviales. Les réseaux \nd’eaux usées devront être équipés de dispositifs empêchant le reflux des eaux usées par clapets anti-\nretour. \n \n4.2.1.3 - L’évacuation des liquides industriels résiduaires dans le réseau public est subordonnée à un \npré-traitement. Tout déversement d’eaux usées autres que domestiques dans les égouts publics doit \nfaire l’objet d’une autorisation préalable. \n \n\nModification du Plan Local d’Urbanisme de Fosses – janvier 2012 \n \n48 \n4.2.1.4 - Conformément à la réglementation en vigueur du 3 janvier 1992, en cas d’absence de réseau \npublic d’assainissement, il est exigé que les bâtiments soient dotés d’un système d’assainissement \nnon collectif en bon état de fonctionnement, et à la charge du propriétaire. Ce système doit être conçu \nde façon à pouvoir être mis hors circuit, et à pouvoir se raccorder sur le réseau collectif dès la \nréalisation de ce dernier, le raccordement devenant obligatoire. \n \n4.2.1.5 - Dans tous les cas, le rejet de l’effluent dans le milieu naturel ne doit pas porter atteinte à la \nsalubrité et ne doit causer aucune nuisance à l’environnement en général, et au voisinage en \nparticulier. \n \n4.2.2 – Eaux pluviales \n \n4.2.2.1 - En l'absence de réseau collectif de collecte des eaux pluviales, l'aménageur est tenu d'en \nréaliser un, sur son terrain, de façon à ce que celui-ci soit compatible avec la réglementation en \nvigueur et qu'il puisse être raccordé, à terme, au réseau général de la commune. \n \n4.2.2.2 - Toute création d’une surface imperméabilisée sur une parcelle raccordée au réseau public \nd’assainissement devra faire l’objet d’une rétention totale à la parcelle des eaux de ruissellement. \nPour les parcelles n’ayant pas la possibilité technique d’infiltrer les eaux pluviales, un débit de fuite \nmaximum de 1 litre / seconde / hectare sera admis. \nDe manière à limiter ces apports, tant au point de vue qualitatif que quantitatif, des techniques \nalternatives aux réseaux devront être privilégiées (noues, chaussées réservoirs, fossés drainants, \nbassins, réutilisation des eaux pour l’arrosage, ...). \n \n4.3 –  Réseaux divers \n \n4.3.1 - Les lignes de télécommunication et de distribution d’énergie électrique doivent être installées \nen souterrain chaque fois que les conditions techniques le permettent. Tout constructeur doit réaliser \nles ouvrages de télécommunication en terrain privé : ces ouvrages comprennent les conduites en \nsouterrain entre les constructions et jusqu’en un point de raccordement avec le réseau public situé en \nlimite de propriété privée-publique.  \n \n4.3.2 - Pour toute construction ou extension de réseaux électriques de distribution publique HTA et \nBT, la technique discrète, souterrain ou posé en façade pour la basse tension, sera privilégiée chaque \nfois qu’il n’y aura pas d’impossibilité technique. \n \n4.4 –  Collecte des ordures ménagères \n \n- \nStockage : \n \nToute construction ou groupe de constructions supérieur à trois logements ou à 200 m² SHON doit \nprévoir un local de stockage des conteneurs réservés à la collecte sélective des déchets. Celui-ci sera \ndimensionné de façon à recevoir des conteneurs, à raison de 0,5 m² par logement avec une surface \nminimum de 6 m². \n \nEn outre, au-dessus de 10 logements, un local de 15 m² minimum doit être créé pour les \nencombrants. Ce local sera augmenté d’1 m² par tranche de 5 logements supplémentaires. \n \n- \nCollecte : \n \n- \nHabitat collectif et habitat groupé : Une aire de collecte de 6 m² minimum pour les \ndéchets urbains (ordures ménagères), facilement accessible depuis le domaine \npublic, sans empiéter sur celui-ci, devra être aménagée. Un aménagement paysager \nsera réalisé de façon à cacher la visibilité de l’aire. \n \n- \nAutres destinations : Il s’agira d’une aire de collecte facilement accessible depuis le \ndomaine public (sans empiéter sur celui-ci), et dimensionnée de façon à recevoir des \nconteneurs. \n \n \n\nModification du Plan Local d’Urbanisme de Fosses – janvier 2012 \n \n49 \n \nARTICLE UG 5 : \nCARACTERISTIQUE DES TERRAINS \n \n \n5.1 -  \nEn UG, UGb, UGc et UGd \n \nIl n’est pas fixé de règle. \n \n5.2 -  \nEn UGa \n \nLes terrains doivent avoir, pour être constructibles, une surface minimum de 500 m². \n \n \n \nARTICLE UG 6 : \nIMPLANTATION DES CONSTRUCTIONS PAR RAPPORT AUX EMPRISES \nPUBLIQUES ET AUX VOIES PUBLIQUES OU PRIVEES ACTUELLES OU FUTURES \n \n \nDans l’article qui suit, et par dérogation à la définition de l’alignement présenté en annexe du  \nrèglement, on entend par « alignement » la limite entre la voie ouverte à la circulation publique et le \ndomaine privé. \n \n6.1 Constructions existantes \n \nL’extension, la surélévation et/ou l’aménagement des constructions édifiées légalement et achevées à \nla date d’approbation du P.L.U., qui ne respectent pas les règles des constructions nouvelles, peut \nêtre autorisé avec le même retrait que celui de la construction existante \n \n6.2 Constructions nouvelles  \n \n  \n- en UG, UGa, UGc et UGd \n \nLes constructions doivent être édifiées avec un retrait de 4 m minimum à compter de l’alignement.  \n \n \n- en UGb \n \nLes constructions doivent être édifiées à l’alignement ou en retrait de 4 m minimum lorsque la façade \nsur rue est en pignon. \nNota : l’alignement à prendre en compte correspond à l’alignement défini dans le permis de construire \nd’origine de la construction. \n \n6.3 -  \nExceptions \n \nLes dispositions des articles 6.1.à 6.2 ne s’appliquent pas : \n \n- Aux murs de soutènement, aux dispositifs d’accès et aux garages qui peuvent être implantés à \nl’alignement ou dans la bande des 4 m le long des voies énoncées ci-dessous : \n- \nrue du Maréchal Foch ; \n- \nrue du Muguet ; \n- \ncôté Sud de la rue des violettes  \n- \ncôté sud de l’avenue Camille Laverdure (entre la rue du Maréchal FOCH et l’avenue \nde la Haute Grève) \n- \nrue du cottage du bas \n- \navenue Henri Barbusse (entre le carrefour Camille Laverdure (côté village), et le \ncarrefour de l’avenue du Mesnil)  \n \n-. Aux abris de jardins dont la surface est inférieure ou égale à 6m². Ces constructions pourront être \nimplantées  à l’alignement ou en respectant une marge d’isolement de 2.50 m. Toutefois, l’abri peut \nêtre juxtaposé à la clôture. \n  \n\nModification du Plan Local d’Urbanisme de Fosses – janvier 2012 \n \n50 \n \n- Aux aires de collecte pour les ordures ménagères. \n \n- Aux équipements liés à la voirie et aux réseaux divers, et aux constructions et installations \nnécessaires au service public ou d’intérêt collectif. Ces constructions peuvent être implantées à \nl’alignement ou en retrait. \n \n \nARTICLE UG 7 : \nIMPLANTATION DES CONSTRUCTIONS PAR RAPPORT AUX LIMITES \nSEPARATIVES ET LIMITES DE FOND \n \n \n7.1–  \nConstructions existantes \n \nL’extension, la surélévation et/ou l’aménagement des constructions édifiées légalement et achevées à \nla date d’approbation du P.L.U., qui ne respectent pas les règles des constructions nouvelles, peut \nêtre autorisé à condition de respecter les règles des constructions nouvelles. \nDans le cas où ces règles ne pourraient pas être respectées, l’extension, la surélévation et/ou \nl’aménagement peut être autorisé à condition de respecter la règle suivante : \n \n- \nla distance par rapport à la limite séparative latérale et la limite de fond ne doit pas \nêtre diminuée ; \n \n- \nl’éclairement et l’ensoleillement des pièces d’habitation ou de travail des bâtiments \nexistants sur les terrains voisins ne doivent pas être compromis. \n \n \n7.2 –  Constructions nouvelles \n \nL’implantation doit tenir compte de l’orientation et de la topographie du terrain ainsi que des \naménagements et des constructions existantes sur les parcelles voisines. \n \n7.2.1 Ŕ En UG et UGa \n \nLes constructions peuvent être édifiées en limites séparatives joignant l’alignement. A défaut, les \nmarges d’isolement de l’article 7.3 s’imposent. En fond de terrain et en dehors des exceptions visées \nà l’article 7.4, les marges d’isolement s’imposent. \n \n \n \n7.2.2 Ŕ En UGb, UGc et UGd \n \nLes constructions doivent être édifiées sur au moins une limite séparative joignant l’alignement. A \ndéfaut d’implantation sur la seconde limite, les marges d’isolement s’imposent. \nEn fond de terrain et en dehors des exceptions visées à l’article 7.5, les marges d’isolement \ns’imposent. \n \n \n7.3 –  Règle applicable aux marges d’isolement \n \nLa largeur (L) des marges d'isolement est au moins égale à la hauteur (L ≥ H) de la construction par \nrapport au niveau du terrain naturel au droit des limites séparatives avec un minimum de 4 m. \n \nL≥H   min.=4 m. \n \nCette largeur (L) peut être réduite à la moitié de la hauteur (L ≥ H/2) de la construction avec un \nminimum de 2,50 m si la façade qui fait face à la limite séparative ne comporte pas de baies éclairant \ndes pièces d’habitation ou des locaux de travail à l’exclusion des jours de souffrance. \n \nL≥ (H/2)   min.= 2,50 m. \n\nModification du Plan Local d’Urbanisme de Fosses – janvier 2012 \n \n51 \n \n \n7.4 –  Prescriptions particulières : saillies  \n \nDans le cas d’une construction édifiée en limite séparative, les saillies situées sur les façades \nperpendiculaires au pignon respecteront une distance minimum de 0,60 m par rapport à la limite \nséparative. \n \n \n \n \n7.5 –  Exceptions  \n \nLes annexes peuvent être édifiées en fond de terrain à condition que leur hauteur, mesurée à partir du \nterrain naturel, n’excède pas 3,50 m au faîtage. \n \nLes constructions à usage d’artisanat, de commerce, de bureaux et/ou d’entrepôts admises sous \nconditions ne peuvent pas s’adosser à un bâtiment à usage d’habitation. \n \n \n \nARTICLE UG 8 : \nIMPLANTATION DES CONSTRUCTIONS LES UNES PAR RAPPORT AUX \nAUTRES SUR UNE MEME PROPRIETE \n \n \nIl n’est pas fixé de règle. \n \n \n \nARTICLE UG 9 : \nEMPRISE AU SOL \n \n \n9.1 –  \nRègle générale \n \nL’emprise au sol des constructions de toute nature ne peut excéder 50 % de la superficie du terrain. \n \n9.2 – Règle particulière en UGb concernant les extensions \n \nL’emprise au sol des extensions ne peut excéder 20 % de l’emprise existante à la date d’approbation \ndu P.L.U. à condition que l’emprise au sol totale des constructions n’excède pas 70 % de la superficie \ntotal du terrain.  \n \n9.3 –  \nException \n \nIl n’est pas fixé de règle pour les équipements liés à la voirie et aux réseaux divers, et aux \nconstructions et installations nécessaires au service public ou d’intérêt collectif.  \n \n \n \n \n\nModification du Plan Local d’Urbanisme de Fosses – janvier 2012 \n \n52 \n \nARTICLE UG 10 : \nHAUTEUR DES CONSTRUCTIONS \n \n \n10.1 –  Constructions existantes \n \nL’extension ou l’aménagement des constructions édifiées légalement et achevées à la date \nd’approbation du P.L.U., qui ne respectent pas les règles des constructions nouvelles, peut être \nautorisé à condition de respecter les règles des constructions nouvelles. \n \n10.2 –  Constructions nouvelles \n \n10.2.1 Ŕ En UG, UGa, UGb et UGd \n \nLa hauteur des constructions, mesurée à partir du terrain naturel, ne peut excéder 7 m à l’égout du toit \net 8 m au sommet de l’acrotère en cas de toiture terrasse. \n \n10.2.2 Ŕ En UGc \n \nLa hauteur des constructions, mesurée à partir du terrain naturel, ne peut excéder 4 m à l’égout du toit \net 5 m au sommet de l’acrotère en cas de toiture terrasse. \n \n \n \nARTICLE UG 11 : \nASPECT EXTERIEUR \n \n \n11.1 CLOTURES - PRESCRIPTIONS COMMUNES A TOUS LES SECTEURS \n \nL’homogénéité de la clôture en limite de voie publique ou privée ouverte à la circulation publique est \nobligatoire sur tout le linéaire du terrain y compris en retour dans les quatre premiers mètres de la \nlimite séparative dans le cas d’une clôture sur rue.   \n \n11.1.1 Clôtures situées en limite de voie publique ou privée ouverte à la circulation \n \nLes clôtures situées en limite de voie ouverte à la circulation sont prolongées à l’identique en retour \ndes 4 premiers mètres de la limite séparative. \nLes clôtures seront constituées d’un mur bahut d’une hauteur maximale de 0.80m surmonté d’un \ndispositif ajouré ou à claire-voie. \n \nLa hauteur du mur bahut pourra excéder le tiers de la hauteur totale de la clôture au droit des coffrets \nabritant les dispositifs d’alimentation électrique, de gaz ou de téléphonie. \n  \n \n11.1.2 Clôtures situés en limite séparative joignant la limite de la voie publique ou privée \nouverte à la circulation au-delà des 4 premiers mètres en retour de la voie \n \nLa hauteur des clôtures sur limites séparatives ne doit pas excéder 2,50 m. \nLes clôtures  seront constituées d’une haie, grillage, grille, palissade, mur d’aspect satisfaisant. Les \nmurs seront enduits et crépis des deux côtés. \n \n \n11.1.3 Clôtures situées en limite de fond de terrain \n \nLes prescriptions sont identiques aux prescriptions relatives aux clôtures en limite séparative joignant  \nla limite de la voie publique ou privée ouverte à la circulation. La hauteur maximale autorisée est de \n2.50m. \n \n \n \n\nModification du Plan Local d’Urbanisme de Fosses – janvier 2012 \n \n53 \n \n11.1.4 Clôtures situées en limite du domaine public hors voie publique ou privée ouverte à la \ncirculation \n \nLa hauteur des clôtures en limite du domaine public hors voies ouvertes à la circulation ne devra pas \nexcéder 1.80m. \n \n-clôtures en limite du parc des 3 collines \nLes clôtures seront constituées d’une haie végétale doublée d’un grillage d’aspect satisfaisant fixé sur \npoteaux métalliques peints. La hauteur maximale autorisée est de 1.80m. \n \n- clôtures en limite d’un espace vert à l’exception du parc des 3 collines \nLes clôtures seront constituées : \n \n d’une haie végétale doublée d’un grillage d’aspect satisfaisant fixé sur poteaux \nmétalliques peints. \nOu  \n d’un mur bahut d’une hauteur maximale de 0.80 m surmonté d’un dispositif ajouré ou \nà claire-voie. \n \n- clôtures sur venelles \nLa hauteur des clôtures (H) ne pourra excéder 1.5 fois la largeur de la venelle (H=1.5L). La hauteur \nmaximale autorisée est de 1.80m. \n  \nLes clôtures  seront constituées : \n d’un mur plein maçonné toute hauteur \n ou respecteront les prescriptions des clôtures sur espace vert  \n \n \n11.1.5 Couleurs et matériaux \n \nAucun matériau destiné à être enduit ou peint ne pourra rester brut. \nLes matériaux et couleurs des clôtures seront en harmonie avec les matériaux et couleurs de la \nconstruction principale. \nL’utilisation de tôle ondulée ou nervurée, toile plastique, canisse et pavé de verre, est proscrite y \ncompris en doublage d’un grillage. \nL’utilisation de pavés de verre est admise pour les clôtures en limites séparatives et de fond. \nLes enduits gris sont proscrits. \n \n \n11.1.6 Couleurs et Matériaux des piliers, portes, portillons et portails  \n \nLes piliers seront constitués des mêmes matériaux que les matériaux du mur bahut de la clôture et \nauront le même aspect. \n \nLes matériaux des portes, portails et portillons seront : \no \nbois, PVC ou métal selon que les lisses ou barreaudage sont en bois, PVC ou \nmétal ; \no \nmétal dans le cas d’une clôture grillagée ; \no \nbois ou métal dans tous les autres cas  \n \nLes couleurs des portes, portails et portillons seront en harmonie avec les couleurs de la clôture et de \nla construction principale. \n \n \n \n \n \n \n \n\nModification du Plan Local d’Urbanisme de Fosses – janvier 2012 \n \n54 \n \n \n11.1.7 Cas des terrains en pente ou de terrains situés au-dessus de la côte du Terrain Naturel \nmesurée au droit du trottoir  \n \nTerrains en pente : \n  \n- Clôtures en limite de voie publique ou privée ouverte à la circulation  hors secteurs UGb et UGc \n \nQuand elle s’applique, la règle de la hauteur maximale du mur bahut égale à 0.80 m de la clôture doit \nêtre respectée au droit de la médiane de chaque marche ou partie de la clôture. \n \n- \nLa hauteur maximale de la médiane de la clôture ou de la partie de la clôture doit être \ninférieure ou égale à 1.80m. Dans tous les cas, la clôture mesurée au point le plus \nhaut (y compris celle des piliers encadrant portes, portails et portillons), ne pourra \nexcéder 2.20m. \n \n      \n \n \n \n- Clôture en limite séparative joignant la limite de voie publique ou privée ouverte à la circulation \nLa hauteur maximale de la médiane doit être inférieure ou égale à 2.50m. Dans tous les cas, la \nhauteur de la clôture mesurée au point le plus haut (y compris celle des piliers encadrant portes, \nportails et portillons), ne pourra excéder 3.00m. \n \n \n- Clôture en limite de fond \nLa hauteur maximale de la médiane doit être inférieure ou égale à 2.50m. \n \n \nTerrains situés au dessus du terrain naturel mesuré au droit du trottoir \nLa partie pleine de la clôture ne pourra être supérieure à 0.45cm par rapport au terrain naturel à \nl’intérieur de la propriété et la hauteur totale de la clôture mesurée à partir du terrain naturel situé à \nl’intérieur de la propriété ne peut être supérieure à 1.80m ;   \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n\nModification du Plan Local d’Urbanisme de Fosses – janvier 2012 \n \n55 \n11.2 CLOTURES : PRESCRIPTIONS PARTICULIERES DES SECTEURS \n \n11.2.1 Clôtures situées en limite de voie publique ou privée ouverte à la circulation \n \nEn UG, UGa et UGd \n \nLa hauteur totale de la clôture en limite de voie publique ou privée ouverte à la circulation et en retour \ndans la limite des quatre premiers mètres de la limite séparative latérale ne doit pas excéder 1,80m.  \n \nEn UGb et UGc \n \nLa hauteur totale de la clôture en limite de voie publique ou privée ouverte à la circulation et en retour \ndans la limite des quatre premiers mètres de la limite séparative latérale ne doit pas excéder 1,50 m. \n \n11.2.2 Portes, portails et portillons \n \n- En UG, UGa, UGd \n \nLa hauteur des piliers qui encadrent les portes, portails et portillons ne pourra excéder 2m (hors \nexceptions liées à la topographie et prévues au présent règlement : cf 11.1.7). \n \nLa hauteur des parties pleines des portes, portails et portillons ne pourra excéder 1.50m. \n \n- En UGb, UGc \n \nLa hauteur des piliers qui encadrent les portes, portails et portillons ne pourra excéder 1.70m (hors \nexceptions liées à la topographie et prévues au présent règlement : cf 11.1.7). \n \nLa hauteur des parties pleines des portes, portails et portillons ne pourra excéder 1.20m. \n  \n \n11.3 ASPECT EXTERIEUR DES CONSTRUCTIONS \n \nL’architecture, les dimensions, l’aspect extérieur des constructions ou des installations à édifier ou à \nmodifier ne doivent pas porter atteinte au caractère ou à l’intérêt des lieux avoisinants, des sites, des \npaysages naturels ou urbains ainsi qu’à la conservation des perspectives monumentales \n \nLes matériaux apparents en façade doivent être choisis de telle sorte que leur mise en œuvre \npermette de leur conserver, de façon permanente, un aspect satisfaisant. \n \nLes matériaux, d’aspect briques creuses, plaques de béton, palissades ou parpaings destinés à être \nrecouverts d’un parement ou d’un enduit, ne peuvent être laissés apparents sur les façades sur rue ou \nsur les clôtures. \n \nL’utilisation de revêtement d’aspect ondulé est interdite. \n \nL’aspect des extensions et des toitures sera en harmonie avec  l’aspect de la construction principale.  \n \nLa pose de panneaux solaires est autorisée. Ils peuvent être implantés en fond de terrain sur le toit \ndes annexes. \nLes pompes à chaleur seront, dans la mesure du possible, intégrées à la construction afin de ne pas \naltérer l’aspect extérieur de celle-ci. \n \nToitures – Couvertures \n \nLes couvertures d’aspect tôles ondulées ou plaques de fibrociment sont interdites sur tous les \nédifices. \n \nEn UGb, UGc et UGd, l’acier, l’acier laqué, le zinc, le plomb et le cuivre sont interdits sur tous les \nédifices.  \n\nModification du Plan Local d’Urbanisme de Fosses – janvier 2012 \n \n56 \n \n11.4 EXCEPTIONS \n \nLes dispositions de l’article 11 concernant les clôtures et l’aspect extérieur des constructions ne \ns’appliquent pas sur les constructions et installations nécessaires aux services publics ou d’intérêt \ncollectif. \n \n \nARTICLE UG 12 : \n STATIONNEMENT \n \n \nIl est exigé de respecter les dispositions prévues à l’annexe 2 du présent règlement. \n \n \n \nARTICLE UG 13 :  \nESPACES LIBRES ET PLANTATIONS \n \n \n13.1 –  \nAménagement des espaces libres, plantations \n \nLes parties de terrain, non constructibles et non occupées par les parcs de stationnement et voies \nprivées, doivent être plantées à raison d’au moins un arbre de haute tige par 100 m² d’espace non \nconstruit. \n \n13.2 –  \nEspaces verts \n \n13.2.1 Ŕ 30 % minimum de l’unité foncière doit être traitée en espaces verts de pleine terre. \n \n \n \n13.3 –  \nEléments répertoriés au titre de l’article L.123.1.7° du code de l’urbanisme  \n \nLes espaces verts répertoriés au titre de l’article L.123.1.7° du code de l’urbanisme doivent être \npréservés (cf. document graphique). L’autorisation d’occupation du sol peut être refusée si le bâtiment \nà construire nécessite l’abattage et le remplacement d’arbres de grande qualité contribuant au \ncaractère paysager de la zone.  \n \nDans ces espaces, il peut être autorisé ponctuellement des voies d’accès ou des places de \nstationnement si ces aménagements ne compromettent pas la pérennité des arbres. \n \n13.4 –  \nEquipements publics ou d’intérêt collectif \n \nIl n’est pas fixé de règle pour les constructions (et installations techniques) nécessaires au service \npublic ou d’intérêt collectif. \n \n \n \nARTICLE UG 14 : \n POSSIBILITES MAXIMALES D’OCCUPATION DES SOLS \n \n \n \n14.1 Ŕ En UG \n \nLe COS global est fixé à 0.4. \n \n14.1.1. Ŕ Toutefois l’extension limitée d’une construction principale ou la réalisation d’annexes \nentraînant une création de SHON inférieure ou égale à 20 m² en sus de la SHON existante à la date \nd’approbation du P.L.U. est autorisée. \n \n\nModification du Plan Local d’Urbanisme de Fosses – janvier 2012 \n \n57 \n14.1.2. Ŕ En application des dispositions de l’article L 123-1-11 du code de l’urbanisme, si une partie \nest détachée depuis moins de dix ans d’un terrain dont les droits à construire résultant de l’application \ndu coefficient d’occupation des sols ont été utilisés partiellement ou en totalité, il ne peut plus être \nconstruit que dans la limite des droits qui n’ont pas été déjà utilisés. \n \n14.1.3. Ŕ Un supplément de COS, dans la limite de 20 % de la SHON autorisée, est admis pour les \nconstructions remplissant des critères de performance énergétique ou comportant des équipements \nde production d’énergie renouvelable. \n \n \n14.2 Ŕ En UGa, UGb, UGc et UGd \n \nIl n’est pas fixé de COS. \n \n \n\nModification du Plan Local d’Urbanisme de Fosses – janvier 2012 \n \n58 \n \n \n \n \nZone UI \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n\nModification du Plan Local d’Urbanisme de Fosses – janvier 2012 \n \n59 \n \nARTICLE UI 1 : \nTYPES D’OCCUPATION OU D’UTILISATION DES SOLS INTERDITS \n \n \n1.1 -  \nLes constructions à usage d’habitation à l’exception de celles autorisées à l’article 2. \n \n1.2 -  \nL’ouverture et l’exploitation des carrières. \n \n1.3 -  \nL’ouverture de décharges, dépôts de ferraille, de matériaux de démolition, de déchets, \nd’épaves de véhicules. \n \n1.4 -  \nL’aménagement de terrains pour le camping et pour le stationnement de caravanes. \n \n1.5 -  \nLe stationnement des caravanes et des maisons mobiles \n \n \n \nARTICLE UI 2 : \nTYPES D’OCCUPATION OU D’UTILISATION DES SOLS SOUMIS A \nCONDITIONS PARTICULIERES \n \n \n2.1 -  \nLes installations classées nouvelles, l’extension ou la transformation des installations classées \nexistantes, à condition que toutes les dispositions soient prises pour qu’elles n’engendrent pas \nde gêne pour le voisinage ou que les nuisances et dangers (incendie, explosion…) soient \nprévenus à l’égard de l’environnement. \n \n2.2 -  \nLes dépôts liés aux destinations autorisées à condition que toutes les dispositions soient \n prises pour que les nuisances ou les dangers soient prévenus à l’égard de l’environnement et \nnotamment en ce qui concerne son aspect. \n \n2.3 -  \nLes constructions à destination d’habitation destinées aux personnes dont la présence \npermanente est nécessaire pour assurer la direction, la surveillance ou le gardiennage des \nétablissements existants ou autorisés. \n \n2.4 -  \nLes affouillements et les exhaussements des sols directement liés avec les travaux de \nconstruction ou avec l’aménagement paysager des espaces non construits. \n \n2.5 -  \nLes équipements, ouvrages, installations et/ou constructions de quelque nature qu’elles soient \nlorsqu’elles sont nécessaires au fonctionnement du service public ferroviaire. \n \n2.6 -  \nTous travaux ayant pour effet de détruire un élément de paysage ou de patrimoine, identifié \nen application de l’article L 123-1 (7ème alinéa), figurant au document graphique et à l’annexe \nn°4 du présent règlement du P.L.U. et non soumis à un régime d’autorisation, devront faire \nl’objet d’une autorisation préalable dans les conditions prévues par décret en Conseil d’Etat. \n \n\nModification du Plan Local d’Urbanisme de Fosses – janvier 2012 \n \n60 \n \nRappels relatifs aux protections, risques et nuisances \n \n1 - \nNuisances acoustiques \n \nLa construction de bâtiments situés dans le voisinage des infrastructures de transports doit répondre \naux normes d'isolement acoustique déterminées par la loi n°92-1444 du 31 décembre 1992 et ses \ntextes d'application. \nLes constructions sont soumises aux dispositions de l’arrêté préfectoral du 28 janvier 2002, et s’il y a \nlieu, aux normes d’isolement acoustique prescrites par celui-ci (annexe 6.d du P.L.U.).  \n \n2 - \nRisque de mouvement différentiel consécutif à la sécheresse et à la réhydratation des sols \n \nLe territoire communal comporte des secteurs argileux. Les terrains argileux et marneux sont \nsensibles à l’eau : gonflement sous l’effet de fortes pluies, retrait en cas de sécheresse, et risque de \nglissement en cas de talutage. Des précautions particulières doivent être prises pour terrasser et \nfonder un ouvrage dans ces secteurs. Ces précautions sont rappelées dans la plaquette sécheresse \njointe dans les annexes du P.L.U. (cf. annexe « 6.g : Documents relatifs à l’aléa retrait-gonflement des \nsols argileux ») et le niveau de susceptibilité des sols est représenté à l’annexe 6.2 du règlement. \n \n \n \nARTICLE UI 3 : \nACCES ET VOIRIE \n \n \n3.1 –  Accès \n \n3.1.1 Ŕ Les terrains doivent être desservis par des voies publiques ou privées, dans des conditions \nrépondant à l’importance et à la destination de l'immeuble ou de l'ensemble d'immeubles à édifier, \nnotamment en ce qui concerne la commodité, la sécurité de la circulation et des accès, ainsi que les \nmoyens d'approche permettant une lutte efficace contre l'incendie. \n \n3.1.2 Ŕ Tout terrain enclavé est inconstructible, à moins que son propriétaire n’obtienne un passage \naménagé sur les fonds de ses voisins, dans les conditions fixées par l’article 682 du Code Civil. \n \n3.2 -  \nVoirie \n \n3.2.1 Ŕ Les voies publiques ou privées à créer doivent avoir des caractéristiques qui sont déterminées \npar leur fonction, l’importance du trafic, la nature et les conditions de circulation, et par les \nconstructions qu’elles doivent desservir. \n \n3.2.2 Ŕ La longueur cumulée des voies en impasse et des accès particuliers ne peut excéder 50 m. \n \n3.2.3 Ŕ Les voies en impasse doivent être aménagées pour permettre aux véhicules privés et à ceux \ndes services publics de faire demi-tour, lorsque l’importance de l’urbanisation du secteur ainsi \ndesservi le justifie. \n \n \n\nModification du Plan Local d’Urbanisme de Fosses – janvier 2012 \n \n61 \n \nARTICLE UI 4 : \nDESSERTE PAR LES RESEAUX \n \n \n4.1 –  Alimentation en eau potable \n \nLe branchement sur le réseau d’eau potable public est obligatoire pour toute construction qui requiert \nune alimentation en eau. \n \n4.2 –  Assainissement \n \nToutes les constructions doivent notamment répondre aux obligations suivantes : \n \n4.2.1 – Eaux usées \n \n4.2.1.1 - Le branchement sur le réseau collectif d’assainissement public ou privé est obligatoire pour \ntoute construction nouvelle ou toute modification. \n \n4.2.1.2 - Les eaux usées ne doivent pas être déversées dans le réseau d’eaux pluviales. Les réseaux \nd’eaux usées devront être équipés de dispositifs empêchant le reflux des eaux usées par clapets anti-\nretour. \n \n4.2.1.3 - Conformément à la réglementation en vigueur du 3 janvier 1992, en cas d’absence de réseau \npublic d’assainissement, il est exigé que les bâtiments soient dotés d’un système d’assainissement \nnon collectif en bon état de fonctionnement, et à la charge du propriétaire. Ce système doit être conçu \nde façon à pouvoir être mis hors circuit, et à pouvoir se raccorder sur le réseau collectif dès la \nréalisation de ce dernier, le raccordement devenant obligatoire. \n \n4.2.1.4 - Tout déversement d’eaux usées, autres que domestiques, dans les égouts publics doit être \npréalablement autorisé par la collectivité à laquelle appartiennent les ouvrages qui seront empruntés \npar ces eaux usées avant de rejoindre le milieu naturel. \n \n4.2.2 – Eaux pluviales \n \n4.2.2.1 - En l'absence de réseau collectif de collecte des eaux pluviales, l'aménageur est tenu d'en \nréaliser un, sur son terrain, de façon à ce que celui-ci soit compatible avec la réglementation en \nvigueur et qu'il puisse être raccordé, à terme, au réseau général de la commune. \n \n4.2.2.2 - Toute création d’une surface imperméabilisée sur une parcelle raccordée au réseau public \nd’assainissement devra faire l’objet d’une rétention totale à la parcelle des eaux de ruissellement. \nPour les parcelles n’ayant pas la possibilité technique d’infiltrer les eaux pluviales, un débit de fuite \nmaximum de 1 litre / seconde / hectare sera admis. \nDe manière à limiter ces apports, tant au point de vue qualitatif que quantitatif, des techniques \nalternatives aux réseaux devront être privilégiées (noues, chaussées réservoirs, fossés drainants, \nbassins, réutilisation des eaux pour l’arrosage, ...). \n \n \n4.3 –  Réseaux divers \n \n4.3.1 - Les lignes de télécommunication et de distribution d’énergie électrique doivent être installées \nen souterrain chaque fois que les conditions techniques le permettent. Tout constructeur doit réaliser \nles ouvrages de télécommunication en terrain privé : ces ouvrages comprennent les conduites en \nsouterrain entre les constructions et jusqu’en un point de raccordement avec le réseau public situé en \nlimite de propriété privée-publique.  \n \n4.3.2 - Pour toute construction ou extension de réseaux électriques de distribution publique HTA et \nBT, la technique discrète, souterrain ou posé en façade pour la basse tension, sera privilégiée chaque \nfois qu’il n’y aura pas d’impossibilité technique. \n\nModification du Plan Local d’Urbanisme de Fosses – janvier 2012 \n \n62 \n \n4.4 –  Collecte des déchets \n \n4.4.1- Pour les ordures ménagères, il s’agira de locaux dimensionnés de façon à recevoir des \nconteneurs à raison de 1 m² par tranche de 50 m² SHON. \n \n4.4.2- Les constructions à destination d’industries, entrepôts, commerces et artisanat devront être \npourvues de locaux destinés au stockage des déchets industriels et banals (DIB) dont les \ndimensions devront permettre une collecte sélective des déchets. Les conteneurs en attente de \nla collecte devront pouvoir être facilement accessibles depuis le domaine public, sans empiéter \nsur celui-ci. \n \n \n \nARTICLE UI 5 : \nCARACTERISTIQUE DES TERRAINS \n \n \nIl n’est pas fixé de règle. \n \n \n \nARTICLE UI 6 : \nIMPLANTATION DES CONSTRUCTIONS PAR RAPPORT AUX EMPRISES \nPUBLIQUES ET AUX VOIES PUBLIQUES OU PRIVEES ACTUELLES OU FUTURES \n \n \n6.1- Constructions existantes \n \nL’extension, la surélévation et/ou l’aménagement des constructions édifiées légalement et achevées à \nla date d’approbation du P.L.U., qui ne respectent pas les règles des constructions nouvelles, peuvent \nêtre autorisés avec le même retrait que celui de la construction existante. \n \n6.2- Constructions nouvelles \n \nLes constructions doivent être édifiées en retrait de 15 m minimum le long de la RD 922. En l’absence \nde marge de recul, les constructions devront être édifiées en retrait de 4 m minimum à compter de \nl’alignement le long des autres voies. \nLorsqu’une marge de recul figure sur le document graphique, les constructions doivent être \nimplantées au-delà de cette marge. \n \n \n6.3- Exceptions \n \nLes dispositions des articles 6.1 et 6.2 ne s’appliquent pas : \n \n- aux aires de collecte pour les déchets industriels et banals (DIB). \n \n- aux équipements d’intérêt général liés à la voirie et aux réseaux divers, et aux constructions et \ninstallations nécessaires au service public ou d’intérêt collectif. Ces constructions peuvent être \nimplantées à l’alignement ou en retrait. \n \n- aux constructions situées sur des emprises riveraines des emprises ferroviaires qui respecteront les \nservitudes applicables. \n \n \n \n \n \n\nModification du Plan Local d’Urbanisme de Fosses – janvier 2012 \n \n63 \nARTICLE UI 7 : \nIMPLANTATION DES CONSTRUCTIONS PAR RAPPORT AUX LIMITES \nSEPARATIVES ET LIMITES DE FOND \n \n \n7.1- Constructions existantes \n \nL’extension, la surélévation et/ou l’aménagement des constructions édifiées légalement et achevées à \nla date d’approbation du P.L.U., qui ne respectent pas les règles des constructions nouvelles, peut \nêtre autorisé à condition de respecter les règles des constructions nouvelles. \nDans le cas où ces règles ne pourraient pas être respectées, l’extension, la surélévation et/ou \nl’aménagement peut être autorisé à condition de respecter la règle suivante : \n \n- \nla distance par rapport à la limite séparative latérale et la limite de fond ne doit pas \nêtre diminuée ; \n \n- \nl’éclairement et l’ensoleillement des pièces d’habitation ou de travail des bâtiments \nexistants sur les terrains voisins ne doivent pas être compromis. \n \n7.2- Constructions nouvelles \n \nL’implantation doit tenir compte de l’orientation  et de la topographie du terrain ainsi que des \naménagements et des constructions existantes sur les parcelles voisines. \n \nLes constructions peuvent être édifiées en limites séparatives joignant l’alignement ; A défaut, les \nmarges d’isolement s’imposent. En fond de terrain, et en dehors des exceptions visées à l’article 7.4, \nles marges d’isolement s’imposent. \n  \n7.3- Règle générale applicable aux marges d’isolement \n \nLa largeur (L) des marges d'isolement est au moins égale à la hauteur (L ≥ H) de la construction par \nrapport au niveau du terrain naturel au droit des limites séparatives avec un minimum de 6 m. \n \nL≥H   min.=6 m. \n \nCette largeur (L) peut être réduite à la moitié de la hauteur avec un minimum de 2,50 m si la façade \nqui fait face à la limite séparative ne comporte pas de baies éclairant des pièces d’habitation ou des \nlocaux de travail à l’exclusion des jours de souffrance. Cette disposition n’est pas applicable en limite \nd’une zone d’habitation. \n \nL= 2,50 m. \n7.4 –  Exceptions \n \nLes règles d’implantation du présent article ne s’appliquent pas aux équipements liés à la voirie et aux \nréseaux divers, et aux constructions et installations nécessaires au service public ou d’intérêt collectif. \nCes constructions peuvent être implantées sur limites séparatives ou en retrait. \n \n \n7.5-    Prescriptions particulières \n \nLes constructions à usage d’activités ou d’entrepôts ne peuvent pas s’adosser à un bâtiment à usage \nd’habitation. \n \nLes établissements classés doivent être édifiés à une distance minimum de 20 m des limites \nséparatives et à  200 m  au moins des zones UB et UG. \n \n. \n \n \n\nModification du Plan Local d’Urbanisme de Fosses – janvier 2012 \n \n64 \nARTICLE UI 8 : \nIMPLANTATION DES CONSTRUCTIONS LES UNES PAR RAPPORT AUX \nAUTRES SUR UNE MEME PROPRIETE \n \n \n8.1–  \nConstructions existantes \n \nLa surélévation et l’extension d’un bâtiment existant peuvent être autorisées : \n \n- \nsuivant les règles des constructions nouvelles. \n \n \nSi ces règles ne peuvent pas être respectées : \n \n- \nLa surélévation d’un niveau et l’extension d’un bâtiment édifié légalement et achevé à \nla date d’approbation du P.L.U. peuvent être autorisées dans le prolongement des \nmurs existants, à condition que les façades créées ne respectant pas les prospects \nimposés ne comportent pas de baies autres que des jours de souffrance. \n \n8.2–  \nConstructions nouvelles \n \n8.2.1. Ŕ Deux constructions non contiguës, implantées sur une même propriété, doivent être à une \ndistance l’une de l’autre au moins égale à la hauteur mesurée à l’égout du toit de la construction la \nplus élevée avec un minimum de 6 m.  \n \n8.2.2 Ŕ Cette distance peut être réduite à la hauteur du bâtiment le moins élevé avec le même \nminimum, lorsque celui-ci ne comporte pas sur les façades faisant face à l’autre bâtiment des baies \néclairant des pièces d’habitation ou de travail à l’exclusion des jours de souffrance. Cette distance \npeut être réduite à la moitié de la hauteur du bâtiment le moins élevé avec un minimum de 3 m pour \nles parties de construction en vis-à-vis ne comportant pas de baies éclairant des pièces d’habitation \nou de travail à l’exclusion des jours de souffrance. \n \n8.3–  \nExceptions \n \n8.3.1. Ŕ Les règles d’implantation du présent article ne s’appliquent pas aux équipements liés à la \nvoirie et aux réseaux divers, et aux constructions et installations nécessaires au service public ou \nd’intérêt collectif. \n \n8.3.2. Ŕ Les règles d’implantation du présent article ne s’appliquent pas lorsqu’il s’agit d’un vis-à-vis \navec un mur aveugle ou d’un vis-à-vis avec une construction annexe (cf. définitions à l’annexe 1 du \nrèglement) d’une hauteur inférieure à 3,50 m sur 5 m de large maximum. \n \n \n \nARTICLE UI 9 : \nEMPRISE AU SOL \n \n \n9.1 –  \nRègle générale \n \nL’emprise au sol des constructions de toute nature ne peut excéder 50 % de la superficie du terrain. \n \n9.2 –  \nException \n \nIl n’est pas fixé de règle pour les équipements liés à la voirie, aux réseaux divers et aux constructions \net installations nécessaires au service public ou d’intérêt collectif. \n \n \n \n \n\nModification du Plan Local d’Urbanisme de Fosses – janvier 2012 \n \n65 \nARTICLE UI 10 : \nHAUTEUR DES CONSTRUCTIONS \n \n \n10.1–  Constructions existantes \n \nL’extension ou l’aménagement des constructions édifiées légalement et achevées à la date \nd’approbation du P.L.U., qui ne respectent pas les règles des constructions nouvelles, peut être \nautorisé à condition de respecter les règles des constructions nouvelles. \n \n10.2–  Constructions nouvelles \n \nLa hauteur des constructions, mesurée à partir du terrain naturel, ne peut excéder 12 m à l’égout du \ntoit. \n \n \nToutefois, il pourra être admis un dépassement de cette hauteur, dans la limite de 2 m, pour permettre \nde faire régner la même hauteur que les constructions voisines ou bâtiments existants sur le même \nterrain. \n \n10.3–  Exception \n \n10.3.1 Ŕ La hauteur des constructions et installations nécessaires au service public ou d’intérêt \ncollectif n’est pas limitée. \n \n10.3.2 Ŕ La hauteur des équipements liés à la voirie et aux réseaux divers n’est pas limitée. \n \n \n \nARTICLE UI 11 :  \nASPECT EXTERIEUR \n \n \n11.1- Clôtures  \n \n11.1.1 Ŕ Les clôtures en limite de voie publique ou privée ouverte à la circulation ne peuvent excéder \n2 m. Une partie pleine (mur bahut) de 0,80 m de hauteur est obligatoire, et pourra être surmontée d’un \ntreillage sur poteaux en fer ou béton ou une grille en fer ou bois. Toutefois, cette partie pleine pourra \nexcéder 0,80 m de hauteur pour les coffrets (ex : boîtiers d’électricité et de gaz, téléphonie,…), les \nportes et les portails.  \n \n11.1.2 Ŕ Les parties à claire-voie devront comporter des espaces libres de 5 cm minimum de largeur \nentre chaque partie pleine. La surface des parties pleines ne doit pas excéder la surface des parties à \nclaire-voie. \n \n11.1.3 Ŕ Les clôtures entourant une construction ou installation nécessaire au service public ou \nd’intérêt collectif ne sont pas soumises aux dispositions précédentes. \n \n11.1.4 Ŕ La rénovation des clôtures existantes est exonérée des règles précédentes sous réserve de \nne pas augmenter la hauteur du mur bahut.  \n \n11.2- Aspect des constructions \n \n11.2.1 Ŕ L’architecture, les dimensions, l’aspect extérieur des constructions ou des installations à \nédifier ou à modifier ne doivent pas porter atteinte au caractère ou à l’intérêt des lieux avoisinants, des \nsites, des paysages naturels ou urbains ainsi qu’à la conservation des perspectives monumentales \n \n11.2.2 Ŕ Les matériaux apparents en façade doivent être choisis de telle sorte que leur mise en œuvre \npermette de leur conserver, de façon permanente, un aspect satisfaisant. \n \n\nModification du Plan Local d’Urbanisme de Fosses – janvier 2012 \n \n66 \n11.2.3 Ŕ Afin d’éviter une certaine monotonie architecturale sur les bâtiments de plus de 30 m de \nlongueur, les façades donnant sur le domaine public devront comporter une diversité de matériaux, de \nmodénatures ou de colorations. \n \n11.2.4 Ŕ Les zones de dépôt, de resserve et de stockage doivent se situer en partie arrière de la \nfaçade sur rue et être dissimulées au maximum par celle-ci. \n \n11.3- Eléments remarquables du patrimoine \n \nEléments de patrimoine bâti à protéger repérés sur le document graphique : leur conservation est \nimposée. La restauration de ces bâtiments ou partie de bâtiments, ainsi que leur extension ou \nsurélévation, doivent conserver ou restituer le caractère patrimonial et architectural des constructions \nconcernées. \n \n \n \nARTICLE UI 12 : \nSTATIONNEMENT \n \n \nIl est exigé de respecter les dispositions prévues à l’annexe 2 du présent règlement. \n \n \n \nARTICLE UI 13 : \nESPACES LIBRES ET PLANTATIONS \n \n \n13.1- Aménagement des espaces libres, plantations \n \nLes parties du terrain non construites et non et non occupées par les parcs de stationnement et voies \nprivées doivent être plantées à raison d’au moins un arbre de haute tige par 100 m² d’espace non \nconstruit. \n \nUn rideau d’arbres sera créé en bordure de la R.N 17. \n \n13.2- Espaces verts \n \n13.2.1-  25 % minimum de l’unité foncière doit être traitée en espaces verts de pleine terre. \n \n13.3- Equipements publics ou d’intérêt collectif \n \nIl n’est pas fixé de règle pour les constructions (et installations techniques) nécessaires au service \npublic ou d’intérêt collectif. \n \n \n \nARTICLE UI 14 :  \nPOSSIBILITES MAXIMALES D’OCCUPATION DES SOLS \n \n14.1 –  \nRègle générale \n \nLe COS volumétrique maximal autorisé est de 6 m3 / m².  \n \n14.2 –  \nException \n \nIl n’est pas fixé de COS pour les équipements liés à la voirie et aux réseaux divers, et pour les \nconstructions et installations nécessaires au service public ou d’intérêt collectif. \n \n\nModification du Plan Local d’Urbanisme de Fosses – janvier 2012 \n \n67 \n \n \n \n \nDispositions \napplicables aux \nzones agricoles et \nnaturelles \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n\nModification du Plan Local d’Urbanisme de Fosses – janvier 2012 \n \n68 \n \n \n \n \n \n \n \n \n \n \nZone A \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n\nModification du Plan Local d’Urbanisme de Fosses – janvier 2012 \n \n69 \n \nARTICLE A1 :  \nTYPES D’OCCUPATION OU D’UTILISATION DES SOLS INTERDITS \n \n \nSont interdites les occupations et utilisations du sol qui ne sont pas mentionnées à l’article A 2 et, en \nparticulier : \n \n1.1 - \nLes installations classées pour la protection de l’environnement soumises à autorisation et les \ninstallations classées soumises à déclaration pouvant présenter des dangers ou inconvénients \ngraves pour le voisinage, en fonctionnement normal et en cas d’incident ou d’accident. \n \n1.2 -  \nL’aménagement de terrains pour le camping et pour le stationnement des caravanes. \n \n1.3 -  \nLe stationnement des caravanes et des maisons mobiles. \n \n1.4 -  \nL’ouverture de décharges, dépôts de ferraille, de matériaux de démolition, de déchets, \nd’épaves de véhicules. \n \n1.5 -  \nLes dépôts de toute nature. \n \n \n \nARTICLE A 2 : \nTYPES D’OCCUPATION OU D’UTILISATION DES SOLS SOUMIS A \nCONDITIONS PARTICULIERES \n \n \nSont admises les occupations et utilisations du sol suivantes sous réserve qu’elles soient bien \nintégrées au paysage et que le caractère de la zone agricole ne soit pas mis en cause : \n \n2.1 -  \nLes affouillements et les exhaussements des sols directement liés avec les travaux de \nconstruction ou avec l’aménagement paysager des espaces non construits. \n \n2.2 -  \nLes équipements d’intérêt collectif liés à la voirie et aux réseaux divers. \n \n2.3 -  \nLes constructions nécessaires à l’exploitation agricole et les habitations destinées au \nlogement des exploitants, aux logements de fonction des aides familiaux et salariés. En outre \nla surface hors œuvre nette (S.H.O.N.) de ces habitations ne devra pas excéder 150 m². Les \nbâtiments d’exploitation et le nombre de logements sont limités, suivant l’importance et le \nsystème de production de l’exploitation. \n \n2.4 -  \nLes constructions nécessaires à la vente sur place des produits agricoles. \n \n2.5 -  \nLes constructions à destination d’habitation destinées aux personnes dont la présence \npermanente est nécessaire pour assurer la direction, la surveillance ou le gardiennage des \nétablissements existants ou autorisés. \n \n2.6 -  \nL’aménagement ou l’extension des constructions existantes avant la date d’approbation du \nP.L.U., à condition que toutes les mesures soient prisent pour limiter les nuisances au \nvoisinage, dans le respect des règles fixées aux articles A 6, A 7 et A 10, et sous réserve que \nla surface hors œuvre nette (S.H.O.N.) n’excède pas 150 m².  \n \n2.7 -  \nL’ouverture et l’exploitation des carrières, à condition qu’elles ne soient pas localisées dans le \npérimètre du site classé.  \n \n2.8 -  \nPour la partie de la zone protégée au titre de l’article L.123-1-7° du code de l’urbanisme, les \nconstructions agricoles sont autorisées à condition que tous les bâtiments et aménagements \nliés à l’exploitation agricole tiennent compte de la spécificité du paysage et préservent \nl’environnement, et que concomitamment, l’ensemble des réseaux (assainissement, \nélectricité…) soient installés à proximité immédiate de la construction envisagée. \n\nModification du Plan Local d’Urbanisme de Fosses – janvier 2012 \n \n70 \n \nRappels relatifs aux protections, risques et nuisances \n \n1 - \nNuisances acoustiques \n \nLa construction de bâtiments situés dans le voisinage des infrastructures de transports doit répondre \naux normes d'isolement acoustique déterminées par la loi n°92-1444 du 31 décembre 1992 et ses \ntextes d'application. \nLes constructions sont soumises aux dispositions de l’arrêté préfectoral du 28 janvier 2002, et s’il y a \nlieu, aux normes d’isolement acoustique prescrites par celui-ci (annexe 6.d du P.L.U.).  \n \n2 - \nRisque d’inondation pluviale \n \nLes axes d’écoulement à l’origine du risque d’inondation pluviale sur le territoire de la commune de \nFosses sont représentés l’annexe 6.1 du règlement. \n \nAucune construction n’est autorisée dans une bande de 10 m de large centrée sur l’axe des thalwegs \n(axes d’écoulement) représentés à l’annexe 6.1 du règlement. \n \n3 - \nRisque de mouvement différentiel consécutif à la sécheresse et à la réhydratation des sols \n \nLe territoire communal comporte des secteurs argileux. Les terrains argileux et marneux sont \nsensibles à l’eau : gonflement sous l’effet de fortes pluies, retrait en cas de sécheresse, et risque de \nglissement en cas de talutage. Des précautions particulières doivent être prises pour terrasser et \nfonder un ouvrage dans ces secteurs. Ces précautions sont rappelées dans la plaquette sécheresse \njointe dans les annexes du P.L.U. (cf. annexe « 6.g : Documents relatifs à l’aléa retrait-gonflement des \nsols argileux ») et le niveau de susceptibilité des sols est représenté à l’annexe 6.2 du règlement. \n \n4 - \nConservation d’une zone humide \n \nAfin de conserver la zone humide, et donc garantir les meilleures conditions d’écoulement des eaux \nde surface, des eaux souterraines et une meilleure qualité des eaux, et en application de l’article \nL.111-3 du code de l’urbanisme, seule est autorisée « la reconstruction à l’identique d’un bâtiment \ndétruit ou démoli depuis moins de dix ans nonobstant toute disposition d’urbanisme contraire, dès lors \nqu’il a été régulièrement édifié. \nPeut également être autorisée,…la restauration d’un bâtiment dont il reste l’essentiel des murs \nporteurs lorsque son intérêt architectural ou patrimonial en justifie le maintien et sous réserve de \nrespecter les principales caractéristiques de ce bâtiment ». \nPeut également être autorisée, la construction d’annexes sur un terrain déjà occupé par une \nconstruction à usage d’habitation régulièrement édifiée dans la limite de 6m² par terrain. \n (cf. annexe 6.3 du règlement). \n \n5 - \nProtection des forages d’eau potable \n \nDans les secteurs de protection des forages d’eau potable, toutes mesures doivent être prises pour \néviter un risque de pollution ou de dégradation de la source (cf. annexe 6.4 du règlement). \n \n6 - \nProtection des sites archéologiques \n \nLa localisation des sites archéologiques recensés sur le territoire de la commune de Fosses figure à \nl’annexe 6.5 du règlement. \n \nEn vertu des dispositions de la loi n°2001-44 du 17 janvier 2001 modifiée par la loi n°2003-707 du 1er \naoût 2003 et la loi du 9 août 2004, lorsqu’une opération, des travaux ou des installations peuvent, en \nraison de leur localisation et de leur nature, compromettre la conservation ou la mise en valeur de \nvestiges ou d’un site archéologique, cette autorisation ou ce permis est délivré après avis du Préfet. \n \n \n \n \n\nModification du Plan Local d’Urbanisme de Fosses – janvier 2012 \n \n71 \n7 - \nProtection des Espaces Boisés Classés (E.B.C.) \n \nLes espaces boisés classés figurant sur le document graphique sont soumis aux dispositions de \nl’article L.130-1 du Code de l’Urbanisme. Rien ne doit compromettre la conservation, la protection ou \nla création des boisements. \n \n8 - \nProtection des lisières forestières \n \nDans une bande de 50 m des lisières de bois et forêts de plus de 100 hectares identifiée sur le \ndocument graphique, toute construction est interdite. \n \nARTICLE A 3 : \nACCES ET VOIRIE \n \n \n3.1 –  Accès \n \nLes terrains doivent être desservis par des voies publiques ou privées, dans des conditions répondant \nà l’importance et à la destination de l'immeuble ou de l'ensemble d'immeubles à édifier, notamment en \nce qui concerne la commodité, la sécurité de la circulation et des accès, ainsi que les moyens \nd'approche permettant une lutte efficace contre l'incendie. \n \n3.2 -  \nVoirie \n \nIl n’est pas fixé de règle. \n \n \n \nARTICLE A 4 : \nDESSERTE PAR LES RESEAUX \n \n \n4.1 –  Alimentation en eau potable \n \nLe branchement sur le réseau d’eau potable public est obligatoire pour toute construction qui requiert \nune alimentation en eau. \n \n4.2 –  Assainissement \n \nToutes les constructions doivent notamment répondre aux obligations suivantes : \n \n4.2.1 – Eaux usées \n \n4.2.1.1 - Le branchement sur le réseau collectif d’assainissement public ou privé est obligatoire pour \ntoute construction nouvelle ou toute modification. \n \n4.2.1.2 - Les eaux usées ne doivent pas être déversées dans le réseau d’eaux pluviales. Les réseaux \nd’eaux usées devront être équipés de dispositifs empêchant le reflux des eaux usées par clapets anti-\nretour. \n \n4.2.1.3 - L’évacuation des liquides industriels résiduaires dans le réseau public est subordonnée à un \npré-traitement. Tout déversement d’eaux usées autres que domestiques dans les égouts publics doit \nfaire l’objet d’une autorisation préalable. \n \n4.2.1.4 - Conformément à la réglementation en vigueur du 3 janvier 1992, en cas d’absence de réseau \npublic d’assainissement, il est exigé que les bâtiments soient dotés d’un système d’assainissement \nnon collectif en bon état de fonctionnement, et à la charge du propriétaire. Ce système doit être conçu \nde façon à pouvoir être mis hors circuit, et à pouvoir se raccorder sur le réseau collectif dès la \nréalisation de ce dernier, le raccordement devenant obligatoire. \n \n\nModification du Plan Local d’Urbanisme de Fosses – janvier 2012 \n \n72 \n4.2.1.5 - Dans tous les cas, le rejet de l’effluent dans le milieu naturel ne doit pas porter atteinte à la \nsalubrité et ne doit causer aucune nuisance à l’environnement en général, et au voisinage en \nparticulier. \n \n4.2.2 – Eaux pluviales \n \n4.2.2.1 - En l'absence de réseau collectif de collecte des eaux pluviales, l'aménageur est tenu d'en \nréaliser un, sur son terrain, de façon à ce que celui-ci soit compatible avec la réglementation en \nvigueur et qu'il puisse être raccordé, à terme, au réseau général de la commune. \n \n4.2.2.2 - Toute création d’une surface imperméabilisée sur une parcelle raccordée au réseau public \nd’assainissement devra faire l’objet d’une rétention totale à la parcelle des eaux de ruissellement. \nPour les parcelles n’ayant pas la possibilité technique d’infiltrer les eaux pluviales, un débit de fuite \nmaximum de 1 litre / seconde / hectare sera admis. \nDe manière à limiter ces apports, tant au point de vue qualitatif que quantitatif, des techniques \nalternatives aux réseaux devront être privilégiées (noues, chaussées réservoirs, fossés drainants, \nbassins, réutilisation des eaux pour l’arrosage, ...). \n \n4.3 –  Réseaux divers \n \n4.3.1 - Les lignes de télécommunication et de distribution d’énergie électrique doivent être installées \nen souterrain chaque fois que les conditions techniques le permettent. Tout constructeur doit réaliser \nles ouvrages de télécommunication en terrain privé : ces ouvrages comprennent les conduites en \nsouterrain entre les constructions et jusqu’en un point de raccordement avec le réseau public situé en \nlimite de propriété privée-publique.  \n \n4.3.2 - Pour toute construction ou extension de réseaux électriques de distribution publique HTA et \nBT, la technique discrète, souterrain ou posé en façade pour la basse tension, sera privilégiée chaque \nfois qu’il n’y aura pas d’impossibilité technique. \n \n4.4 –  Collecte des ordures ménagères \n \nIl sera prévu une aire de collecte adaptée à la surface de la construction et placé en limite des voies \nd’accès. \n \n \n \nARTICLE A 5 : \nCARACTERISTIQUE DES TERRAINS \n \n \nIl n’est pas fixé de règle. \n \n \n \nARTICLE A 6 : \nIMPLANTATION DES CONSTRUCTIONS PAR RAPPORT AUX EMPRISES \nPUBLIQUES ET AUX VOIES PUBLIQUES OU PRIVEES ACTUELLES OU FUTURES \n \n \n6.1 -  \nConstructions existantes \n \nL’extension, la surélévation et/ou l’aménagement des constructions édifiées légalement et achevées à \nla date d’approbation du P.L.U., qui ne respectent pas les règles des constructions nouvelles, peuvent \nêtre autorisés avec le même retrait que celui de la construction existante. \n \n6.2 -  \nConstructions nouvelles \n \nLes constructions doivent être édifiées en retrait de 10 m minimum à compter de l’alignement.  \n \n \n \n\nModification du Plan Local d’Urbanisme de Fosses – janvier 2012 \n \n73 \n6.3 -  \nExceptions \n \nLes dispositions des articles 6.1 et 6.2 ne s’appliquent pas : \n \nAux équipements liés à la voirie et aux réseaux divers. Ces constructions peuvent être implantées à \nl’alignement ou en retrait. \n \n \n \n \n \nARTICLE A 7 : \nIMPLANTATION DES CONSTRUCTIONS PAR RAPPORT AUX LIMITES \nSEPARATIVES ET LIMITES DE FOND \n \n \n7.1–  \nConstructions existantes \n \nL’extension, la surélévation et/ou l’aménagement des constructions édifiées légalement et achevées à \nla date d’approbation du P.L.U., qui ne respectent pas les règles des constructions nouvelles, peut \nêtre autorisé à condition de respecter les règles des constructions nouvelles. \nDans le cas où ces règles ne pourraient pas être respectées, l’extension, la surélévation et/ou \nl’aménagement peut être autorisé à condition de respecter la règle suivante : \n \n- \nla distance par rapport à la limite séparative latérale et la limite de fond ne doit pas \nêtre diminuée ; \n \n- \nl’éclairement et l’ensoleillement des pièces d’habitation ou de travail des bâtiments \nexistants sur les terrains voisins ne doivent pas être compromis. \n \n7.2 –  Constructions nouvelles \n \nL’implantation doit tenir compte de l’orientation  et de la topographie du terrain ainsi que des \naménagements et des constructions existantes sur les parcelles voisines. \n \nLes constructions peuvent être implantées sur limites séparatives latérales ; à défaut les marges \nd’isolement s’imposent.  \n \n7.3 –  Règle applicable aux marges d’isolement \n \nLa largeur (L) des marges d'isolement est au moins égale à la hauteur (L ≥ H) de la construction par \nrapport au niveau du terrain naturel au droit des limites séparatives avec un minimum de 10 m. \n \nL≥H   min.=10 m \n \n7.4 –  Exceptions \n \nLes règles d’implantation du présent article ne s’appliquent pas aux équipements liés à la voirie et aux \nréseaux divers. Ces constructions peuvent être implantées sur limites séparatives ou en retrait. \n \n7.5 –  Prescriptions particulières \n \nSans objet \n \n \n \n \n \n\nModification du Plan Local d’Urbanisme de Fosses – janvier 2012 \n \n74 \nARTICLE A 8 : \nIMPLANTATION DES CONSTRUCTIONS LES UNES PAR RAPPORT AUX \nAUTRES SUR UNE MEME PROPRIETE \n \n \nLa construction à usage de logement lié à l’exploitation sera soit intégré au bâtiment agricole, soit \ncontigu à ce bâtiment. \n \n \n \nARTICLE A 9 : \nEMPRISE AU SOL \n \n \nIl n’est pas fixé de règle. \n \n \n \nARTICLE A 10 : \nHAUTEUR DES CONSTRUCTIONS \n \n \n10.1–  Constructions existantes \n \nL’extension ou l’aménagement des constructions édifiées légalement et achevées à la date \nd’approbation du P.L.U., qui ne respectent pas les règles des constructions nouvelles, peut être \nautorisé à condition de respecter les règles des constructions nouvelles. \n \n10.2–  Constructions nouvelles \n \nLa hauteur des constructions, mesurée à partir du terrain naturel, ne peut excéder 7 m à l’égout du \ntoit. \n \n10.3–  Exception \n \nLa hauteur équipements liés à la voirie et aux réseaux divers n'est pas limitée lorsque des nécessités \ntechniques d’utilisation le justifient. \n \n \n \nARTICLE A 11 : \nASPECT EXTERIEUR \n \n \n11.1 –  \nRègle générale \n \nLa forme, le volume des constructions, le percement des baies, la couleur et la nature des matériaux \ndoivent être en harmonie avec le milieu environnant et être compatible avec le site et les paysages. \n \n11.2 –  \nClôtures \n \nEn limite de zone urbaine, les clôtures autres que celles nécessaires à l’exploitation agricole ou à la \ngestion des eaux sont interdites. \n \n \n \nARTICLE A 12 : \n STATIONNEMENT \n \n \nIl est exigé de respecter les dispositions prévues à l’annexe 2 du présent règlement. \n \n \n \n\nModification du Plan Local d’Urbanisme de Fosses – janvier 2012 \n \n75 \nARTICLE A 13 :  \nESPACES LIBRES ET PLANTATIONS \n \n \n13.1 –  \nAménagement des espaces libres, plantations \n \nLes parties de terrain, non constructibles et non occupées par les parcs de stationnement et voies \nprivées, doivent être plantées à raison d’au moins un arbre de haute tige par 100 m² d’espace non \nconstruit. \n \n13.2 –  \nEquipements publics ou d’intérêt collectif \n \nIl n’est pas fixé de règle pour les constructions (et installations techniques) nécessaires au service \npublic ou d’intérêt collectif. \n \n \n \nARTICLE A 14 : \n POSSIBILITES MAXIMALES D’OCCUPATION DES SOLS \n \n \nIl n’est pas fixé de règle.  \n \n \n \n\nModification du Plan Local d’Urbanisme de Fosses – janvier 2012 \n \n76 \n \n \n \n \nZone N \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \nLa zone N est composée d’un secteur Nj dont les règles diffèrent à l’article N 2.  \n \n\nModification du Plan Local d’Urbanisme de Fosses – janvier 2012 \n \n77 \n \nARTICLE N 1 : \nTYPES D’OCCUPATION OU D’UTILISATION DES SOLS INTERDITS \n \n \nSont interdites les occupations et utilisations du sol qui ne sont pas mentionnées à l’article N 2 et, en \nparticulier : \n \n1.1 - \nLes installations classées pour la protection de l’environnement soumises à autorisation et les \ninstallations classées soumises à déclaration pouvant présenter des dangers ou inconvénients \ngraves pour le voisinage, en fonctionnement normal et en cas d’incident ou d’accident. \n \n1.2 -  \nL’aménagement de terrains pour le camping et pour le stationnement des caravanes. \n \n1.3 -  \nLe stationnement des caravanes et des maisons mobiles. \n \n1.4 -  \nL’ouverture de décharges, dépôts de ferraille, de matériaux de démolition, de déchets, \nd’épaves de véhicules. \n \n1.5 -  \nLes dépôts de toute nature. \n \n \n \nARTICLE N 2 : \nTYPES D’OCCUPATION OU D’UTILISATION DES SOLS SOUMIS A \nCONDITIONS PARTICULIERES \n \n \nEn zone N \n \nSont admises les occupations et utilisations du sol suivantes sous réserve qu’elles soient bien \nintégrées au paysage et que le caractère de la zone naturelle ne soit pas mis en cause : \n \n2.1 -  \nLes affouillements et les exhaussements des sols directement liés avec l’aménagement \npaysager des espaces non construits. \n \n2.2 -  \nLes équipements d’intérêt collectif liés à la voirie et aux réseaux divers. \n \n2.3 -  \nL’extension du cimetière, sur l’emplacement réservé figurant au document graphique. \n \n2.4 -  \nL’équipement public (extension du centre technique municipal, bassin de rétention, chemin \npiétonnier…) sur l’emplacement délimité figurant au document graphique, à condition que le \nbâtiment s’intègre dans l’environnement immédiat. L’extension du centre technique municipal \n(C.T.M.) devra se faire obligatoirement dans l’emprise constructible délimitée. \n \n2.5 -  \nL’aménagement ou l’extension des constructions existantes avant la date d’approbation du \nP.L.U., à condition que toutes les mesures soient prisent pour limiter les nuisances au \nvoisinage, dans le respect des règles fixées aux articles N 6, N 7 et N 10, et sous réserve que \nla surface hors œuvre nette (S.H.O.N.) n’excède pas 150 m².  \n \n2.6 -  \nTous travaux ayant pour effet de détruire un élément de paysage ou de patrimoine, identifié \nen application de l’article L 123-1 (7ème alinéa), figurant au document graphique et à l’annexe \nn°4du présent règlement du P.L.U. et non soumis à un régime d’autorisation, devront faire \nl’objet d’une autorisation préalable dans les conditions prévues par décret en Conseil d’Etat. \n \n2.7 -  \nL’ouverture et l’exploitation des carrières, à condition qu’elles ne soient pas localisées dans le \npérimètre du site classé.  \n \nEn secteur Nj \n \n2.8 -  \nLes cabanes ou abris de jardins, à condition qu’ils n’excèdent pas 15 m² SHON et 2,50 m de \nhauteur au faîtage, et qu’ils soient directement liés aux jardins ouvriers. \n\nModification du Plan Local d’Urbanisme de Fosses – janvier 2012 \n \n78 \n \nRappels relatifs aux protections, risques et nuisances \n \n1 - \nNuisances acoustiques \n \nLa construction de bâtiments situés dans le voisinage des infrastructures de transports doit répondre \naux normes d'isolement acoustique déterminées par la loi n°92-1444 du 31 décembre 1992 et ses \ntextes d'application. \nLes constructions sont soumises aux dispositions de l’arrêté préfectoral du 28 janvier 2002, et s’il y a \nlieu, aux normes d’isolement acoustique prescrites par celui-ci (annexe 6.d du P.L.U.).  \n \n2 - \nRisque d’inondation pluviale \n \nLes axes d’écoulement à l’origine du risque d’inondation pluviale sur le territoire de la commune de \nFosses sont représentés l’annexe 6.1 du règlement. \n \nAucune construction n’est autorisée dans une bande de 10 m de large centrée sur l’axe des thalwegs  \n(axes d’écoulement) représentés à l’annexe 6.1 du règlement. \n \n3 - \nRisque de mouvement différentiel consécutif à la sécheresse et à la réhydratation des sols \n \nLe territoire communal comporte des secteurs argileux. Les terrains argileux et marneux sont \nsensibles à l’eau : gonflement sous l’effet de fortes pluies, retrait en cas de sécheresse, et risque de \nglissement en cas de talutage. Des précautions particulières doivent être prises pour terrasser et \nfonder un ouvrage dans ces secteurs. Ces précautions sont rappelées dans la plaquette sécheresse \njointe dans les annexes du P.L.U. (cf. annexe « 6.g : Documents relatifs à l’aléa retrait-gonflement des \nsols argileux ») et le niveau de susceptibilité des sols est représenté à l’annexe 6.2 du règlement. \n \n4 - \nConservation d’une zone humide \n \nAfin de conserver la zone humide, et donc garantir les meilleures conditions d’écoulement des eaux \nde surface, des eaux souterraines et une meilleure qualité des eaux, et en application de l’article \nL.111-3 du code de l’urbanisme, seule est autorisée « la reconstruction à l’identique d’un bâtiment \ndétruit ou démoli depuis moins de dix ans nonobstant toute disposition d’urbanisme contraire, dès lors \nqu’il a été régulièrement édifié. \nPeut également être autorisée,…la restauration d’un bâtiment dont il reste l’essentiel des murs \nporteurs lorsque son intérêt architectural ou patrimonial en justifie le maintien et sous réserve de \nrespecter les principales caractéristiques de ce bâtiment ». \nPeut également être autorisée, la construction d’annexes sur un terrain déjà occupé par une \nconstruction à usage d’habitation régulièrement édifiée dans la limite de 6m² par terrain. \n (cf. annexe 6.3 du règlement). \n \n5 - \nProtection des forages d’eau potable \n \nDans les secteurs de protection des forages d’eau potable, toutes mesures doivent être prises pour \néviter un risque de pollution ou de dégradation de la source (cf. annexe 6.4 du règlement). \n \n6 - \nProtection des sites archéologiques \n \nLa localisation des sites archéologiques recensés sur le territoire de la commune de Fosses  figure à \nl’annexe 6.5 du règlement. \n \nEn vertu des dispositions de la loi n°2001-44 du 17 janvier 2001 modifiée par la loi n°2003-707 du 1er \naoût 2003 et la loi du 9 août 2004, lorsqu’une opération, des travaux ou des installations peuvent, en \nraison de leur localisation et de leur nature, compromettre la conservation ou la mise en valeur de \nvestiges ou d’un site archéologique, cette autorisation ou ce permis est délivré après avis du Préfet. \n \n \n \n \n\nModification du Plan Local d’Urbanisme de Fosses – janvier 2012 \n \n79 \n7 - \nProtection des Espaces Boisés Classés (E.B.C.) \n \nLes espaces boisés classés figurant sur le document graphique sont soumis aux dispositions de \nl’article L.130-1 du Code de l’Urbanisme. Rien ne doit compromettre la conservation, la protection ou \nla création des boisements. \n \n8 - \nProtection des lisières forestières \n \nDans une bande de 50 m des lisières de bois et forêts de plus de 100 hectares identifiée sur le \ndocument graphique, toute construction est interdite. \n \n \n \nARTICLE N 3 : \nACCES ET VOIRIE \n \n \nIl n’est pas fixé de règle. \n \n \n \nARTICLE N 4 : \nDESSERTE PAR LES RESEAUX \n \n \nIl n’est pas fixé de règle. \n \n \n \nARTICLE N 5 : \nCARACTERISTIQUE DES TERRAINS \n \n \nIl n’est pas fixé de règle. \n \n \n \nARTICLE N 6 : \nIMPLANTATION DES CONSTRUCTIONS PAR RAPPORT AUX EMPRISES \nPUBLIQUES ET AUX VOIES PUBLIQUES OU PRIVEES ACTUELLES OU FUTURES \n \n \n6.1 -  \nConstructions existantes \n \nL’extension, la surélévation et/ou l’aménagement des constructions édifiées légalement et achevées à \nla date d’approbation du P.L.U., qui ne respectent pas les règles des constructions nouvelles, peuvent \nêtre autorisés avec le retrait prescrit pour les constructions nouvelles. \n \n6.2 -  \nConstructions nouvelles \n \nLes constructions doivent être édifiées à l’alignement ou en retrait de 4 m minimum à compter de \nl’alignement. \n \n6.3-  \nExceptions  \n \nSans objet \n \n \n \n \n \n \n \n\nModification du Plan Local d’Urbanisme de Fosses – janvier 2012 \n \n80 \nARTICLE N 7 : \nIMPLANTATION DES CONSTRUCTIONS PAR RAPPORT AUX LIMITES \nSEPARATIVES ET LIMITES DE FOND \n \n \n7.1–  \nConstructions existantes \n \nL’extension, la surélévation et/ou l’aménagement des constructions édifiées légalement et achevées à \nla date d’approbation du P.L.U., qui ne respectent pas les règles des constructions nouvelles, peut \nêtre autorisé à condition de respecter les règles des constructions nouvelles. \nDans le cas où ces règles ne pourraient pas être respectées, l’extension, la surélévation et/ou \nl’aménagement peut être autorisé à condition de respecter la règle suivante : \n \n- \nla distance par rapport à la limite séparative latérale et la limite de fond ne doit pas \nêtre diminuée ; \n \n- \nl’éclairement et l’ensoleillement des pièces d’habitation ou de travail des bâtiments \nexistants sur les terrains voisins ne doivent pas être compromis. \n7.2 –  Constructions nouvelles \n \nL’implantation doit tenir compte de l’orientation  et de la topographie du terrain ainsi que des \naménagements et des constructions existantes sur les parcelles voisines. \n \nLes constructions peuvent être implantées sur limites séparatives latérales ; à défaut les marges \nd’isolement s’imposent. \n \n7.3 –  Règle applicable aux marges d’isolement \n \nLa largeur (L) des marges d'isolement est au moins égale à la hauteur (L ≥ H) de la construction par \nrapport au niveau du terrain naturel au droit des limites séparatives avec un minimum de 6 m. \n \nL≥H   min.= 6 m \n \nCette largeur (L) peut être réduite à la moitié de la hauteur (L ≥ H/2) de la construction avec un \nminimum de 2,50 m si la façade qui fait face à la limite séparative ne comporte pas de baies éclairant \ndes pièces d’habitation ou des locaux de travail à l’exclusion des jours de souffrance. \n \nL≥ (H/2)   min.= 2,50 m. \n \n7.4 - Exceptions  \n \nSans objet \n \n \n7.5 - Prescriptions particulières  \n \nSans objet  \n \n \n \nARTICLE N 8 : \nIMPLANTATION DES CONSTRUCTIONS LES UNES PAR RAPPORT AUX \nAUTRES SUR UNE MEME PROPRIETE \n \n \nIl n’est pas fixé de règle. \n \n \n \n \n\nModification du Plan Local d’Urbanisme de Fosses – janvier 2012 \n \n81 \nARTICLE N 9 : \nEMPRISE AU SOL \n \n \nIl n’est pas fixé de règle. \n \n \nARTICLE N 10 : \nHAUTEUR DES CONSTRUCTIONS \n \n \n10.1–  Constructions existantes \n \nL’extension ou l’aménagement des constructions édifiées légalement et achevées à la date \nd’approbation du P.L.U., qui ne respectent pas les règles des constructions nouvelles, peut être \nautorisé à condition de respecter les règles des constructions nouvelles. \n \n \n10.2–  Constructions nouvelles \n \nLa hauteur des constructions, mesurée à partir du terrain naturel, ne peut excéder 3,50 m au faîtage. \n \nARTICLE N 11 : \nASPECT EXTERIEUR \n \n \n11.1 –  \nRègle générale \n \nLa forme, le volume des constructions, le percement des baies, la couleur et la nature des matériaux \ndoivent être en harmonie avec le milieu environnant et être compatible avec le site et les paysages. \n \n11.2 –  \nClôtures \n \nEn limite de zone urbaine, les clôtures autres que celles nécessaires à l’exploitation agricole ou à la \ngestion des eaux sont interdites. \n \n \n \nARTICLE N 12 : \n STATIONNEMENT \n \n \nIl est exigé de respecter les dispositions prévues à l’annexe 2 du présent règlement. \n \n \n \nARTICLE N 13 :  \nESPACES LIBRES ET PLANTATIONS \n \n \n13.1 –  \nAménagement des espaces libres, plantations \n \nLes constructions, installations ou aménagements doivent être accompagnés de plantations d’arbres \nde haute tige, fruitiers ou arbres d’essence locale. Les structures végétales ainsi réalisées doivent \navoir pour objet de les intégrer dans le paysage ou de créer un cadre de vie urbain en harmonie avec \nleur environnement. \n \n13.2 –  \nEléments répertoriés au titre de l’article L.123.1.7° du code de l’urbanisme  \n \nLes espaces verts répertoriés au titre de l’article L.123.1.7° du code de l’urbanisme doivent être \npréservés (cf. document graphique). L’autorisation d’occupation du sol peut être refusée si le bâtiment \nà construire nécessite l’abattage et le remplacement d’arbres de grande qualité contribuant au \ncaractère paysager de la zone.  \n \n\nModification du Plan Local d’Urbanisme de Fosses – janvier 2012 \n \n82 \nDans ces espaces, il peut être autorisé ponctuellement des voies d’accès ou des places de \nstationnement si ces aménagements ne compromettent pas la pérennité des arbres. \n \n \n \nARTICLE N 14 : \n POSSIBILITES MAXIMALES D’OCCUPATION DES SOLS \n \n \nIl n’est pas fixé de règle. \n\nModification du Plan Local d’Urbanisme de Fosses – janvier 2012 \n \n83 \n \n \n \n \n \nAnnexes \ndu Règlement \n\nModification du Plan Local d’Urbanisme de Fosses – janvier 2012 \n \n84 \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \nAnnexe 1 : \n \n \nDéfinitions \n\nModification du Plan Local d’Urbanisme de Fosses – janvier 2012 \n \n85 \n \n \n \nClassement des différentes définitions par thèmes \n \n \n \n \n \nPages \n \n \n \n1 - Occupation du sol .................................................................................................... p 86 \n \n2 - Voirie ......................................................................................................................... p 87 \n \n3 - Implantation, forme et volume des constructions ................................................. p 88 \n \n4 - Terrain ....................................................................................................................... p 90 \n \n5 - Hauteur ..................................................................................................................... p 91 \n \n6 - Coefficient d’Occupation du Sol (C.O.S.) ............................................................... p 92 \n \n7 - Divers ........................................................................................................................ p 94 \n \n \n\nModification du Plan Local d’Urbanisme de Fosses – janvier 2012 \n \n86 \n \n \n1 - Occupation du sol \n \n \n \n \nAffouillement de sol \n \nExtraction de terrain qui doit faire l’objet d’une autorisation si sa superficie est supérieure à 100 m² et \nsi sa profondeur excède 2 mètres. \n \n \nExhaussement de sol \n \nRemblaiement de terrain qui doit faire l’objet d’une autorisation si sa superficie est supérieure à  \n100 m² et si sa profondeur excède 2 mètres. \n \n \nInstallations classées \n \nUn établissement industriel ou agricole, une carrière… entrent dans la catégorie des « installations \nclassées pour la protection de l’environnement » quand ils peuvent être la cause de dangers ou \nd’inconvénients, notamment pour : \n \n- \nLa commodité du voisinage, \n- \nLa sécurité, \n- \nLa salubrité, \n- \nLa santé publique, \n- \nL’agriculture, \n- \nLa protection de la nature et de l’environnement, \n- \nLa conservation des sites et monuments. \n \nDans un esprit de prévention, une réglementation stricte a été élaborée, soumettant l’ouverture de \ntelles installations à un régime d’autorisation préalable ou de simple déclaration, selon le degré de \ngravité des nuisances dont elles peuvent être la cause : bruit, dangers d’explosion ou d’incendie… \n \n\nModification du Plan Local d’Urbanisme de Fosses – janvier 2012 \n \n87 \n \n2 - Voirie \n \n \n \nVoies publiques ou privées \n \nLa voie constitue la desserte du terrain sur lequel est implantée la construction. Il s’agit des voies \nouvertes à la circulation générale, que ces voies soient de statut public ou privé, à l’exception des \npistes cyclables, des pistes de défense de la forêt contre l’incendie, des sentiers, des voies express \nou des autoroutes à partir desquels aucune opération ne peut prendre accès. \n \n \nVoie en impasse \n \nLa longueur cumulée des voies en impasse et des accès particuliers est limitée à 50 mètres, dans un \nsouci de limiter l’urbanisation en profondeur sur des terrains ayant de grandes longueurs et ne pas \nalourdir le fonctionnement des services publics (collecte des ordures ménagères, etc.). \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \nRéseaux divers \n \nCette expression désigne l’assainissement, l’adduction d’eau, l’électricité et l’éclairage public, le gaz, \nle téléphone… \n \n50 m \nvoie \nimpasse \n\nModification du Plan Local d’Urbanisme de Fosses – janvier 2012 \n \n88 \nL \nH \nS \nS \n \n3 - Implantation, forme \net volume des constructions \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \ntrottoir \ntrottoir \nchaussée \nRez-de-chaussée \n1er étage \nMarge d’isolement « L » : \nElle correspond à la distance \nqui sépare toute construction \ndes limites séparatives du \nterrain sur lequel elle a été \nédifiée. \nAlignement : \nL’alignement \nreprésente \nla \nlimite entre le domaine public \net le domaine privé. \nHauteur « H » : \nCf. chapitre 5 dans \nl’annexe \nn°1 \ndu \nprésent règlement \nMarge de recul :   (ou Retrait) \nC’est le retrait minimum imposé à toute \nnouvelle construction par rapport à \nl’alignement de la voirie. La valeur de \ncette marge est fixée par le règlement \nou indiquée sur le plan. \nLimites séparatives : \nIl \ns’agit \ndes \nlimites \nd’une \npropriété autres que l’alignement. \nLimites séparatives latérales \nLimite de fond : \nIl s’agit d’une limite n’ayant aucun \ncontact avec le domaine public \n \nCoefficient d’Occupation du Sol (C.O.S.) : \nIl exprime le nombre de mètres carrés de plancher \nhors œuvre nette ou le nombre de mètres cubes \nsusceptibles d’être construits par mètre carré de \nsol. \nEmprise au sol « E » : \nElle définit la surface au sol qu’occupe une construction. Elle s’exprime en \npourcentage : \n \nE = (s / S) x 100 s = surface au sol occupée par la construction \nS = surface du terrain \n\nModification du Plan Local d’Urbanisme de Fosses – janvier 2012 \n \n89 \n≤3 m \n>3 m \n \nAlignement (suite du schéma précédent) \n \nL’alignement d’une voie constitue la limite entre le domaine public et le domaine privé. On dit que l’on \nconstruit « à l’alignement » lorsqu’une construction est édifiée en bordure du domaine public. \n \nLorsqu’il existe un plan d’alignement, ou si le P.L.U. prévoit l’élargissement d’une voie, l’alignement \nconstitue la limite entre le domaine public futur et le domaine privé. \n \n \nLimite séparative \n \nC'est la limite de propriété qui conduit à l'alignement. \nUne limite séparative joignant l’alignement se définit par une ligne droite, courbe ou brisée, pouvant \ncomporter des décrochements d’une longueur n’excédant pas 3 m, qui joint la limite de fond de \nparcelle à l’alignement. \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \nLimite de fond \n \nC'est une limite qui n'a aucun contact avec le domaine public. Par opposition, c'est la limite qui ne \ncorrespond pas aux limites séparatives et à l’alignement. \n \nLimite de fond \nLimites séparatives \nLimite séparative \nVoie \nLimites de fond \nLimites séparatives \n\nModification du Plan Local d’Urbanisme de Fosses – janvier 2012 \n \n90 \n \n4 - Terrain \n \n \n \n \nParcelle \n \nC’est une pièce de terrain qui constitue l’unité cadastrale. \n \n \nTerrain ou propriété foncière \n \nC’est l’ensemble des parcelles cadastrales contiguës qui appartiennent au même propriétaire. \n \n\nModification du Plan Local d’Urbanisme de Fosses – janvier 2012 \n \n91 \n \n5 - Hauteur \n \n \n \n \nLorsque la hauteur est définie à l’égout du toit, La hauteur (H) des constructions est définie par la \ndifférence d’altitude entre le niveau du terrain naturel en un point déterminé et : \n \na) \nl’égout du toit pour les constructions ayant des toitures à pentes uniformes, \n \nb) \nl’égout du terrasson pour les toitures « brisées » et notamment celles dites « à la mansard », \n \nc) \nle sommet de l’acrotère lorsque les toitures terrasses ou les toitures à pente sont bordées par \ndes acrotères. \n \nd) \nL’égout des lucarnes. \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \nLorsque la hauteur est définie faîtage, La hauteur (H) des constructions est définie par la différence \nd’altitude entre le niveau du terrain naturel et le point le plus élevé de la construction. \n \nRappel : On entend par terrain naturel le niveau du terrain tel qu’il existe dans son état antérieur aux \ntravaux entrepris pour la réalisation du projet de construction. \n \nNe sont pas pris en compte pour définir cette hauteur ; \n \n- \nles balustrades et gardes corps à claire voie, \n- \nla partie ajourée des acrotères, \n- \nles pergolas, \n- \nles souches de cheminées, \n- \nles ouvrages techniques (machinerie d’ascenseur, …), \n- \nles accès aux toitures terrasses. \nH \nH \nH \na \nb \nc \nH \nd \n\nModification du Plan Local d’Urbanisme de Fosses – janvier 2012 \n \n92 \n6 - Coefficient d’Occupation des Sols (C.O.S.) \n \n \n \n \nCoefficient d’Occupation des Sols (C.O.S.) \n \nEn France le coefficient d’occupation des sols ou C.O.S. détermine la densité de construction admise \nsur une parcelle. C’est le nombre de mètres carrés de surface hors-œuvre nette (SHON) ou le nombre \nde mètres cubes susceptibles d’être construits sur un mètre carré de terrain. Les règlements \nd’urbanisme et en particulier les plans locaux d’urbanisme (P.L.U.) peuvent fixer la valeur du C.O.S.. \nLe C.O.S. est défini à l’article R.123-10 du code de l’urbanisme. \nExemple : \nSur un terrain d’une superficie de 1 000 m², disposant d’un COS de 0,4 on peut construire 1 000 x 0,4 \n= 400 m² de SHON, soit 40 % de la surface totale du  terrain. \n \nEn outre, plus le COS est élevé, plus les droits à construire sont importants. \n \n \nSurface habitable \n \nLa surface habitable d'un logement, définie par le code de la construction (art. R. 111-2), est la \nsurface de plancher construite, après déduction des surfaces occupées par les murs, cloisons, \nmarches et cages d'escaliers, gaines, embrasures de portes et de fenêtres ; le volume habitable \ncorrespond au total des surfaces habitables ainsi définies multipliées par les hauteurs sous plafond. Il \nn'est pas tenu compte de la superficie des combles non aménagés, caves, sous-sols, remises, \ngarages, terrasses, loggias, balcons, séchoirs extérieurs au logement, vérandas, volumes vitrés..., \nlocaux communs et autres dépendances des logements, ni des parties de locaux d'une hauteur \ninférieure à 1,80 mètre. \n \n \nSurface de plancher Hors Œuvre Brute (S.H.O.B.) \n \nDéfinie par l’article R 112-2 du Code de l’Urbanisme modifié par le décret n°2000-1272, la Surface \nHors Œuvre Brute d’une construction est égale à la somme des surfaces de plancher de chaque \nniveau de la construction ; Y compris les combles et les sous-sols (qu’ils soient ou non aménageables \npour l’habitation ou pour d’autres activités) ainsi que les balcons, les loggias et les toitures-terrasses \naccessibles, et aussi les surfaces prises par les cloisons, cages d’escaliers. \n \nToutefois, les surfaces des terrasses inaccessibles (assimilées à la toiture de la construction) et les \nsurfaces des terrasses de plain-pied avec le rez-de-chaussée ne sont pas comptées dans la surface \nhors œuvre brute, ainsi que les diverses saillies architecturales de caractère décoratif, telles que : \nacrotères, auvents, bandeaux, corniches, marquises, etc. \n\nModification du Plan Local d’Urbanisme de Fosses – janvier 2012 \n \n93 \n \nSurface de plancher Hors Œuvre Nette (S.H.O.N.) \nDéfinie par l’article R 112-2 du Code de l’Urbanisme modifié par le décret n°2000-1272, la Surface de \nplancher Hors Œuvre Nette d’une construction est égale à la Surface de plancher Hors Œuvre Brute \n(S.H.O.B.) de cette construction après déduction des éléments suivants : \n \na) \nles surfaces de plancher hors œuvre des combles et des sous-sols, qui correspondent à des \nhauteurs sous toiture ou plafond inférieurs à 1,80 m. (La hauteur sous toiture ou sous plafond est \ncalculée à partir de la surface interne de la toiture ou du plafond).  \n \nDans les maisons individuelles, lorsque la charpente est composée de fermettes espacées de \n0,60 m environ, celles-ci se trouvent trop rapprochées pour permettre l’aménagement des \ncombles et la surface de ceux-ci est déductible, même si la hauteur sous la pente de toiture \nexcède 1,80 m. \n \nb) \nles surfaces de chaufferie, à concurrence de 5 m² et les surfaces des caves, à concurrence de  \n15 m², sans ouvertures extérieures, sont déductibles pour les maisons individuelles. \n \nc) \nles surfaces de plancher hors œuvre des bâtiments ou des parties de bâtiments aménagées en \nvue du stationnement des véhicules, à concurrence de 40 m², sont déductibles pour les maisons \nindividuelles. \n \nd) \nLes surfaces des toitures-terrasses, des balcons, des loggias, des espaces non clos à rez-de-\nchaussée (passage couvert, arcade, etc.) sont déductibles, mais la surface occupée au sol par \nles vérandas, bow-windows est prise en compte. \n \ne) \nLe décret n°88 Ŕ 1151 du 26 décembre 1988 (J.O, daté du mercredi 28 décembre 1988) modifie, \nà compter du 1er janvier 1989, le mode de calcul de la surface hors œuvre nette des \nconstructions à usage d’habitation. Le nouveau mode de calcul prend en compte l’épaisseur des \nmurs rendue nécessaire pour l’isolation renforcée. \n \nf) \nCette réduction est fixée forfaitairement à 5 % de la SHON restante après les autres déductions \ndéjà faites (garages, cave, chaufferie, hauteur inférieur à 1,80 m). \nCe nouveau mode de calcul s’applique à toute SHON de bâtiment à créer ou de bâtiment existant \n(extension, transformation, reconstruction partielle, changement de destination). \n \nPar ailleurs, les plans de SHON de plus de 170 m² doivent être conçus par un architecte. \nEnfin, la SHON sert également de base de calcul pour l’établissement de la taxe locale d’équipement \n(TLE). \n\nModification du Plan Local d’Urbanisme de Fosses – janvier 2012 \n \n94 \n \n7 - Divers \n \n \n \n \nAnnexe \n \nIl s’agit d’un bâtiment situé sur la même propriété que celle de la construction principale. Il n’est \naffecté ni à l’habitation, ni à l’activité (bureau, artisanat, commerce, industrie) et ne peut être occupé à \ntitre d’habitation ou d’occupation permanente. Une construction annexe (garage, atelier, abris de \njardin, buanderie, etc.) doit avoir une hauteur inférieure à 3,50 m au faîtage sur 5 m de large \nmaximum et doit être parfaitement identifiable par rapport au volume principal. \n \n \nArbre de haute tige \n \nArbre dont la hauteur entre le sol et les branches de la première ramure est égale à 3 mètres et \natteignant une hauteur minimum de 8 mètres à l’âge adulte \n \n \nConstructions et installations nécessaires au service public ou d’intérêt collectif \n \nElles recouvrent les destinations correspondant aux catégories suivantes : \n \n- \nles locaux affectés aux services publics municipaux, départementaux, régionaux ou nationaux qui \naccueillent le public ; \n- \nles crèches et haltes garderies ; \n- \nles établissements d’enseignement maternel, primaire et secondaire ; \n- \nles établissements universitaires, y compris les locaux affectés à la recherche, et d’enseignement \nsupérieur ; \n- \nles établissements pénitentiaires ; \n- \nles établissements de santé : hôpitaux (y compris les locaux affectés à la recherche), cliniques, \ndispensaires, centres de court et moyen séjour, résidences médicalisées... ; \n- \nles établissements d’action sociale ; \n- \nles résidences sociales ; \n- \nles établissements culturels et les salles de spectacle spécialement aménagées de façon \npermanente pour y donner des concerts, des spectacles de variétés ou des représentations d’art \ndramatique, lyrique ou chorégraphique ; \n- \nles établissements sportifs à caractère non commercial ; \n- \nles lieux de culte ; \n- \nles parcs d’exposition ; \n- \nles constructions et installations techniques nécessaires au fonctionnement des réseaux \n(transports, postes, fluides, énergie, télécommunications, ...) et aux services urbains (voirie, \nassainissement, traitement des déchets, centres cuiseurs...) ; \n- \nles locaux destinés à héberger des entreprises dans le cadre d’une politique de soutien à l’emploi \n(hôtels d’activité, pépinières, incubateurs) ; \n- \nles « points-relais » d’intérêt collectif pour la distribution des marchandises ; \n- \nles ambassades, consulats, légations, organisations internationales publiques et institutions. \n \n \n \n \n\nModification du Plan Local d’Urbanisme de Fosses – janvier 2012 \n \n95 \nDéclaration d’Utilité Publique (D.U.P.) \n \nL’utilité publique est l’affirmation de l’intérêt supérieur de la collectivité publique par rapport aux \nintérêts privés. Elle justifie l’appropriation par une collectivité d’un bien déterminé afin de l’utiliser en \nvue de travaux ou de services publics. \n \n \nEspace de pleine terre \n \nIl s’agit d’une surface de terrain libre de toute construction y compris en sous-sol. \n \n \nJour de souffrance \n \nBaie équipée d’un châssis fixe conforme aux articles 676 et 677 du Code Civil. \n \n \nMise en demeure d’acquérir \n \nLe propriétaire dont le bien est frappé de servitudes telles qu’il ne peut réellement en disposer \nbénéficie en contrepartie le droit d’exiger de la collectivité qu’elle acquière ce bien dans les conditions \nprécisées par les articles L 230-1 et suivants du Code de l’Urbanisme. \nSont concernés les droits de délaissement suivants : \n \n- \nSursis à statuer opposé à une demande d’autorisation d’occupation ou d’utilisation du sol en \nraison de l’existence d’un projet de travail public ou d’une opération d’aménagement pris en \nconsidération par l’autorité compétente (art. L 111-10 du Code de l’Urbanisme). \n- \nDélimitation par le P.L.U. d’un périmètre dans lequel, dans l’attente d’un projet d’aménagement, \ncertaines constructions ou installations sont interdites (art. L 123-2 du Code de l’Urbanisme). \n- \nRéserve d’emplacements en vue de la réalisation de programmes de logements. \n- \nLocalisation et caractéristiques des voies et ouvrages publics, installations d’intérêt général et \nespaces verts. \n- \nEmplacements réservés par le P.L.U. (art. L 123-17 du Code de l’Urbanisme). \n- \nTerrains compris dans une Zone d’Aménagement Concerté (art. L 311-2 du Code de \nl’Urbanisme).  \n \n \nMur aveugle \n \nIl s’agit d’un mur ne comportant pas de baie. \n \n \nPréemption (droit de préemption) \n \nLe droit de préemption est la faculté donnée à une collectivité publique ou à un organisme, d’acquérir \npar priorité, dans certaines zones préalablement définies, les biens mis en vente, dans le but de \nréaliser des opérations d’intérêt général. \n\nModification du Plan Local d’Urbanisme de Fosses – janvier 2012 \n \n96 \nDroit de préemption urbain \n \nLes droits de préemption institués par l’article L 210-1 et suivants du Code de l’Urbanisme sont \nexercés, à l'exception de ceux visant à sauvegarder ou à mettre en valeur les espaces naturels, en \nvue de la réalisation, dans l'intérêt général, des actions ou opérations suivantes : \n \n- \nla mise en œuvre d’un projet urbain, d’une politique locale de l'habitat, \n- \nl'organisation du maintien, de l'extension ou de l'accueil des activités économiques, \n- \nle développement des loisirs et du tourisme, \n- \nla réalisation des équipements collectifs, \n- \nla lutte contre l'insalubrité, \n- \nle renouvellement urbain, la sauvegarde ou la mise en valeur du patrimoine bâti ou non bâti, \n- \nla constitution de réserves foncières en vue de permettre la réalisation desdites actions ou \nopérations d'aménagement. \n \n \nServitudes d’utilité publique \n \nSelon plusieurs dispositions du Code de l’Urbanisme, les Plans Locaux d’Urbanisme doivent \ncomporter en annexe les servitudes d’utilité publique dont la liste figure en annexe du chapitre VI du \nLivre Premier, Titre II du Code de l’Urbanisme (Partie Réglementaire). \nCes servitudes limitent le droit d’utilisation du sol et sont instituées indépendamment du document \nd’urbanisme par des actes administratifs. \n \n \nZone d’Aménagement Concerté (Z.A.C.) \n \nSelon la définition figurant à l’article L 311-1 du Code de l’Urbanisme, une Z.A.C. est une zone à \nl’intérieur de laquelle une collectivité publique ou un établissement public y ayant vocation décide \nd’intervenir pour réaliser ou faire réaliser l’aménagement et l’équipement des terrains, notamment de \nceux que cette collectivité ou cet établissement a acquis ou acquerra en vue de les céder ou de les \nconcéder ultérieurement à des utilisateurs publics ou privés. \nLa loi S.R.U. a notamment eu pour effet de supprimer les Plans d’Aménagement de Zone des Z.A.C., \ncelles-ci étant intégrées dans le P.L.U. \n \n \n\nModification du Plan Local d’Urbanisme de Fosses – janvier 2012 \n \n97 \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \nAnnexe 2 : \n \nRègles applicables en \nmatière de stationnement \n\nModification du Plan Local d’Urbanisme de Fosses – janvier 2012 \n \n98 \n \nArticle 1 –  \nGénéralités \n \n1.1 –  \nLe stationnement des véhicules correspondant aux besoins des constructions et \ninstallations doit être assuré en dehors des voies publiques. \n \n1.2 –  \nLes places de parking devront être aisément accessibles et avoir au minimum : \n \n- \nune largeur de 2,50 m, \n- \nune longueur de 5 m, \n- \net une superficie de 20 m², y compris les accès. \n \nNota : les résultats en nombre de places découlant des normes suivantes doivent être arrondis à \nl’unité supérieure dès que la première décimale est supérieure ou égale à 5. \n \n1.3 –  \nEn cas de changement de destination de locaux, le nombre de places à réaliser correspond \nau besoin supplémentaire généré calculé selon les normes ci-après (différence entre le \nbesoin nouveau et le besoin correspondant à la construction achevée à la date \nd’approbation du P.L.U.). \n \n1.4 –  \nPour répondre à l’accessibilité des personnes handicapées, 5 % des parkings des \nnouveaux établissements recevant du public leur seront réservées dans toutes les aires de \nstationnement. Le total obtenu sera toujours arrondi au nombre entier supérieur. \n \n \nArticle 2 –  \nNormes de stationnement \n \nLors de toute opération de construction neuve, il devra être réalisé des aires de stationnement dont \nles normes minimales sont définies ci-après. \n \nHabitat : \nHabitat : \n1 place / logement de 0 à 50 m² SHON et 2 places / logement \nsupérieur à 50 m² SHON dont une place couverte. \n \nHabitat locatif aidé : \n1 place / logement maximum. \nRésidences étudiantes : \n1 place / 3 chambres ou studios. \nvisiteurs : \n10 % minimum du nombre de places. \n \nCommerces : \nSurface ≤ 150 m² de SHON : \n1 place minimum \nSurface ≥ 150 m² de SHON : \n1 place / 50 m² SHON \n \nPour les surfaces de vente supérieures à 500 m² SHON, des aires de livraison, devront être \naménagées sur le terrain, en dehors des voies et emprises publiques. \nUn nombre de places supérieur pourra être imposé pour les constructions à usage commercial de très \ngrande fréquentation. \n \nBureaux : \n \n \n \n1 place / 40 m² de SHON. \n \nIndustrie : \nNombre de place pour 1 000 m² de SHON : \nBâtiment industriel : \n12 places / 1 000 m² de SHON. \nMagasins et entrepôts : \n10 % de la SHON d’entrepôts, déduction faite des locaux \nsanitaires, sociaux, techniques et de la surface de \nstationnement des camions. \n1 place poids lourds sur le terrain pour les livraisons.  \n \nActivités artisanales : \n1 place / 50 m² de SHON. \n\nModification du Plan Local d’Urbanisme de Fosses – janvier 2012 \n \n99 \n \nAteliers de réparation et entrepôts : \n4 places / 1 000 m² de SHON et une place poids lourds sur le \nterrain s’il s’agit d’entrepôt avec activités de livraison. \n \nDivers équipements : \nHôtels : \n9 places pour 10 chambres et 1 emplacement de car pour \n100 chambres. \nRestaurants : \n1 place / 10 m² de salle. \n1 place / 10 m² de salle si le restaurant est regroupé avec un \nhôtel. \nStation service : \n12 places de stationnement par station service. \n \nEquipements scolaires :  \nEnseignement supérieur : \n1 place / 15 étudiants. \nSecond degré : \n2 places / classe et 1 emplacement car devant l’entrée. \nPremier degré : \n1 place / classe et par emploi administratif. \n \nEquipements sanitaires et sociaux :  \nHôpitaux, cliniques : \n1 place / 3 lits. \nFoyers pour personnes âgées : \n1 place / 5 chambres. \nFoyers de travailleurs : \n1 place / 5 lits. \nCrèches et haltes garderies : \n2 places / 10 enfants. \n \nEquipements cultuels et associatifs : 1 place / 40 m² de SHON. \n \nSalles de spectacles, équipements sportifs : 1 place / 15 places assises et 1 à 2 emplacements \ncar. \n \nEquipements publics ou d’intérêt collectif : \n \nLe nombre de places relatif aux autres constructions et installations nécessaires au service public ou \nd’intérêt collectif non prévues ci-dessus doit permettre d’assurer le stationnement hors des voies \npubliques des véhicules correspondant aux besoins de l’immeuble à construire. \n \nStationnement deux-roues et autres : \n \nPour les immeubles d’habitation, les constructions neuves de type collectif devront prévoir 1 m² pour \n100 m² SHON d’aire de stationnement pour les cycles, les deux-roues, les poussettes… \n \n \n \n \n \n \n \n \n\nModification du Plan Local d’Urbanisme de Fosses – janvier 2012 \n \n100 \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \nAnnexe 3 : \n \nListe des emplacements réservés \naux voies et ouvrages publics, \ninstallations d’intérêt général et \naux espaces verts \n\nModification du Plan Local d’Urbanisme de Fosses – janvier 2012 \n \n101 \n \n \n \n \n \nN° DE \nL’E.R. \nENDROIT CONCERNÉ \nAFFECTATION \nPARCELLE \nSURFACE \nA \n1 Ŕ 111 av Laverdure / Beau \nPoint \nParkings et \nespaces verts \nAC 571 \n248 m² \n2 Ŕ Angle Chantilly / Laverdure \nAE 126 + AE 127 \n411 m² \n3 Ŕ 53 avenue Laverdure / rue \nPlateau \nAC 1085 \n216 m² \n4 Ŕ RD922, parcelle 207 \nAA 207 \n642 m² \nB \n1 - Angle Mesnil / Laverdure \nBassin de rétention \nAE 760 \n825 m² \n2 Ŕ Angle Barbusse / Mesnil \nAE 216 \n331 m² \nC \nParcelles agricoles \nCimetière \nZA126 et AB153 \n11 428 m² \nD \nSud du cimetière \nÉquipement \nmunicipal \n(extension du \ncentre technique \nmunicipal, bassin \nde rétention, \ncheminements \npiétonniers) \nAB 151, 152. \nAB 153 et 154 (en \npartie) \n21 233 m² \nE \n202, av H. Barbusse \nAssainissement EU  \nAC 617 \n286m² \n \n \nLa Commune de Fosses est bénéficiaire de l’ensemble des emplacements réservés. \n\nModification du Plan Local d’Urbanisme de Fosses – janvier 2012 \n \n102 \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \nAnnexe 4 : \n \nEléments de patrimoine \nremarquable et de paysage \nidentifiés au titre de l’article  \nL 123-1 alinéa 7 du Code de \nl’Urbanisme \n\nModification du Plan Local d’Urbanisme de Fosses – janvier 2012 \n \n103 \n \n \nListe des éléments remarquables du patrimoine et des espaces verts à protéger en application du L. \n123-1-7° du Code de l’urbanisme et reportés sur le document graphique : \n \n \n \nEléments bâtis : \n \n \nEléments du patrimoine retenus \nLocalisation \nMaison bourgeoise  \nVillage \nPigeonnier \nVillage \nEcole Henri Barbusse \nAvenue H. Barbusse \nGare SNCF \nPlace J. Moulin \nCorps de ferme \nVillage (angle Grande Rue / Rue de \nla Mairie) \nCorps de ferme \nVillage (Grande Rue) \n \n \n \nEspaces verts : \n \n \nEléments du patrimoine retenus \nSuperficie \nJardins ouvriers \n5,5 ha \nEspaces verts (Parc des Trois \nCollines) et cheminements sur \nl’ancienne Z.A.C. du Plateau \n1,6 ha \n \n \n \nCorridor écologique : \n \nEléments du patrimoine retenus \nSuperficie \nPlateau agricole \n84.3 ha \n \n\nModification du Plan Local d’Urbanisme de Fosses – janvier 2012 \n \n104 \n \n \n \n \nAnnexe 5 : \n \nEspaces Boisés Classés \n(E.B.C.) \n\nModification du Plan Local d’Urbanisme de Fosses – janvier 2012 \n \n105 \nLes espaces boisés classés, repérés au document graphique par une trame verte spécifique sont des \nespaces boisés à conserver et à protéger en application des dispositions de l’article L 130-1 du Code \nde l’Urbanisme. \n \n \n \nNom de l’espace \nSurface indicative \ntotale (ha) \nLa Garenne \n2,9 \nLa Prairie de Fosses \nPartie Ouest : 1,2 \nPartie Est : 2,8 \nLe Vallon des Noyers \nPartie Ouest : 1,8 \nPartie Est : 2,4 \nLa Vallée aux Prêtres \n0,4 \nSuperficie totale \n11,5 \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n\nModification du Plan Local d’Urbanisme de Fosses – janvier 2012 \n \n106 \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \nAnnexe 6 : \n \nCartes et documents de risques \net contraintes \n\nModification du Plan Local d’Urbanisme de Fosses – janvier 2012 \n \n107 \n \n \n \nClassement des différentes cartes \n \n \n \n \n \nPages \n \n \n \n1 – Risque d’inondation pluviale ................................................................................ p 108 \n \n2 – Risque de mouvement différentiel consécutif à la sécheresse \net à la réhydratation des sols ..................................................................................... p 109 \n \n3 – Zones humides ...................................................................................................... p 110 \n \n4 – Protection des forages d’eau potable .................................................................. p 111 \n \n5 – Protection des sites archéologiques ................................................................... p 112 \n \n6 – Risque d’exposition au plomb .............................................................................. p 113 \n \n \n\nModification du Plan Local d’Urbanisme de Fosses – janvier 2012 \n \n108 \n1 – Risque d’inondation pluviale \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \nSource : SICTEUB - Schéma Directeur d’Assainissement de 8 communes du Val d’Oise Ŕ plan 4-5 : \naménagements proposés (eaux pluviales) \n\nModification du Plan Local d’Urbanisme de Fosses – janvier 2012 \n \n109 \n2 – Risque de mouvement différentiel consécutif à la \nsécheresse et à la réhydratation des sols \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n\nModification du Plan Local d’Urbanisme de Fosses – janvier 2012 \n \n110 \n3 – Zones humides \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n\nModification du Plan Local d’Urbanisme de Fosses – janvier 2012 \n \n111 \n4 – Protection des forages d’eau potable \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \nSource : DDAF 95, SAFEA, RP, Police de l’eau \n \n\nModification du Plan Local d’Urbanisme de Fosses – janvier 2012 \n \n112 \n5 – Protection des sites archéologiques \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \nSource : DDAF 95, AFEA, RP, Police de l’eau \n \n\nModification du Plan Local d’Urbanisme de Fosses – janvier 2012 \n \n113 \n6 – Risque d’exposition au plomb \n \n \nPar arrêté préfectoral du 22 décembre 2000 (annexe 6.f du P.L.U.), applicable depuis le 15 février \n2001, le département du Val-d’Oise (et donc la ville de Fosses) a été entièrement classé zone à \nrisque d’exposition au plomb. \n \nLe classement a pour conséquence l’obligation d’annexer un état des risques d’exposition au plomb à \ntoute promesse et à tout contrat réalisant la vente d’immeubles d’habitation construits avant 1948, afin \nde permettre l’information des acquéreurs du risque lié à la présence de peintures au plomb dans leur \nhabitation. \n \n", "publication_date": "20/06/2012"}