{"doc_id": "aHR0cDovL3d3dy5taXJpYmVsLmZyL3RlbGVjaGFyZ2VtZW50cy92aWUtbXVuaWNpcGFsZS9kZWxpYmVyYXRpb25zL2NvbnNlaWwtbXVuaWNpcGFsLzMzMi1jb21wdGUtcmVuZHUtZHUtY29uc2VpbC1tdW5pY2lwYWwtZHUtMTktMTAtMjAxMg==", "locations": [{"name": "Miribel", "uid": "FRCOMM01249", "url": "http://www.miribel.fr"}], "origin_url": "https://www.miribel.fr/telechargements/vie-municipale/deliberations/conseil-municipal/332-compte-rendu-du-conseil-municipal-du-19-10-2012/file", "text": "1 \n \nCommune de MIRIBEL \n \n \n \nREUNION du CONSEIL MUNICIPAL \nen date du 19 octobre 2012 \nà 20 heures 30 \n_______ \n \n \nC O M P T E – R E N D U \n \nPrésents : M. J. BERTHOU, Maire ; Mme  S. VIRICEL, 1er Adjoint ;  M. A. GIRON, 2e Adjoint ; Mmes    P. DRAI, 3e \nAdjoint ; S. ESCOBESSA, 4e Adjoint ; J. BOUVIER, 5e Adjoint ; M. G. BAULMONT, 6e Adjoint ; H. SECCO, 7e \nAdjoint ; A. ROUX, 8e Adjoint ; Mme C. CHAMPION ; MM. J-P. BOUVARD ;   J-P. SAINT-ANTOINE ; Mme B. \nPFAENDER ;  MM. H. CHARLES ; P. BERTHO ; G. CORGIER ; P. GUINET ; P. CHEVILLON ; Mmes  I. JOLY ; \nM-C. JOLIVET ; M. P. PROTIERE ; B. TOURANCHEAU ; Mme K. HANINE ;  M. J-M. BODET ; Mmes N. \nJOUTARD ; M. ROUGER ; V. TOURTE ; A. GIRON ; D. LEPROMPT  \n \n        Absents :  \n \nMadame ESCOBESSA donne pouvoir à Madame VIRICEL \nMadame BOUVIER donne pouvoir à Madame DRAI \nMonsieur SAINT-ANTOINE donne pouvoir à Monsieur BAULMONT \nMonsieur BERTHO donne pouvoir à Monsieur GUINET \nMadame  JOLY \nMonsieur PROTIERE donne pouvoir à Monsieur SECCO \nMonsieur TOURANCHEAU donne pouvoir à Monsieur CHARLES \nMadame HANINE donne pouvoir à Monsieur GIRON \nMadame LEPROMPT \n \nLa séance est ouverte à 20 heures 30. \n \n \nI    DESIGNATION DU SECRETAIRE DE SEANCE \n \nMonsieur Patrick CHEVILLON a été désigné secrétaire de séance à l’unanimité. \n \nII APPROBATION DU COMPTE-RENDU de la SEANCE du 21 septembre 2012 \n \nLe compte-rendu de la séance du conseil municipal a été adopté à l’unanimité. \n \nIII PERSONNEL COMMUNAL  \n \n \n \nrapporteur M. BERTHOU \n \n1° Convention avec le Centre de Gestion de l’Ain pour l’utilisation du service de Médecine \nPréventive \n \nMonsieur le Maire a présenté au Conseil un projet de convention à conclure avec \nle Centre de Gestion de l’Ain, afin de faire bénéficier la Commune du service de Médecine \nPréventive. \nIl indique que ce document a pour objet de préciser les domaines d’intervention de \nla médecine du travail, et les conditions financières dans lesquelles elle s’exerce. \n \nLe coût annuel par agent est fixé à 55 €, révisable annuellement et concerne \nenviron 130 agents, ce qui représente un coût annuel d’environ 7 150 €.  \n\n2 \n \nCette convention est établie pour une durée d’un an renouvelable. \n \nLe Conseil municipal, après en avoir délibéré, a adopté à l’unanimité cette \nconvention et a habilité Monsieur le Maire à la signer. \n \n2° Convention de partenariat avec l’Institut de formation des travailleurs sociaux \n \nUne convention de partenariat entre la Commune et l’Institut de formation des \ntravailleurs sociaux Rhône-Alpes a été présentée à l’Assemblée pour approbation et \nhabilitation du Maire à la signer. \n \nCe document a pour objet de préciser les conditions de collaboration entre la \nCommune et cet institut, pour la formation pratique d’éducateurs de jeunes enfants. \n \nIl est précisé que chaque stage fait néanmoins l’objet d’une convention tripartite \nprécisant les modalités de son déroulement et que notamment l’accueil d’un stagiaire est \nprévu à la crèche familiale. \n \nCette convention est établie pour une durée de trois ans. \n \nLe Conseil municipal a approuvé à l’unanimité cette convention et a habilité \nMonsieur le Maire à la signer. \n \nIV FINANCES \n \n \n \n \n \n      rapporteur M. BERTHOU   \n      \n1° Décision Modificative : D.M. n° 3 - Budget 2012  - Commune \n \nLe projet de décision modificative budgétaire (DM n° 3) a été proposé au Conseil \nmunicipal pour approbation. Ce projet concernant le budget communal concerne des \najustements de crédits de faible importance. \n \nAinsi, en fonctionnement, les dépenses d’intérêts d’emprunts ont été abondées \nd’un montant de 2 550 € pour tenir compte des variations de taux financés par une diminution \ndu même montant des dépenses imprévues. \n \nEn investissement, 13 156 € de crédits supplémentaires ont été répartis sur quatre \nopérations nécessitant des ajustements. Ces dépenses ont été financées par l’inscription d’un \nmontant identique en recettes sur le produit des cessions d’immobilisations. \n \nCette décision modificative a été approuvée à l’unanimité. \n \n2° Arbre de Noël 2012 \n \nLe Conseil municipal a décidé à l’unanimité de maintenir à 35 € la valeur du \ncadeau de Noël offert aux enfants du personnel âgés de moins de 14 ans. \n \nV URBANISME \n \n \n \n \n \n \n      rapporteur M. ROUX \n \n1° Etablissement d’une servitude au profit de la Commune \n\n3 \n \nDans le cadre des travaux d’assainissement, la Commune doit installer un \néquipement nécessaire au relèvement des eaux usées, sur la parcelle cadastrée section AH n° \n527 appartenant à l’Association diocésaine Belley Ars. \n \nIl a donc été proposé au Conseil d’approuver l’établissement d’une servitude sur \ncette parcelle en faveur de la Commune.  L’ouvrage sera installé à demeure sur une superficie \nd’environ 40 m2 située en bout de parcelle à l’angle de la rue  du Trêve et de l’Avenue Henri \nDeschamps. \n \nEn contrepartie, la Commune versera au propriétaire, une indemnité forfaitaire \nd’un montant de 500 €.     \n \nLe Conseil municipal a approuvé ce projet à l’unanimité et a habilité Monsieur le \nMaire à signer la convention à intervenir. \n \n2° ZAE Folliouse – approbation du cahier des charges - Signature des compromis de vente des \nparcelles \nDans le cadre de la vente des lots constituant la ZAE Folliouses, un cahier des \ncharges définissant les conditions de cession, les règles d’aménagement et de construction, \nnotamment le volet architectural et paysager, la gestion des parties communes, a été mis en \nplace. \nLe Conseil municipal a approuvé à l’unanimité ce cahier des charges qui sera joint \naux compromis de vente et a habilité Monsieur le Maire à signer lesdits compromis aux prix \nayant fait l’objet d’un avis conforme du Service des Domaines. \n \nVI MARCHES PUBLICS  \n \n \n \n   rapporteur Mme VIRICEL  \n \n1° Adhésion au Groupement de commande mis en place pour la réalisation du Plan de \nPrévention du Bruit dans l’Environnement (PPBE) \n \nAu titre de l’article L 572-7 du code de l’Environnement, les Communes intégrées \ndans une agglomération doivent établir un plan de prévention du bruit dans l’environnement \nrelatif aux infrastructures routières. \n \n Il convient donc de lancer une étude, en collaboration avec les autres communes \nconcernées par l’agglomération lyonnaise. \n \nA cette occasion, Monsieur le Maire a rendu hommage à Monsieur le Maire de \nMASSIEU qui s’est proposé pour organiser la mise en place du groupement de commande à \nintervenir pour la consultation des bureaux d’études devant exécuter cette prestation. \n \nMessieurs BODET et BAULMONT ont fait remarquer qu’il était paradoxal que \nl’Etat impose la réalisation d’un tel plan alors que par ailleurs il impose également le tracé de \ncertaines infrastructures bruyantes telle que l’A3CFAL. \n \nMadame VIRICEL et Monsieur le Maire ont alors indiqué que la réalisation de ce \nplan intervient à la suite d’une directive européenne et que les infrastructures routières et \nferroviaires ont des contraintes à respecter en matière de nuisances sonores et d’équipements \nanti-bruit. \n\n4 \n \nLe Conseil a alors approuvé par 26 voix pour et 1 abstention le principe de \nréalisation du Plan de Prévention du Bruit dans l’Environnement (PPBE) et l’adhésion à un \ngroupement de commande à cet effet. \n  \nVII QUESTIONS DIVERSES \n \nL’ordre du jour étant épuisé, le Conseil municipal a approuvé à l’unanimité \nl’examen de deux questions diverses. \n \n1° Mainlevée partielle d’inscriptions hypothécaires prises au profit de la commune \n \n \n \n \n \n \n \n \n \nrapporteur M. BERTHOU \n \nLe 15 mars 2002, le Conseil municipal avait décidé d’accorder la garantie \nfinancière de la commune à la SA HLM de l’Ain, devenue LOGIDIA, pour trois prêts \ncontractés en vue de la construction d’un immeuble de logements contenant des locaux \ncommerciaux à MIRIBEL. \n \nCette garantie était accordée sous condition de souscription d’une hypothèque de \n1er rang au profit de la commune. \n \nLOGIDIA ayant cédé deux lots de cet immeuble a sollicité auprès de la commune \nune mainlevée partielle de cette hypothèque, étant précisé que la valeur résiduelle des biens \nrestait supérieure au capital restant dû sur les emprunts garantis. \n \nLe Conseil municipal a approuvé à l’unanimité la mainlevée partielle sans \npaiement des inscriptions prises à son profit, étant entendu que les inscriptions demeureront \nsur le restant des lots appartenant à LOGIDIA et a habilité Monsieur le Maire à signer tout \ndocument à cet effet. \n \n2° Acquisition d’une parcelle  \n \n \n \n \nrapporteur M. ROUX \n \nLe Conseil municipal a approuvé à l’unanimité l’acquisition d’une parcelle de \nterrain cadastrée section AH n° 570, d’une superficie de 26 m2, sise lieu-dit « St Martin » \nmoyennant 1 € symbolique. \n \nIl a également habilité Monsieur le Maire à signer l’acte authentique et tout \ndocument se rapportant à cette affaire. \n \n \nLa séance est levée à 21 heures 30. \n", "publication_date": "17/12/2012"}