{"doc_id": "aHR0cDovL3d3dy5taXJpYmVsLmZyL3RlbGVjaGFyZ2VtZW50cy92aWUtbXVuaWNpcGFsZS8xODkzLWNvbXB0ZS1yZW5kdS0zMA==", "locations": [{"name": "Miribel", "uid": "FRCOMM01249", "url": "http://www.miribel.fr"}], "origin_url": "https://www.miribel.fr/telechargements/vie-municipale/1893-compte-rendu-30/file", "text": " \n1/12 \nCOMPTE-RENDU \nCONSEIL MUNICIPAL \n \nSéance du 16 décembre 2021 à 19h \n \n \nPrésent \nAbsent \n \nPrésent \nAbsent \nJean-Pierre GAITET, Maire \nX \n \nIsabelle LOUIS COMME \nX \n \nGuy MONNIN, 1er Adjoint \nX \n \nAnnie GRIMAUD \nX \n \nJosiane BOUVIER, 2e Adjoint \nX \n \nSonia FAVIÈRE \n \nX \nJean-Marc BODET, 3e Adjoint \nX \n \nSébastien LAFORET \nX \n \nAnne-Christine DUBOST, 4e Adjoint \nX \n \nPascal GIMENEZ \n \nX \nLaurent TRONCHE, 5e Adjoint \n \nX \nVanessa GERONUTTI \n \nX \nLydie DI RIENZO - NADVORNY, 6e Adjoint \nX \n \nTanguy NAZARET \nX \n \nDaniel AVEDIGUIAN, 7e Adjoint \nX \n \nMargaux CHAROUSSET \n \nX \nMarion MÉLIS, 8e Adjoint \n \nX \nAlain ROUX \nX \n \nGeorges THOMAS \nX \n \nPatrick GUINET \n \nX \nAnnie CHATELARD \nX \n \nMarie Chantal JOLIVET \nX \n \nJean-Michel LADOUCE \nX \n \nPatricia DRAI \n \nX \nCorinne SAVIN \nX \n \nSylvie VIRICEL \n \nX \nJean COMTET \nX \n \nNathalie DESCOURS \nX \n \nHervé GINET \nX \n \n \n \n \n \nÉlus absents \nDonne pouvoir à \nLaurent TRONCHE \n \nMarion MÉLIS \nTanguy NAZARET \nSonia FAVIÈRE \nJosiane BOUVIER \nPascal GIMENEZ \nCorinne SAVIN \nVanessa GERONUTTI \nDaniel AVDIGUIAN \nMargaux CHAROUSSET \n \nPatrick GUINET \nAlain ROUX \nPatricia DRAI \nMarie-Chantal JOLIVET \nSylvie VIRICEL \nAlain ROUX \n \nSecrétaire de Séance \nTaux de présence \nEn exercice \nPrésents \nVotants \nCorinne SAVIN \n69 % \n29 \n20 \n27 \n \nDÉSIGNATION DU SECRÉTAIRE DE SÉANCE \n \nCorinne SAVIN, conseillère municipale, est désignée secrétaire de séance. \n \nAPPROBATION DU COMPTE RENDU DE LA SÉANCE DU 25 NOVEMBRE 2021 \n \nLe compte-rendu de la séance du 25 novembre est approuvé à l’unanimité. \n \nW DÉCISIONS DU MAIRE \nInformation des conseillers municipaux des décisions prises par le Maire au titre de l’article \nL.2122-22 du Code Général des Collectivités Territoriales (CGCT) \nEn application des dispositions de l’article L.2122-22 du CGCT, l’assemblée a donné délégation \nde pouvoirs au Maire. En vertu des dispositions de l’article L.2122-23 de ce même code, le \nMaire rendra compte au Conseil Municipal des décisions prises dans le cadre de ses pouvoirs \ndélégués. \nJean-Pierre GAITET, Maire, présente ces décisions dont la liste est annexée au présent compte-\nrendu (annexe 1 et 2).  \n \n\n \n2/12 \nS FONCTION PUBLIQUE \nDL-20211216-001 : Modification du guide du temps de travail et des congés des agents \ncommunaux : durée du temps de travail (1607h) \nGuy MONNIN, premier adjoint au Maire, indique que la règlementation du temps de travail \ndans la fonction publique a profondément évolué dans le cadre de la réforme générale du \ntemps de travail adoptée à la fin des années 1990 et au début des années 2000. \nIl rappelle que la durée du temps de travail a été fixée à 1607h par délibération du 08 juillet \n2021 et que le guide du temps de travail et des congés de Miribel actuellement en vigueur a \nété validé lors du conseil municipal en date du 23 juin 2017. Il convient donc de mettre en \nconformité le guide du temps de travail et des congés de la ville de Miribel en cohérence avec \nla durée légale du temps de travail. \nIl explique que dans ce cadre, un questionnaire a été envoyé à l’ensemble des agents et que \nla majorité a souhaité passer à un temps de travail de 39h par semaine ouvrant droit à 23 RTT \npar an. Il précise que l’objectif est de simplifier le temps de travail et de palier la suppression \ndes jours d’ancienneté en conformité avec la réglementation. Les propositions sont les \nsuivantes : \n- \n35h par semaine pour les contrats à durée déterminée \n- \n37h par semaine sur 4,5 ou 5 jours avec 12 RTT \n- \n39h par semaine sur 5 jours avec 23 RTT \nIl ajoute qu’un travail sur l’annualisation possible du temps de travail à l’Espace Petite Enfance \nest prévu au 1er semestre 2022 pour une mise en place à la rentrée 2022-2023. Idem sur la \nrévision de l’annualisation du service scolaire. En outre, une réflexion sera menée sur la \nrémunération des jours stockés sur le compte épargne temps (CET). \nIl conclut en indiquant que le comité technique du 09 décembre 2021 a validé l’ensemble des \néléments du guide du temps de travail et des congés des agents communaux. \nA l’unanimité, l’Assemblée adopte le guide du temps de travail et des congés avec une mise \nen œuvre au 1er janvier 2022.  \n \nS FONCTION PUBLIQUE \nDL-20211216-002 : Mise en place du télétravail au sein de la collectivité \nGuy MONNIN, premier adjoint au Maire, indique que la transformation numérique a produit \ndes effets importants sur le monde du travail et implique de nouveaux modes de production \net de collaboration. D’autre part, la crise sanitaire de la COVID 19 a été l’opportunité d’une \nexpérimentation massive du travail à distance accélérant de fait la démocratisation de ce mode \nd’organisation du travail.  \nIl explique qu’afin de répondre aux demandes exprimées par les encadrants et agents de divers \nservices de la collectivité, la ville souhaite mettre en place le télétravail dans la collectivité.  \nIl présente les enjeux et les modalités de la mise en place du télétravail. Cette présentation est \nannexée au présent compte-rendu (annexe 3). \nIl indique que les itérations des groupes de travail, à l’initiative de la commune, ont été \npartagés et enrichis avec la CCMP. Ce qui nous donnera un socle commun, un cadre juridique \nréutilisable pour les autres communes. \nA l’unanimité, l’Assemblée approuve la mise en œuvre du télétravail à compter du 1er janvier \n2022, selon les modalités définies dans la charte du télétravail. \n\n \n3/12 \nS FONCTION PUBLIQUE \nDL-20211216-003 : Organisation du temps partiel au sein de la collectivité \nGuy MONNIN, premier adjoint au Maire, rappelle à l’Assemblée que le temps partiel constitue \nune possibilité d’aménagement du temps de travail pour les agents publics et que \nconformément à l’article 60 de la loi du 26 janvier 1984, les modalités d'exercice du travail à \ntemps partiel sont fixées par l'organe délibérant, après avis du comité technique. \nIl explique que les agents territoriaux peuvent bénéficier d'une autorisation de travailler à \ntemps partiel :  \n1) sous réserve des nécessités, de la continuité et du bon fonctionnement du service et compte \ntenu des possibilités d'aménagement de l'organisation du travail, les agents occupant un seul \nemploi à temps complet peuvent bénéficier sur leur demande d'une autorisation de travailler \nà temps partiel qui ne peut être inférieure au mi-temps. \n2) de droit, les agents occupant un emploi à temps complet ou non complet bénéficient d'un \ntemps partiel à raison de 50, 60, 70 ou 80 %, pour raisons familiales. \nIl propose à l’Assemblée d’instituer le temps partiel et d’en fixer les modalités d’application \ncomme suit : \n• \nLe temps partiel peut être organisé dans le cadre hebdomadaire,  \n• \nLes quotités du temps partiel sont fixées à : 50, 60, 70, 80 % de la durée hebdomadaire \ndu service exercé par les agents du même grade à temps plein, \n• \nLa durée des autorisations est fixée à 1 an. A l’issue de cette période, le renouvellement \nde l’autorisation de travail à temps partiel doit faire l’objet d’une demande et d’une \ndécision expresses. \n• \nLes demandes devront être formulées dans un délai de 3 mois avant le début de la \npériode souhaitée (pour la première demande), \n• \nLes demandes de modification des conditions d’exercice du temps partiel en cours de \npériode, pourront intervenir : \no À la demande des intéressés dans un délai de 2 mois avant la date de modification \nsouhaitée, \no À la demande du Maire si les nécessités du service et notamment une obligation \nimpérieuse de continuité de service le justifie. \n• \nAprès réintégration à temps plein, une nouvelle autorisation d’exercice à temps partiel \nne sera accordée qu’après un délai de 3 mois (le cas échéant), \n• \nLa réintégration à temps plein peut intervenir avant l’expiration de la période en cours, \nsur demande des intéressés, présentée au moins 2 mois avant la date souhaitée. Elle \npeut intervenir sans délai en cas de motif grave, notamment en cas de diminution \nsubstantielle des revenus du ménage ou de changement dans la situation familiale,  \n• \nLes fonctionnaires stagiaires dont le statut prévoit l’accomplissement d’une période de \nstage dans un établissement de formation ou dont le stage comporte un enseignement \nprofessionnel (administrateurs territoriaux, conservateurs territoriaux du patrimoine et \ndes bibliothèques) ne peuvent être autorisés à exercer leurs fonctions à temps partiel \npendant la durée du stage. \nA l’unanimité, l’Assemblée approuve la mise en œuvre du temps partiel dans la collectivité \nselon les modalités présentées. \n \n \n \n\n \n4/12 \nY INSTITUTIONS ET VIE POLITIQUE \nDL-20211216-004 : Renouvellement des membres de la commission de délégation de \nservice public \nJean-Pierre GAITET, Maire, informe l’Assemblée de la démission de Monsieur TRONCHE en sa \nqualité de membre titulaire de la commission de délégation de service public.  \nIl précise que sa démission nécessite de réélire l’intégralité des membres de la commission. \nIl est proposé à l’Assemblée d’élire les membres figurant sur la liste suivante : \n• \nTitulaires :  \no Guy MONNIN \no Jean-Marc BODET \no Josiane BOUVIER \no Annie CHATELARD \no Patrick GUINET \n• \nSuppléants :  \no Anne-Christine DUBOST \no Daniel AVEDIGUIAN \no Jean-Michel LADOUCE \no Georges THOMAS \no Alain ROUX \nA l’unanimité, l’Assemblée approuve l’élection de la liste proposée. \n \nY INSTITUTIONS ET VIE POLITIQUE \nDL-20211216-005 : Remplacement d’un représentant de la commune au sein de \nl’Association foncière de remembrement Miribel-Neyron-Rillieux-la-Pape \nJean-Pierre GAITET, Maire, rappelle à l’Assemblée la désignation, par délibération du 20 mai \n2021, de trois propriétaires fonciers de la Commune de MIRIBEL pour être membre du bureau \nde l’Association foncière de remembrement Miribel-Neyron-Rillieux-la-Pape. \nIl indique que les trois propriétaires suivants ont été désignés :  \n• \nMonsieur Michel RAY \n• \nMonsieur Pierre-Olivier VARAY \n• \nMonsieur Gilbert MEYET \nIl ajoute que suite au décès de Monsieur Michel RAY et en application de l’article 10-3 des \nstatuts de l’Association, il convient de désigner un membre remplaçant. \nA l’unanimité, l’Assemblée désigne Monsieur Guillaume RAY en tant que représentant de la \ncommune de Miribel au sein du bureau de l’Association foncière de remembrement Miribel- \nNeyron et Rillieux-la-Pape. \n \n \n \n\n \n5/12 \nY INSTITUTIONS ET VIE POLITIQUE \nDL-20211216-006 : Désignation de représentants à la Commission Locale d’Evaluation \ndes Charges Transférées (CLECT) de la Communauté de Communes de Miribel et du \nplateau (CCMP) \nJean-Pierre GAITET, Maire, informe l’Assemblée que suite au changement de municipalité, le \nConseil Municipal doit désigner deux conseillers municipaux représentant la Commune de \nMIRIBEL à la Commission Locale d’Evaluation des Charges Transférées de la CCMP. \nIl rappelle que cette commission est chargée d’évaluer le coût net des dépenses transférées \ndes Communes membres de la CCMP, lors de chaque transfert de compétences, et également \nlors de la révision du montant de l’attribution de compensation. \nA l’unanimité, l’Assemblée approuve la désignation des membres suivants : \n• \nGuy MONNIN \n• \nAnne-Christine DUBOST \n \nP FINANCES \nDL-20211216-007 : Ouverture de crédits en investissement au 1er janvier 2022 \nJean-Marc BODET, adjoint en charge des Finances, rappelle au Conseil Municipal que l’article \nL1612-1 du code général des collectivités territoriales prescrit : « jusqu’à l'adoption du budget \nou jusqu'au 15 avril, en l'absence d'adoption du budget avant cette date, l'exécutif de la \ncollectivité territoriale peut, sur autorisation de l'organe délibérant, engager, liquider et \nmandater les dépenses d'investissement, dans la limite du quart des crédits ouverts au budget \nde l'exercice précédent, non compris les crédits afférents au remboursement de la dette. ». \nA l’unanimité, l’Assemblée autoriser le Maire à engager, liquider et mandater à compter du 1er \njanvier 2022 les dépenses d’investissement présentées avant le vote du budget primitif 2022, \nces crédits représentant moins du quart des crédits ouverts au budget de l’exercice 2021. Le \nmontant total des crédits ouverts est de 719 000€. \n \nP FINANCES \nDL-20211216-008 : Décision modificative n°5 – Budget communal \nJean-Marc BODET, adjoint en charge des Finances, présente les modifications du budget \nprincipal suivantes, qui porteront en investissement sur : \n• \nAugmentation de crédits de 1 000 € pour assurer le paiement de frais complémentaires \nrelatifs à la modification du PLU. \n• \nDiminution de crédits de 1 000,00 € (020 – Dépenses imprévues) pour financer \nl’augmentation précédente. \n• \nAugmentation de crédits de 70 000 € pour la réalisation de prestations de créations et \naméliorations des éléments de communication dématérialisés de la Commune. \n• \nDiminution de crédits de 70 000 € pour financer l’augmentation précédente dont \n35 000 € n’étant pas nécessaires (article 2313 – Constructions) et 35 000 € n’étant pas \nnécessaires (article 2315 - Installations, matériel et outillage techniques). \nAvec 21 voix pour et 5 abstentions (Sylvie VIRICEL, Patrick GUINET, Patricia DRAI, Marie-Chantal \nJOLIVET et Alain ROUX) l’Assemblée approuve la décision modificative n° 5 à appliquer au \nbudget communal. \n\n \n6/12 \nP FINANCES \nDL-20211216-009 : Convention entre la commune de Beynost et la commune de Miribel \npour la mise à disposition d’un fonctionnaire de la commune de Beynost auprès de la \ncommune de Miribel \nJean-Marc BODET, adjoint en charge des Finances, présente à l’Assemblée le projet de \nconvention établi avec la commune de BEYNOST, pour la mise à disposition d’un fonctionnaire \nde ladite commune auprès de la commune de MIRIBEL, sur une période de deux jours, et en \ncontrepartie du règlement d’un montant de 250 € par jour, soit un total de 500 €. \nIl précise que cette mise à disposition est réalisée afin d’assister la commune en vue de la \npassation de la convention de concession de service public pour l’accueil de loisirs de la \ncommune de MIRIBEL. \nA l’unanimité, l’Assemblée approuve la passation de la convention de mise à disposition de \npersonnel avec la commune de BEYNOST. \n \nP FINANCES \nDL-20211216-010 : Attribution d’une subvention exceptionnelle à l’association \n« Puissance 4L » \nLydie DI RIENZO, adjointe en charge du Sport, de la Jeunesse et de la Vie Associative, présente \nà l’Assemblée la demande de subvention de l’association « Puissance 4L » dont l’un des \nmembres, Urbain DESJONQUERES, est domicilié à MIRIBEL. \nElle précise que cette demande porte sur un montant de 200 € qui permettra à l’équipage de \nparticiper au rallye-raid automobile 4L Trophy, aventure étudiante sportive et humanitaire \nayant pour objectif d’aider à la scolarisation des enfants marocains. \nSébastien LAFORET, conseiller municipal, demande si la question du ratio entre le coût de la \nmission et le montant de l’aide humanitaire a été étudiée. En effet, d’après lui, le 4L Trophy est \navant tout une opération de communication sur fond d’humanitaire whashing. Finalement une \nfaible partie de l’argent collecté est en réalité reversée. \nLydie DI RIENZO, adjointe en charge du Sport, de la Jeunesse et de la Vie Associative, indique \nque l’argent collecté permet d’apporter des fournitures scolaires et du matériel sportif à la \npopulation locale. Elle précise ne pas connaître les chiffres demandés mais pouvoir les \ncommuniquer ultérieurement. \nJean-Marc BODET, adjoint en charge des Finances, ajoute que le 4L Trophy est une mission \nhumanitaire mais aussi une expérience de vie permettant à des jeunes d’apprendre à monter \nun projet. C’est une expérience humaine très enrichissante qui c’est vrai à un impact \nécologique. \nAvec 25 voix pour et une abstention (Sébastien LAFORET), l’Assemblée approuve l’attribution \nd’une subvention exceptionnelle d’un montant de 200 € à l’association « Puissance 4L ». \n \nP FINANCES \nDL-20211216-011 : Attribution d’une subvention exceptionnelle à l’association « La brute \net la douce » \nLydie DI RIENZO, adjointe en charge du Sport, de la Jeunesse et de la Vie Associative, présente \nà l’Assemblée la demande de subvention de l’association « La brute et la douce » dont l’un des \nmembres, Victoria BARBEZAT, est domiciliée à MIRIBEL. \n\n \n7/12 \nElle précise que cette demande porte sur un montant de 200 € qui permettra à l’équipage de \nparticiper au rallye-raid automobile 4L Trophy, aventure étudiante sportive et humanitaire \nayant pour objectif d’aider à la scolarisation des enfants marocains. \nAvec 25 voix pour et une abstention (Sébastien LAFORET), l’Assemblée approuve l’attribution \nd’une subvention exceptionnelle d’un montant de 200 € à l’association « La brute et la douce ». \n \nP FINANCES \nDL-20211216-012 : Attribution d’une subvention exceptionnelle à l’association « Théâtre \nAllégro » \nGuy MONNIN, premier adjoint au Maire, indique à l’Assemblée que l’association Théâtre \nAllegro a organisé le festival « l’été sur un plateau », qui a eu lieu du 19 au 25 juillet 2021 sur \nle territoire des communes de Miribel, Saint Maurice de Beynost, Beynost, Tramoyes et Neyron. \nA l’unanimité, l’Assemblée approuve l’attribution d’une subvention exceptionnelle d’un \nmontant de 1 500 € à l’association « Théâtre Allégro » pour l’organisation du festival « l’été sur \nun plateau ». \n \nP FINANCES \nDL-20211216-013 : Octroi d’une subvention de fonctionnement au bénéfice de l’ADSEA \ndans le cadre du contrat de veille active \nJosiane BOUVIER, adjointe en charge des Affaires Sociales, de la Solidarité, de la Proximité et \nde la Sécurité, indique à l’Assemblée que la Commune participe aux actions du contrat de veille \nactive au titre de l’exercice 2021 par l’attribution de subventions de fonctionnement aux \nstructures porteuses des actions. \nArrivée de Nathalie DESCOURS à 19h40. \nJean-Marc BODET, adjoint en charge des finances, demande comment se décline ce \nprogramme. \nJosiane BOUVIER, adjointe en charge des Affaires Sociales, de la Solidarité, de la Proximité et \nde la Sécurité, répond ne pas connaître le détail de ce programme. \nJean-Pierre GAITET, Maire, explique qu’il s’agit d’un programme d’accompagnement social sur \nla nutrition cofinancé avec la CCMP. \nA l’unanimité l’Assemblée approuve l’attribution d’une subvention d’un montant de 500 € au \nPoint Accueil Ecoute Jeunes de l’ADSEA pour la mise en œuvre d’un programme « sport et \nsanté » à destination de jeunes filles de 16 à 25 ans nécessitant un accompagnement sportif, \nnutritionnel et d’insertion. \n \nT DOMAINE ET PATRIMOINE \nDL-20211216-014 : Convention de travaux entre le SIEA et la commune de MIRIBEL pour \nl’enfouissement de câbles électriques et la pose de coffrets électriques et chambres de \ntélécommunication - rue Henri Grobon \nAnne-Christine DUBOST, adjointe en charge des Travaux, indique à l’Assemblée qu’une \ncampagne d’effacement des réseaux aériens est en cours sur la rue Henri Grobon à MIRIBEL. \n\n \n8/12 \nDans ce cadre, la réalisation de travaux sur les parcelles cadastrées AE 1241, AE 1242, AD 176 \net AD 793 (terrains privatifs communaux) est nécessaire. Ces travaux seront réalisés par \nl’entreprise Serpolet sous maîtrise d’ouvrage du SIEA et à la charge du SIEA. \nElle précise que la réalisation de ces travaux nécessite la signature d’une convention devant \npermettre : \n• \nL’enfouissement des réseaux sur les parcelles AE 1241, AD 176 et AD 793 \n• \nLa pose d’un coffret sur la parcelle AD 176 \n• \nLa pose d’un coffret sur la parcelle AD 793 \nElle indique que la pose d’un troisième coffret est nécessaire au niveau de la parcelle AE 1128 \net serait encastré dans le mur de clôture du propriétaire. Cette pose est conditionnée à \nl’approbation des propriétaires dudit mur. En cas de refus, elle présente une variante de la \nconvention dans laquelle le coffret serait posé en saillie sur la parcelle AE 1241 appartenant au \ndomaine privé de la commune. \nAvec 22 voix pour et 5 abstentions (Sylvie VIRICEL, Patrick GUINET, Patricia DRAI, Marie-Chantal \nJOLIVET et Alain ROUX), l’Assemblée approuve le projet de convention ainsi que sa variante à \nconclure avec le SIEA.  \n \nT DOMAINE ET PATRIMOINE \nDL-20211216-015 : Convention de réalisation de travaux, entre la commune de MIRIBEL \net la société Orange, pour la mise en souterrain des réseaux aériens de communication \nélectroniques lui appartenant établis sur supports communs avec les réseaux publics \naériens de distribution d’électricité dans le cadre des travaux généraux d’enfouissement \nréalisés en partenariat avec le SIEA - rue Henri Grobon \nAnne-Christine DUBOST, adjointe en charge des Travaux, rappelle à l’Assemblée le projet de \ntravaux de dissimulation des réseaux aériens basse tension et de télécommunication rue Henri \nGrobon, en vue d’améliorer l’esthétique environnementale, en partenariat avec le SIEA. \nElle explique à l’Assemblée que dans le cadre de ce projet global, les réseaux aériens de \ncommunication électroniques de la société Orange doivent être dissimulés par enfouissement. \nAvec 22 voix pour et 5 abstentions (Sylvie VIRICEL, Patrick GUINET, Patricia DRAI, Marie-Chantal \nJOLIVET et Alain ROUX), l’Assemblée approuve le projet de convention à conclure avec la \nsociété Orange fixant les modalités de réalisation  \n \nT DOMAINE ET PATRIMOINE \nDL-20211216-016 : Convention d’autorisation de travaux entre la commune et Monsieur \nAdrien LUCAS pour la pose de fibres optiques dans le cadre des travaux d’extension de \nvidéoprotection et de restructuration du réseau fibre optique \nAnne-Christine DUBOST, adjointe en charge des Travaux, rappelle à l’Assemblée les travaux \nd’extension de vidéoprotection et de restructuration du réseau fibre optique en cours sur la \ncommune. \nElle explique que dans le cadre de ces travaux, la pose de câbles de fibre optique doit être \nréalisée afin de raccorder le coffret vidéo déjà existant sur la façade du bien appartenant à \nMonsieur Adrien LUCAS situé sur la parcelle cadastrée AD 978 au 881 Grande rue à Miribel. \nAvec 22 voix pour et 5 abstentions (Sylvie VIRICEL, Patrick GUINET, Patricia DRAI, Marie-Chantal \nJOLIVET et Alain ROUX), l’Assemblée approuve la convention autorisant la commune de Miribel \nà réaliser les travaux sur la façade de Monsieur Adrien LUCAS. \n\n \n9/12 \nT DOMAINE ET PATRIMOINE \nDL-20211216-017 : Convention d’autorisation de travaux entre la commune et Monsieur \nThierry BERIER pour la pose de fibres optiques dans le cadre des travaux d’extension de \nvidéoprotection et de restructuration du réseau fibre optique \nAnne-Christine DUBOST, adjointe en charge des Travaux, rappelle à l’Assemblée les travaux \nd’extension de vidéoprotection et de restructuration du réseau fibre optique en cours sur la \ncommune. \nElle explique que dans le cadre de ces travaux, la pose de câbles de fibre optique doit être \nréalisée afin de raccorder le coffret vidéo déjà existant sur la façade du bien appartenant à \nMonsieur Thierry BERIER situé sur la parcelle cadastrée AD 978 au 881 Grande rue à Miribel. \nAvec 22 voix pour et 5 abstentions (Sylvie VIRICEL, Patrick GUINET, Patricia DRAI, Marie-Chantal \nJOLIVET et Alain ROUX), Assemblée approuve la convention autorisant la commune de Miribel \nà réaliser les travaux sur la façade de Monsieur Thierry BERIER. \n \nF ENVIRONNEMENT \nDL-20211216-018 : Avenant au contrat de délégation de service public pour la collecte \ndes eaux usées et des eaux pluviales de Miribel \nAnne-Christine DUBOST, adjointe en charge des Travaux, rappelle à l’Assemblée le contrat \nd’exploitation par affermage passé entre la Commune de Miribel et la Société Suez \n(anciennement Société Nantaise des Eaux) pour la collecte des eaux usées et des eaux pluviales \npour une durée de 10 ans, en date du 1er janvier 2012. \nDans le cadre du transfert de la compétence « eau » à la CCMP au 1er janvier 2020, le contrat \ninitialement conclu entre la Société SUEZ et la Commune de MIRIBEL a été transféré à la CCMP. \nL’échéance du contrat étant au 31 décembre 2021, une prolongation du contrat initial pour \nune durée d’un an est aujourd’hui nécessaire afin de permettre la continuité du service et une \nmise en concurrence saine et transparente. \nElle indique que le contrat inclut l’exploitation des réseaux d’eaux pluviales de la commune de \nMiribel. La gestion des eaux pluviales est une compétence communale et la commune reste à \nce titre l’entité concédante. La commune de Miribel ne souhaitant pas prolonger le contrat de \ndélégation de service public pour le service d’eaux pluviales en 2022, cette prestation n’est pas \nprolongée dans le cadre de l’avenant annexé à la présente délibération. Toutefois, elle précise \nque la commune a conclu une convention de prestation pour la gestion des eaux pluviales \npour une durée d’un an renouvelable directement avec Suez. \nJean-Marc BODET, adjoint en charge des Finances, demande si le changement de régie prévue \nen 2023 dans le cadre de la gestion de l’eau potable entraînera une baisse du prix du m3. \nAnne-Christine DUBOST, adjointe en charge des Travaux, répond que Miribel étant l’une des \ncommunes ayant les tarifs de l’eau les moins élevé, une réduction du prix n’est pas \nenvisageable. \nNathalie DESCOURS, conseillère municipale, s’interroge sur la répartition entre la commune et \nla CCMP dans le cas où il existe un réseau commun pour la collecte des eaux usées et des eaux \npluviales. \nAnne-Christine DUBOST, adjointe en charge des Travaux, ne peut apporter de réponse à ce \nsujet à ce jour. C’est la raison pour laquelle la prolongation du contrat pour un an est \nnécessaire. Ces questions doivent être traitées avant le renouvellement du marché. L’objectif \nde la CCMP est d’être opérationnelle fin mai pour dresser le cahier des charges permettant \nl’ouverture du marché. \n\n \n10/12 \nA l’unanimité, l’Assemblée approuve la conclusion de l’avenant au contrat de délégation de \nservice public pour la collecte des eaux usées et des eaux pluviales de Miribel. \n \nF ENVIRONNEMENT \nDL-20211216-019 : Convention de fourrière avec la Société Protectrice des Animaux \n(SPA) \nTanguy NAZARET, conseiller municipal délégué à la communication institutionnelle, présente \nà l’Assemblée un projet de convention à conclure avec la Société Protectrice des Animaux (SPA) \npour les années 2022 et 2023. \nCette convention biannuelle a pour objet de prévoir les conditions et modalités de capture, \nd’enlèvement et prise en charge des chiens et chats trouvés, errants ou en état de divagation, \nou décédés, sur la Commune. \nA l’unanimité, l’Assemblée approuve la conclusion d’une convention de fourrière avec la SPA \npour un montant de 8 154,4 €. \n \nF ENVIRONNEMENT \nDL-20211216-020 : Convention de stérilisation avec la Société Protectrice des Animaux \n(SPA) \nTanguy NAZARET, conseiller municipal délégué à la communication institutionnelle, rappelle \nà l’Assemblée que chaque année la commune approuve une convention de partenariat avec la \nSPA de Lyon, en vue de la stérilisation des chats errants dans les lieux publics de la Commune. \nIl rappelle les modalités d’application de ce partenariat et précise qu’en 2021, 20 chats errants \nont été stérilisés grâce à cette convention et que certains de ces chats ont pu être placés en \nfamille d’accueil ou dans des associations, évitant ainsi la prise en charge par la SPA.  \nA l’unanimité, l’Assemblée approuve le partenariat avec la SPA pour la mise en place de cette \nprocédure en 2022 et 2023, avec pour objectif la stérilisation de 30 chats par an. \n \nF ENVIRONNEMENT \nDL-20211216-021 : Présentation du Rapport annuel sur le Prix et la Qualité du Service \npublic d’élimination des déchets – Exercice 2020 \nJosiane BOUVIER, adjointe en charge des Affaires Sociales, de la Solidarité, de la Proximité et \nde la Sécurité, présente au Conseil Municipal le Rapport annuel sur le Prix et la Qualité du \nService public d’élimination des déchets de 2020. Cette présentation est annexée au présent \ncompte-rendu (annexe 4). \nNathalie DECOURS, conseillère municipale, pose deux questions : \n- \nAujourd’hui le centre de tri n’est pas en capacité de recycler certain type de plastiques. \nLa CCMP a-t-elle de la visibilité sur la quantité de plastiques non recyclés ? Elle précise \nqu’il serait intéressant de faire des campagnes sur la réduction des déchets. \n- \nUne date d’ouverture de la nouvelle déchetterie a-t-elle été définie ? \nJosiane BOUVIER, adjointe en charge des Affaires Sociales, de la Solidarité, de la Proximité et \nde la Sécurité, indique qu’il est difficile de connaître exactement la proportion de plastiques \nnon recyclés dans ce cadre-là. D’autre part, elle précise que des campagnes sont d’ores et déjà \nréalisées sur le territoire. \n\n \n11/12 \nJean-Pierre GAITET, Maire, indique qu’une réunion de présentation du projet de la nouvelle \ndéchetterie a eu lieu mardi 14 décembre et qu’une ouverture prévisionnelle est programmée \nen 2026. \nNathalie DECOURS, conseillère municipale, demande si le projet de recyclerie est toujours \nd’actualité. \nGuy MONNIN, premier adjoint au Maire, répond par l’affirmative.  \nA l’unanimité, l’Assemblée prend acte de cette présentation. \n \nF ENVIRONNEMENT \nDL-20211216-022 : Présentation du Rapport annuel sur le Prix et la Qualité du Service \npublic de l’eau potable - Exercice 2020 \nAnne-Christine DUBOST, adjointe au Maire chargée des Travaux, présente au Conseil Municipal \nle Rapport annuel sur le Prix et le Qualité du service public de l’eau potable de 2020. Cette \nprésentation est annexée au présent compte-rendu (annexe 5). \nDépart de Marie-Chantal JOLIVET à 20h24. \nA l’unanimité, l’Assemblée prend acte de cette présentation. \n \nF ENVIRONNEMENT \nDL-20211216-023 : Présentation du Rapport annuel sur le Prix et la Qualité du Service \npublic d’assainissement non collectif (SPANC) - Exercice 2020 \nAnne-Christine DUBOST, adjointe au Maire chargée des Travaux, présente au Conseil Municipal \nle Rapport annuel sur le Prix et le Qualité du service public d’assainissement non collectif de \n2020. Cette présentation est annexée au présent compte-rendu (annexe 5). \nA l’unanimité, l’Assemblée prend acte de cette présentation. \n \nF ENVIRONNEMENT \nDL-20211216-024 : Présentation du Rapport annuel sur le Prix et la Qualité du Service \npublic d’assainissement collectif - Exercice 2020 \nAnne-Christine DUBOST, adjointe au Maire chargée des Travaux, présente au Conseil Municipal \nle Rapport annuel sur le Prix et le Qualité du service public d’assainissement collectif de 2020. \nCette présentation est annexée au présent compte-rendu (annexe 5). \nA l’unanimité, l’Assemblée prend acte de cette présentation. \n \n \nLa séance est levée à 20h32. \n \n \n\n \n12/12 \n \n \n \n \nANNEXE 1  \nDÉCISIONS DU MAIRE \n \n \nListe des décisions du maire prises dans le cadre de l’article L.2122-22 du code général des collectivités territoriales \n(cf. Délibération du conseil municipal du 19 novembre 2020) présentées au conseil municipal. \n \nSERVICE \nD’ORIGINE \nDATE DE \nLA \nDÉCISION \nOBJET DE LA DÉCISION \nCOÛT \nPOPULATION \n10/11/2021 \nConvention \nde \nmise \nà \ndisposition \nde \nl’association « Au bonheur échetois » d’un \nlocal situé 783 route de Strasbourg aux Echets \npour une durée d’un an pour le stockage de \nmatériel  \nGratuité \nPOPULATION \n10/11/2021 \nConvention \nde \nmise \nà \ndisposition \nde \nl’association « club nautique des îles » d’un \nlocal situé 70 avenue des Balmes pour une \ndurée d’un an renouvelable deux fois pour le \nstockage de matériel \nGratuité \nPOPULATION \n17/11/2021 \nAvenant n°1 au bail d’occupation du logement \nsitué 411 Grande rue et occupé par un \nparticulier \n806,62 € \n/mois \nPOPULATION \n17/11/2021 \nAvenant n°7 au bail d’occupation du logement \nsitué 2141 Grande rue et occupé par un \nparticulier \n556,9 € \n/mois \nPOPULATION \n17/11/2021 \nAvenant \nn°1 \nau \nbail \nd’occupation \nde \nl’emplacement n°3 du garage situé rue de la \nGare et occupé par un particulier \n31,16 € \n/mois \nPOPULATION \n07/12/2021 \nListe jointe des concessions funéraires du \n09/10/2021 au 06/12/2021 \nNéant \n \n \n", "publication_date": "12/01/2022"}