{"doc_id": "aHR0cDovL3d3dy5taXJpYmVsLmZyL3RlbGVjaGFyZ2VtZW50cy92aWUtbXVuaWNpcGFsZS80NzUtY29tcHRlLXJlbmR1LWR1LWNvbnNlaWwtbXVuaWNpcGFsLWR1LTIzLTA1LTIwMTQ=", "locations": [{"name": "Miribel", "uid": "FRCOMM01249", "url": "http://www.miribel.fr"}], "origin_url": "https://www.miribel.fr/telechargements/vie-municipale/475-compte-rendu-du-conseil-municipal-du-23-05-2014/file", "text": "1 \n \nCommune de Miribel \n \n \nREUNION du CONSEIL MUNICIPAL \nen date du 23 mai 2014 \nà 20 heures 30 \n_______ \n \nC O M P T E – R E N D U \n \n \nPrésents : Mme  S. VIRICEL, Maire ; M. H. SECCO, 1er Adjoint ; Mme  J. BOUVIER, 2e Adjoint ; M. P. GUINET, 3e Adjoint ; Mme P. DRAI, \n4e Adjoint ; M. J.M. BODET, 5e Adjoint ; Mme M.C. JOLIVET, 6e Adjoint ; M. G. BAULMONT, 7e Adjoint ; Mme N. DESCOURS-\nJOUTARD, 8ème Adjoint ; MM. J. BERTHOU, J.P. BOUVARD, P. BERTHO, G. MONNIN, P. PROTIERE, Mme G. MATILE CHANAY, M. \nF. JOLIVET, Mmes M.P. LUNION, V. TOURTE, A. GIRON, M.S. COQ, M. M. PEREZ, Mme S. COURANT, MM. J. GRAND, J.P. GAITET, \nJ.M. LADOUCE, Mme F. D’ANGELO, M. L. TRONCHE, Mmes I. CHATARD, N. THOMAS. \n      Absents :  \n \nM. Georges BAULMONT donne pouvoir à Madame Virginie TOURTE \nM. Jacques BERTHOU donne pouvoir à Madame Sylvie VIRICEL \nM. Pascal PROTIERE donne pouvoir à Monsieur Philippe BERTHO \nMme Aurélie GIRON donne pouvoir à Madame M. Chantal JOLIVET \n \n \nLa séance est ouverte à 20 heures 30 \n \nI   DESIGNATION DU SECRETAIRE DE SEANCE \n \nMonsieur Guy MONNIN a été désigné secrétaire de séance. \n \nII APPROBATION DU COMPTE RENDU DE LA SEANCE DU 18 avril 2014 \n \n \nMadame le Maire a demandé à l’Assemblée si des remarques étaient à présenter sur le compte rendu de la \nséance du Conseil municipal du 18 avril 2014. \n \nMonsieur Jean GRAND a signalé qu’il souhaitait préciser au point III 1° qu’il fallait remplacer dans les \ntermes de sa déclaration les mots « pouvant correspondre à 2 % » par « d’environ 50 000 € pouvant \ncorrespondre à 4 % ». \n \nIl a été décidé de modifier le compte-rendu en ce sens par opposition d’une mention marginale. \n \nLe compte-rendu ainsi modifié a été approuvé à l’unanimité. \n \nIII AFFAIRES GENERALES \n \n \n \n                    \n \n1° Information des conseillers municipaux des décisions prises par le Maire au titre de                 \nl’article L 2122-22 du Code Général des Collectivités Territoriales \n \n \n \n \n \n \n \n \n \n        \n \n      Rapporteur H. SECCO  \n \nEn application des dispositions de l’article L 2122-22 du CGCT, l’Assemblée a donné délégation de \npouvoirs à Madame le Maire pour la durée de son mandat. \n \nEn vertu des dispositions de l’article L 2122-23, il a été présenté au Conseil Municipal la décision prise dans \nle cadre de ces pouvoirs délégués. \n \n\n2 \n \n2° Exercice du droit à la formation des élus  \n \n     \n \nRapporteur J.M. BODET \n \nLes lois du 3 février 1992 et du 27 février 2002 ont instauré un droit à la formation des élus. Ce droit est de \n18 jours par mandat et par élu.  \n \nLe Conseil Municipal doit, dans les trois mois de son renouvellement, déterminer les orientations de \nformations et les crédits qui seront ouverts à ce titre. Il est rappelé que ces crédits sont plafonnés à 20 % du \nmontant maximum des indemnités de fonction susceptibles d’être allouées aux élus. \n \nMonsieur TRONCHE a indiqué que compte tenu de l’importance de la formation des élus en début de \nmandat, la somme de 7 250 € était insuffisante. Il souhaiterait que chaque élu puisse avoir accès à une \nformation « Finances » et à une formation « Urbanisme ». \n \nIl a également fait remarquer que la répartition par groupe d’élus prévue dans le projet de délibération \npouvait être interprétée comme un obstacle à l’exercice du droit à la formation compte tenu du faible \nmontant alloué à l’opposition. \n \nMonsieur BODET a répondu qu’il comprenait et approuvait l’importance que revêt la formation des élus, \nmais qu’en l’absence de demandes particulières présentées à ce jour, le montant proposé était raisonnable. \n \nMadame le Maire explique que la somme proposée tient compte du fait qu’il est possible d’organiser des \nformations de groupe et que certaines formations peuvent être gratuites. Elle propose cependant que cette \nquestion soit retirée de l’ordre du jour pour une présentation à la prochaine séance du Conseil municipal. Un \nrecensement des catalogues des principales formations sera effectué. \n \n3° Modification du tableau des indemnités des élus  \n     \n \n   Rapporteur J.M. BODET \n \nPar délibération en date du 18 avril 2014, le Conseil Municipal a fixé le taux des indemnités des élus comme \nsuit : \n- \nLe Maire : 45,57 % \n- \nLes adjoints : 18,77 % \n- \nLe Conseiller Municipal Délégué : 8,85 % \n- \nLes Conseillers Municipaux : 1,39 %. \n \nDepuis, un Conseiller Municipal a renoncé à percevoir son indemnité. \n \nIl a été proposé à l’Assemblée d’affecter le montant libéré au Conseiller Municipal Délégué en portant le \ntaux qui lui est attribué de 8,85 % à 10,24 %. \n \nIl est précisé que cette disposition n’affectera pas le montant mensuel maximum à ne pas dépasser. \n \nLe Conseil municipal a approuvé cette disposition à l’unanimité. \n \n4° Désignation d’un correspondant du Conseil Municipal en matière de défense \n \n \n \n \n \n \n \n \n \n     \n \n     Rapporteur S. VIRICEL \n \nMadame le Maire a proposé au Conseil municipal de désigner Monsieur Jean-Pierre BOUVARD, en tant \nque correspondant de la commune en matière de défense. \n \nMonsieur BOUVARD a précisé que ce correspondant était l’interlocuteur privilégié sur les affaires \nconcernant la défense et notamment pour l’organisation de la journée d’accueil de préparation à la défense et \ndu devoir de mémoire. \n \n\n3 \n \nIV PERSONNEL COMMUNAL  \n \n     \n \n   \n \n  Rapporteur J. BOUVIER \n \n1° Recrutement d’agents contractuels de remplacement \n \nLa loi du 26 janvier 1984 en son article 3-1 permet aux collectivités de recruter des agents non titulaires par \ncontrat à durée déterminée, pour pallier l’absence momentanée (pour maladie, accident, maternité, temps \npartiel) de fonctionnaires ou d’agents contractuels. \n \nLa durée du contrat est la même que la durée de l’absence du titulaire de l’emploi. \n \nIl a été proposé à l’Assemblée d’une part, d’autoriser Madame le Maire, pour la durée de son mandat, à \nrecruter les agents contractuels nécessaires, dans les conditions fixées par la Loi, et d’autre part, de prévoir \nles crédits nécessaires. \n \nMonsieur GAITET a fait remarquer que compte tenu de l’importance des montants pouvant être affectés aux \ncharges de remplacement du personnel, une information du Conseil municipal trimestriellement est \nsouhaitable pour suivre l’évolution des dépenses et des contrats souscrits. \n \nMadame le Maire a indiqué que cette information sera donnée régulièrement. \n \nLe Conseil municipal a alors approuvé à l’unanimité ces dispositions. \n \n2° Recrutement d’agents non titulaires saisonniers ou occasionnels \n \nLa loi du 26 janvier 1984 en son article 3-2 permet aux collectivités de recruter des agents non titulaires par \ncontrats à durée déterminée de six mois maximum par an, pour satisfaire un accroissement temporaire \nd’activité de service public, ou tout besoin ponctuel. \n \nL’Assemblée a décidé à l’unanimité d’autoriser Madame le Maire, pour la durée de son mandat, à recruter \nles agents non titulaires, saisonniers ou occasionnels nécessaires, dans les conditions fixées par la Loi, et à \nprévoir les crédits nécessaires, étant précisé que l’information prévue au IV 1° sera également applicable à \nce dispositif. \n \nV FINANCES \n \n \n \n \n \n \n    \n \n Rapporteur J.M. BODET  \n \n1° Indemnités de conseil allouées au Comptable du Trésor \n \nUne indemnité de conseil peut être allouée aux Comptables du Trésor, en contrepartie de prestations de \nconseil et d’assistance en matière budgétaire, économique, financière et comptable, tel que défini à l’article \n1 de l’Arrêté Interministériel du 16 décembre 1983. \n \nLe Conseil Municipal a décidé d’accorder à l’unanimité cette indemnité à l’actuel Receveur Municipal, et a \nfixé le taux annuel pour la durée du mandat municipal, selon les bases définies à l’article 4 de l’Arrêté \nInterministériel précité. \n \n2° Décision Modificative n° 1  - Budget Communal \n \nIl a été proposé à l’Assemblée d’approuver la décision modificative budgétaire suivante :  \n \nAu budget communal, en section Investissement inscription de 150 000 € à l’opération n° 27 \n« Avenue des Prés Célestin » financée par l’inscription de la même somme en emprunt \n \n\n4 \n \nAu budget assainissement, en section Investissement, inscription de 250 000 € à l’opération n° \n76 « Mise en séparatif secteur RD 1084 » financée par l’inscription de la même somme en emprunt. \n \nLe Conseil municipal a approuvé ces dispositions par 22 voix pour et 7 abstentions. \n \nMonsieur GAITET a précisé que l’opposition a souhaité s’abstenir car elle n’avait pas voté le budget en \ncours. \n \n3° Versement d’une Indemnité d’éviction  \n \nPar acte notarié en date du 6 mai 2013, la Commune s’est rendue propriétaire de l’immeuble sis 995 grande \nrue à Miribel, et dans lequel il existe un commerce d’épicerie. \n \nCe bien faisait l’objet d’un bail commercial dont le terme était le 31 décembre 2013. Congé a été donné au \ntitulaire du bail par acte d’huissier en date du 28 juin 2013. \n \nLa Commune doit donc verser une indemnité d’éviction au titulaire du bail. \n \nLe Conseil municipal a décidé d’approuver le versement de cette indemnité d’éviction d’un montant de \n90 000 € par 22 voix pour et 7 abstentions. \n \nMonsieur GAITET a précisé que l’opposition s’est abstenue car elle n’avait pas pris part au vote de la \ndécision d’origine et qu’elle ne souhaitait pas retarder l’aménagement du centre ville. \n \n4° Convention tripartite de répartition de charges – locaux au Trève \n \nPar acte notarié en date du 5 décembre 2013, la Commune a acquis les locaux de Dynacité sis au quartier du \nTrève et dans lesquels sont logés le Centre Social et la Halte-garderie « La Ribambelle ». \n \nCes locaux étant situés dans les immeubles de Dynacité, leur chauffage est assuré par les services de \nDynacité.   \nEn conséquence, il y a lieu de définir les modalités de facturation du contrat d’exploitation du chauffage \n(entretien et combustible) au profit de chacun.  \n \nPour ce faire, un projet de convention tripartite entre la Commune, Dynacité et la société  DAKIA \nexploitante de la chaufferie, a été adopté à l’unanimité par l’Assemblée qui a autorisé le Maire à  signer ce \ndocument. \n \n5° Revalorisation du tarif de la garderie périscolaire \n \nPar délibération en date du 20 juillet 2007, les tarifs de l’accueil périscolaire ont été fixés comme suit : \n \n- \ncarte de 12 demi-heures  \n:      9,50 €, soit 0,79 € la demi-heure \n- \ncarte de 24 demi-heures  \n:    19.00  € \n- \ngratuité accordée pour le créneau 16h 30 – 17h. \n \nLe Conseil municipal a décidé à l’unanimité de porter ces tarifs à 10 € pour la carte de 12 demi-heures et  \n20 € pour la carte de 24 demi-heures. \nMadame le Maire a proposé qu’un état récapitulatif des différents tarifs appliqués dans nos services soit \nprésenté à la révision chaque année. \n \n \n \n\n5 \n \nVI URBANISME \n \n \n \n \n \n \n  \n \n    Rapporteur P. GUINET \n \n1° Réglementation applicable aux travaux de Ravalement \n \nEn application du décret n° 2014-253 du 27 février 2014,  l’article R421-17 du Code de l’Urbanisme prévoit \ndésormais que les travaux ayant pour effet de modifier l’aspect extérieur d’un bâtiment, soient soumis à \ndéclaration préalable auprès de la Mairie, à l’exception des travaux de ravalement. \n \nNéanmoins, l’Article R421-17-1 de ce même Code permet aux Communes, par le biais d’une délibération \nmotivée du Conseil Municipal, de soumettre les travaux de ravalement à autorisation. \n \nCompte tenu d’une part, de la situation d’une partie de la Commune en ZPPAU (Zone de Protection du \nPatrimoine Architecturel Urbain) zone dans laquelle une déclaration préalable pour ces travaux demeure \nobligatoire, et d’autre part en vue de maintenir une certaine homogénéité de couleurs sur la Commune, le \nConseil municipal a décidé à l’unanimité de prendre la décision de soumettre les travaux de ravalement à \nautorisation, sous forme d’une déclaration préalable. \n \nVII TRAVAUX \n \n \n \n \n \n        \n \n        Rapporteur G. BAULMONT \n \n1° Etablissement d’une servitude rue des Prés au profit d’ERDF \n \nIl a été proposé à l’Assemblée d’autoriser ERDF à établir, à demeure, dans une bande de 1 mètre de large, \ndeux canalisations souterraines, sur une longueur d’environ 2 mètres, ainsi que ses accessoires sur la \nparcelle communale cadastrée section AD n° 966 rue des Prés. \n \nCes travaux sont rendus nécessaires pour procéder à l’alimentation électrique du projet de bâtiment \n« Résidence Les Jardins de Charlotte » qui fait l’objet d’un Permis de Construire délivré à la SCI Les \nJardins d’Alexandre. \n \nLe Conseil Municipal a approuvé à l’unanimité l’établissement de cette servitude et a autorisé Madame le \nMaire à signer tout document se rapportant à cette affaire. \n \nVIII AFFAIRES SCOLAIRES \n \n \n \n        \n             \n         Rapporteur P. DRAI \n \nMadame VIRICEL a présenté au Conseil municipal les éléments principaux qui constitueront la mise en \nœuvre de la réforme des rythmes scolaires à MIRIBEL. \n \nElle a notamment fait part des réflexions engagées à la suite du décret « Hamon » et qui ont abouti au choix \nde conserver le dispositif qui a fait l’objet de la concertation avec les parents d’élèves, les enseignants, le \npersonnel et les associations, et ce afin de privilégier les rythmes de l’enfant. \n \nUne évaluation du système qui sera mis en place sera effectuée en mars 2015 pour permettre une éventuelle \nrévision en cas de dysfonctionnement trop important. \n \nCe système orienté dans un premier temps sur des activités ludoéducatives, sera gratuit pour la première \nannée scolaire. Cette gratuité pourra être révisée à l’issue de cette période en fonction du coût du service \net/ou  du développement des activités pratiquées. \n \nMonsieur GAITET a indiqué qu’il pouvait être envisagé de mettre en place une tarification symbolique. \n \nMadame le Maire a précisé que des simulations avaient été effectuées en ce sens mais qu’une \nexpérimentation sur un exercice permettra d’affiner ce chiffrage et ces évaluations sans grever les finances \ncommunales compte tenu des financements envisageables par l’Etat et la Caisse d’Allocations Familiales. \n\n6 \n \n \nLa mise en place des nouveaux rythmes scolaires ayant nécessité une réflexion sur l’ensemble des services \npériscolaires et de restauration scolaire, de nouveaux règlements sont proposés au Conseil municipal. \n \n1° Modification du règlement des restaurants scolaires \n \nPar délibération en date du 20 juillet 2012, le Conseil Municipal avait approuvé le règlement des restaurants \nscolaires de la Commune. \n \nIl a été proposé à l’Assemblée d’apporter quelques modifications à ce règlement, notamment en ce qui \nconcerne les modalités d’inscription au restaurant.  \n \nCes modifications visent à améliorer la gestion de l’organisation du service, notamment au regard de la \nprévision des effectifs pour minimiser les incidences des variations dues aux demandes de dérogation. \n \nLe Conseil municipal a approuvé à l’unanimité le nouveau règlement du service de restauration scolaire. \n \n2° Modification du règlement des garderies périscolaires \n \nPar délibération en date du 20 juillet 2012, le Conseil Municipal avait approuvé le règlement de l’accueil \npériscolaire. \n \nIl a été proposé à l’Assemblée d’apporter quelques modifications à ce règlement, notamment en ce qui \nconcerne les modalités d’inscription au service. \n \nLe but de ces aménagements est d’avoir une vision en amont sur les effectifs, afin d’améliorer l’accueil en \nterme d’encadrement des enfants, et la gestion de la facturation. \n \nLe Conseil municipal a approuvé à l’unanimité le nouveau règlement du service des garderies périscolaires. \n \nMonsieur PEREZ fait remarquer qu’il est souhaitable de prévoir un système d’autorisation permettant la \nsortie d’un enfant sans accompagnant, Madame DRAI a indiqué qu’un travail sera fait en ce sens avec les \nservices dont le résultat pourra être ajouté ultérieurement au règlement. \n \n3° Adoption du règlement des « Temps d’Activités Périscolaires » (TAP) \n \nDans le cadre de la mise en œuvre de la réforme des rythmes scolaires à la rentrée de septembre 2014, ainsi \nqu’il en a été décidé par le Conseil Municipal par délibération en date du 25 mars 2013, il a été proposé à \nl’Assemblée, un projet de règlement intérieur de ce nouveau service. \n \nMadame CHATARD a demandé à connaître à partir de quel seuil d’effectifs une activité pouvait être \nannulée et si un temps pour faire les devoirs était prévu. \n \nMadame le Maire et Madame DRAI ont expliqué que les Temps d’Activités Périscolaires (TAP) seront \norganisés sur des activités du type « centre de loisirs », les activités de type « ateliers » devant être \nprogressivement introduites en fonction des besoins et possibilités. \n \nLes effectifs minimum nécessaires aux activités ludoéducatives étant très variables, il n’est pas possible \nd’apporter une réponse précise aux cas d’annulation. Ces éléments seront évalués au cas par cas. \n \nIl n’est pas prévu de temps d’aide aux devoirs mais les études surveillées seront maintenues. \n \nDes ateliers «  temps libres » seront organisés dans le cadre des T.A.P. \n\n7 \n \n \nLe Conseil municipal a alors approuvé par 22 voix pour et 7 abstentions le règlement des Temps d’Activités \nPériscolaires. \n \n4° Adoption de règles de vie au sein des écoles publiques de la Commune pendant les temps \npériscolaires  \n \nPar délibération en date du 20 avril 2012, le Conseil Municipal avait défini les « règles de vie » au sein des \nécoles pendant les temps périscolaires. \n \nCe document a été complété par la mise en place des  « Temps d’Activités Périscolaires ». \n \nLe Conseil municipal l’a approuvé à l’unanimité. \n \n \n \n \nL’ordre du jour étant épuisé, la séance a été levée à 21 heures 55. \n", "publication_date": "20/06/2014"}