{"doc_id": "aHR0cDovL3d3dy5taXJpYmVsLmZyL3RlbGVjaGFyZ2VtZW50cy92aXZyZS1hLW1pcmliZWwvbGVzLWhhbWVhdXgvbGVzLWVjaGV0cy80MzYtbGVjaG8tZGVzLWVjaGV0cy1uZC0yMw==", "locations": [{"name": "Miribel", "uid": "FRCOMM01249", "url": "http://www.miribel.fr"}], "origin_url": "https://www.miribel.fr/telechargements/vivre-a-miribel/les-hameaux/les-echets/436-lecho-des-echets-nd-23/file", "text": "            \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \nEDITO \n \nAprès la pluie du printemps et la canicule de fin juillet et \ndébut août, nous voilà en automne. Le temps est \nencore beau, les jours plus courts mais peut-être plus \nagréables. Les barbecues fument encore et les boules \nde pétanque ne sont toujours pas rangées. La nuit \narrive plus vite, ce qui nous rappelle que la rentrée a \nbien eu lieu avec la reprise en septembre. Laissons les \nsouvenirs de nos vacances d’été pour se tourner vers \ncelles d’hiver. Dans deux mois, c’est NOËL. Pour cette \ndernière édition de l’année 2013, toute l’équipe du \njournal vous souhaite une bonne fin d’année, de \njoyeuses fêtes et vous donne rendez-vous en 2014 pour \nde nouvelles publications qui ne manqueront pas d’être \nriches. \nPour les jeunes en âge de voter, n’oubliez pas de vous \ninscrire sur les listes électorales de la mairie. \n \nBernard CECCHINATO Président de L’ECHO des ECHETS \n \nJOURNEE EUROPEENNE DU PATRIMOINE \n \nDe la petite à la grande Histoire \nMême si, aux ECHETS, nous n'avons pas de grands \nmonuments, des façades, une voûte, une borne, le marais  \nsont les témoins d'un passé plus ou moins lointain. Lors des \njournées européennes du patrimoine du samedi 14 et \ndimanche 15 septembre, vingt cinq personnes sont venues \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \nPhoto Michel AVELINE \neffectuer le parcours  qui les a emmenées du parking de la \ngare aux hôtels du début de l'autre siècle et vers le marais \nbien plus ancien. Ils ont poursuivi leur visite vers la Chapelle et \nl'ancienne école qui date des années 1890. Une ambiance \nsympathique, des échanges riches ont marqué cette première \ninitiative. Nul doute que  d'autres sites ou l'exploitation du \nplan terrier, ancêtre du plan cadastral, datant de 1750 feront \nl'objet de nouvelles visites ou expositions pour les JEP 2014. \n                                                                                                                                                            \nMarie-Chantal Jolivet \n  \n \nSALLE des FETES \nLa construction de la salle des fêtes avance, ravalement \nde façade et parking restent à finaliser : plus que \nquelques mois avant son inauguration. Pourtant, déjà \ndes incivilités ont été constatées : bris de vitres !!! \nFaudra-t-il un gardien ou une répression policière pour \nqu’enfin cet endroit soit respecté ? \n \n \n \n \n \n \n \n \n \n \n \nPhoto Michel AVELINE \n\"Erigée devant l'entrée de la salle des fêtes, la statue, \nœuvre de l'artiste local Mr GROSLON, est déjà prête à \naccueillir les ECHETOIS.\" \n \nBernard CECCHINATO  \n \n \n \n \n \nTAEKWENDO \n5ième DAN, BEES 1°, DIF, délégué des clubs de l’Ain, arbitre \nnational 3°, juge technique et juge passage de grade régional, \nMaître Fernand PINTO enseigne le taekwendo sur les ECHETS \npour la 2ème année. Comptabilisant 28 ans de pratique dont \n24 ans de professorat, l’enseignement proposé est adapté \nsuivant les cours, aux enfants ou aux adultes. Les cours se \ndéroulent les mardis et mercredis de 18h à 19h30 pour les \nenfants de 6 à 12 ans et de 19h30 à 21h30 pour les adultes. \nPour tout renseignement : tél. 06 95 46 03 17 ou  \nwww.phenix-miribel-taekwendo.com  \nBernard CECCHINATO  \n   \n \n\n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \nLA CUEILLETTE DES CORNICHONS \n \nIl est six heures, le soleil se lève à peine sur le marais. Nous \nvoici, avec notre panier en plastique, des gants pour nous \nprotéger les mains. La cueillette des cornichons peut \ncommencer. Les premiers font un bruit qui résonne en \ntombant dans le panier. Mais bien vite on n'entend que le \nbruit de la circulation qui s'intensifie sur la 1083. Le panier \nse remplit mais on n'avance pas vite sur le rang. A \nplusieurs, on s'entraîne, on discute. Le panier est plein! \nVite,  en  remontant le rang pour vider mon panier dans la \ncaisse, j'en profite pour admirer l'ascension du soleil qui \ncommence à chauffer. Il ne faut pas s'attarder si on veut \nfinir les quatorze rangs avant la grosse chaleur. De plus, il \nfaut \nêtre \nvigilant \ncar \ndes \ncoquins \nse \ncachent \nmalicieusement sous les feuilles. Un oubli et le lendemain,  \non retrouve un gros concombre. \nUne fois la cueillette terminée, les cornichons sont placés \nen chambre froide car eux non plus n'aiment pas la \nchaleur.  Plus tard, ils prendront un bain dans la laveuse. \nAinsi, ils perdent leur piquant : plus besoin de les brosser \nun à un !  En cageots de 5 à 6 kilos, triés par grosseur: les \nmoyens, les gros, les géants seront livrés au marché de \ngros de Corbas à 3 heures demain matin. Mais demain est \nun autre jour. Il faudra y retourner car un cornichon, qui \npousse, surtout la nuit, prend 1 à 2 centimètres en \n24 heures ! \nQui es-tu cornichon ?  \nC'est bien sûr, en langage familier, un mot utilisé pour \ndésigner quelqu'un de stupide. C'est aussi le surnom d'un \nélève de l'école préparatoire de Saint-Cyr ! Mais surtout, le \ncornichon que l'on consomme comme condiment,  est le \nfruit d'une plante annuelle qui ressemble à la plante \nd'autres cucurbitacées comme le melon, la courgette ou la \ncourge. Concombre et cornichon sont une même espèce \nmais des variétés ont été sélectionnées pour produire des \ncornichons  et d'autres des concombres. C'est la Chine qui \nest le premier producteur de cornichons mais l'Inde en est \naujourd'hui le  premier exportateur mondial. \nEn France, nous aimons surtout les petits cornichons \ncroquants et au goût pimenté qui accompagnent \ndélicieusement la charcuterie ou une raclette. En Europe \nCentrale et Orientale ainsi qu’en Russie, on apprécie plutôt \nles gros cornichons plus doux. La recette de préparation est \nsimple. Une fois les cornichons bien lavés, il faut les faire \ndégorger avec du gros sel. Ensuite placer les cornichons \navec des aromates comme du thym, du laurier, des petits \noignons blancs par exemple, dans un bocal, verser dessus \ndu vinaigre blanc. Retourner le bocal de temps en temps et \nattendre au moins trois semaines avant de les consommer.   \nBON APPETIT !!! \nMarie-Chantal Jolivet \n \nLe CME : c'est reparti ! \n \nAvec la rentrée des classes, vient le temps de reparler du \nCME. Aux ECHETS, nous retrouvons nos deux élus de l'an \ndernier. En effet, Titouan et Alexandre qui étaient en CM1 \nen 2012 se retrouvent logiquement en CM2 cette année. \nAussi pas d'élections le jeudi 3 octobre, contrairement aux \nautres écoles de Miribel.  Ce samedi 12 octobre, la séance \nd'ouverture de mandat  a eu lieu dans la salle du conseil du \ncentre socio-culturel. Après un temps de préparation en \nséance privée, Sylvie VIRICEL, en l'absence de Monsieur le \nMaire a déclaré ouverte la séance publique et formulé tous \nses encouragements aux jeunes élus. Les 10 CM1 et \n10 CM2 qui composent le CME 2013 se sont vus, ensuite,  \nremettre une écharpe tricolore (pas toujours facile à \npositionner !!). \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \nCe sont  les  adjoints et les conseillers municipaux présents, \nmarquant par leur présence tout l'intérêt qu'ils portent au \nCME qui se sont acquittés avec plaisir de cette tâche.  Le \nregard ému des  familles, le crépitement des flashs \nrendaient le moment solennel. Puis chacun se présenta et \nexposa à l'assemblée les projets qu'il avait défendus lors de \nsa campagne électorale. Plusieurs idées nouvelles mais \nd'autres actions qui s'inscrivent dans la continuité nous \nfont penser que, cette année encore, le CME sera bien \noccupé ! \nEnfin, la photo de groupe réunissant jeunes élus et plus \nanciens clôturait la matinée. \n                                                                                                                                                                    \nTexte et photo Marie-Chantal Jolivet \n \nPETANQUE \n \nSamedi 21 septembre 2013, le Challenge Brigitte Maret \navait lieu au terrain de pétanque. Il faut noter la faible \nparticipation \ndes \nfamilles, \nvingt-quatre \ndoublettes \nseulement. C’est dans la bonne humeur et la convivialité \nque se déroulait le concours, respectant ainsi les valeurs de \nl'ancienne directrice de l'école JEAN DE LA FONTAINE, \ndécédée en 1997. Les enseignants, mobilisés à la buvette \net à l'accueil, récompensaient toutes les doublettes avant \nde remettre le challenge et les bons repas offerts par la \nTable des Dombes à la doublette Damien Compagnon et \nCharly Viola. \nLes bénéfices financeront du matériel ou des sorties \ncomme en 2012 avec trois classes vertes dans la Loire. \n \nBernard CECCHINATO \n \nLA BALLE ECHETOISE \nLes inscriptions faites, les cours réservés, « La BALLE \nECHETOISE » accueille ses nouveaux membres sur les cours \ndepuis la rentrée. \n \nComment vous renseigner :  \nSite web:  \nhttp://laballeechetoise.wix.com/home \nEmail:   \nlaballeechetoise@gmail.com \n \n \n \n\n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n  \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \nZUMBA \n \nUne nouvelle activité a vu le jour aux ECHETS : « LA \nZUMBA ». Cette discipline héritière du fitness est proposée \npar le CeSAM. Activité à la mode et très tendance, le \nsuccès a été immédiat. Dès la première séance d’essai, \n47 danseurs  se retrouvent à l’étroit dans la salle des fêtes. \nA la deuxième séance, le nombre s’accroît, plus de \ncinquante intéressés. Devant le nombre impressionnant de \nparticipants, Malika, en charge de prendre les inscriptions, \na été obligée de créer deux heures de cours.  \nPatricia, instructeur Zumba, diplômée BP JEPS APT \n(activités physiques pour tous) depuis 15 ans, a bien voulu \nchanger ses horaires pour satisfaire la demande. Elle \nassure le premier cours de 19 h à 20 h et le second de \n20 h 15 à 21 h 15.   Fan de sport en général, Patricia aime le \ncontact humain et la richesse des rencontres et sait \nparfaitement transmettre sa passion pour le sport. Si \nl’enseignement de la Zumba est assez nouveau pour elle, \nses 25 ans d’animations sportives dans des villages \nvacances sont des atouts indéniables et font qu’elle a tout \nde suite été admise sans difficulté comme animatrice. Son \nexpérience, sa bonne humeur et son sourire charment, \nmais attention c’est une vraie pile électrique : dur de la \nsuivre dans les musiques latino sur lesquelles les \nchorégraphies sont dansées. Le défi physique est à la \nportée de tous, chacun va à son rythme et Patricia tient \nabsolument à ce que personne ne se blesse pendant ses \ncours. Ceux-ci sont naturellement ludiques, grosse rigolade \nlorsque certains dont je ne dirai pas le nom, se retrouvent \nà l’envers de toute la salle ou ceux qui ne suivent pas le \nrythme. Mais qu’importe, on est là pour se faire plaisir.  \n  \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n  \n \nPatricia propose également des soirées, des moments \nZumba party, des séances sport-santé à la demande, \nanniversaire, mariage, comité d'entreprise ....  \nElle organise aussi des évènements autour du sport et de la \ndécouverte d'activités sportives (journée spéléo, kayak, \n......) et ce pour tout public (enfants, adultes, séniors). \n \n \nContact et renseignement : \n \nTél.  \n 0620646183 \nEmail.  patbachasse@gmail.com \n  \nBernard CECCHINATO  \n \n \nTRAVAUX \n \nLa réfection de la chaussée n’aura pas duré plus de cinq \njours, depuis la base d’Intermarché jusqu’au feu de la route \nnationale. Les équipes de la D.D.E. ont tout d’abord enlevé \nune couche d’environ 5 cm d’épaisseur de goudron bien \nabîmé, évacuée immédiatement par un balai incessant de \ncamions bennes. Ce fût ensuite la pose du revêtement \nneuf. Les vacances approchant, le marquage au sol ne sera \nfait qu’en septembre. \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \nDans la foulée, les trottoirs ont enfin été goudronnés eux \naussi bien plus d’un an après le début des travaux \nd’enfouissement du réseau électrique. Reste le virage à \nl’intersection de la route de TRAMOYES et de l’allée des \nplatanes où le gravier empêche encore la circulation des \npoussettes et oblige les mamans à prendre des risques en \ncirculant sur la chaussée normalement réservée aux \nvéhicules. Ouf, les travaux ont repris le 24 octobre ……. \nTexte et photo  Bernard CECCHINATO  \n \n \n \n \nL’ENCYCLO de L’ECHO \nVous raconte : l’ampoule \nAllumer la lumière est un geste si banal qu’on a peine à \nimaginer que cette invention naquit dans la douleur. Elle \nillustre parfaitement la citation de Thomas EDISON, son \ninventeur : « Le génie, c’est 1 % d’inspiration et 99 % de \ntranspiration ». \nIl fallut 2 ans de travail, 1200 tentatives et 40 000 dollars à \nEDISON pour trouver comment produire de la lumière à \npartir de l’électricité. Le principal problème qui rendait ses \nprototypes inopérants était le filament situé à l’intérieur de \nladite ampoule. L’inventeur envoya des équipes aux quatre \ncoins du globe pour trouver la matière idéale à insérer au \nsein de l’ampoule. Il essaya des milliers de substances \nvégétales et même des poils de barbe ! Finalement, c’est le \nfil de coton trouvé dans la boite à ouvrage de sa femme qui \npermit à l’ampoule de rester allumée plus de 45 heures…. \nLe 21 octobre 1879 naissait la lampe « à incandescence ». \nMais le monde n’était pas prêt à miser sur cette invention. \nUne commission parlementaire anglaise conclut même que \ncelle-ci n’avait aucun intérêt, ni pratique, ni scientifique. \nQuant aux journaux américains, ils prédirent qu’on \nentendrait probablement jamais plus parler de cet appareil \ninutile. \nSource LES ALMANIAKS 2013 \n \n \n\n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \nLE BONHEUR ECHETOIS \nvous propose \n23 novembre 2013 : Boudin, andouillette à partir de 8 h  \n30 novembre 2013 : repas des anciens 33€ apéritif gratuit \n \nRéservation : 04 27 02 82 42 ou 09 52 91 04 26  \n \n \navant le 10 novembre \n \n \n", "publication_date": "02/12/2013"}