{"doc_id": "aHR0cDovL3d3dy5taXJpYmVsLmZyL3RlbGVjaGFyZ2VtZW50cy92aWUtbXVuaWNpcGFsZS9tYWdhemluZXMtbXVuaWNpcGF1eC8zMzUtZWNoby1kZXMtZWNoZXRzLW5kLTE5", "locations": [{"name": "Miribel", "uid": "FRCOMM01249", "url": "http://www.miribel.fr"}], "origin_url": "https://www.miribel.fr/telechargements/vie-municipale/magazines-municipaux/335-echo-des-echets-nd-19/file", "text": "            \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \nEdmond était membre actif de l’ECHO des ECHETS depuis \nsa création, il était au conseil d’administration et \nparticipait à l’élaboration du journal en faisant des articles. \nLe journal était pour lui plus qu’un moyen de \ncommunication, c’était le partage, le lien qui fait se \nconnaître, rassembler, rester au contact des autres. \nEdmond a habité quelques années aux Ormes et lorsqu’il a \ndéménagé à Miribel, il est resté dans l’association.  \nNous avions beaucoup de plaisir à l’avoir à nos côtés lors \ndes réunions. Un homme simple, généreux, qui savait \ntransmettre l’amitié entre les hommes ; qui fait naître et \nentretient les plus beaux sentiments de générosité dont le \ncœur humain est capable. Edmond, tu vas nous manquer. \n \nBernard. CECCHINATO  Président de L’ECHO des ECHETS  \n   \nNous sommes arrivés aux ECHETS, voici 11 ans. Nous \nétions un peu désorientés car nous ne connaissions encore \npersonne alors que nous avions quitté un grand réseau de \nconnaissances. Edmond a été la première personne avec \nqui nous avons lié connaissance et commencé à faire un \nbout de chemin ensemble. Nous avons aussitôt apprécié \nson sens de la relation, son ouverture d’esprit et son \nhumanisme. Il résidait à ce moment-là pas très loin de \nchez nous et il nous arrivait de l’apercevoir assez tôt le \nmatin, allant à pied chercher son pain et son journal. \nC’était rassurant car nous avions alors un peu une \nappartenance. Le hasard nous a fait nous retrouver avec \nbonheur à l’ECHO des ECHETS. \n \nMichel secrétaire et Magali AVELINE membre du conseil d’administration  \n \n \nSource de la photo « journal trimestriel de la paroisse » \n \nMerci \npour \nvotre \nsourire \ninconditionnel. Merci pour nos \nrencontres toujours chaleureuses, \nque ce soit à titre privé ou dans la \nvie associative (ECHO des ECHETS \net Centre Social). Merci d'avoir \naccompagné ma famille dans ses \névènements familiaux. \nJe \nn'oublierai \npas \n votre \ngentillesse. \nColette membre du conseil d’administration \n \nMerci pour ta gentillesse, ton \nécoute, ton sourire et ta bonne \nhumeur. Nous te garderons dans \nnos cœurs. \nFabienne LOMBREZ membre du conseil \nd’administration et Pierre \n \n Depuis \nlongtemps \nune \nprofonde \namitié \nlie \nnotre \nfamille à Edmond Chapuis. \nTrois générations l'appréciaient \npour toutes ses qualités : son \nsens aigu des réalités, sa \nsimplicité, \n \nson \nécoute \nattentive surtout. C'est vrai \nque l'on pouvait parler de tout \navec lui ! Ce qui me manque \ndéjà c'est son sourire, ses yeux \npétillants et son rire malicieux \nlorsqu'il \nfaisait \nun \ntrait \nd'humour.                                                                                                         \nMarie-Chantal \nmembre \ndu \nconseil \nd’administration, conseillère municipale et   \nJacky JOLIVET \n \nHOMMAGE du journal à EDMOND CHAPUIS \nJe ne crois pas en dieu mais je crois en l’être humain. \nEdmond a consacré sa vie entière à s'occuper des autres, à \nleur porter attention, soutien et réconfort. Lors de notre \ndernière conversation chez lui, il m'a confié qu'il était \nheureux de sa vie bien remplie, entouré de tous ceux qui \nl'ont aidé à partager tant de choses et qu'il saurait bientôt \nce qu'il y a après la vie sur terre. Il a enfin la réponse à cette \nquestion que nous nous posons tous, croyants et non \ncroyants. En ce qui me concerne, je sais qu'il restera auprès \nde nous jusqu'à mon dernier souffle. Repose en paix ami \nEdmond. Merci pour tout le bien que tu as fait. \nHervé. ROCLE  Vice-président de L’ECHO des ECHETS \nEdmond, toi qui as vécu dans la discrétion, en ce triste \nsamedi, tu es parti accompagné d’une foule immense \nque l’église Saint-Romain n’a pu contenir. Tous, nous \nsommes venus saluer l’homme de foi mais surtout l’ami, \nle frère. Les ECHETOIS, venus nombreux, rappelaient par \nleur simple présence leur attachement à celui qui a \npartagé leur vie dans le hameau pendant quelques \nannées. Ceux qui ont eu la chance de te connaître \nn’oublieront ni ton altruisme, ni ta gentillesse. \nMerci et Adieu Edmond ! \nPatricia DRAI membre du conseil d’administration, adjointe au hameau et sa \nfamille. \n \n\n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \nROYAL KIDS \nUn espace pour les enfants. \nDepuis le 15 septembre, nous pouvons suivre un \nnouveau fléchage ROYAL KIDS  qui nous amène au \ncœur de la ZAC de ROSARGE. Passée la porte, nous \ndécouvrons alors un décor qui n’a rien à voir avec \nles entreprises environnantes.  \nAbdallah BOUNJOUO accueille les enfants de 0 à 12 \nans avec son équipe d’animateurs et Léon le \ndragon, la mascotte, sur cet espace de 1000 m2  \nclimatisé/chauffé, dans une ambiance gaie et \nlumineuse. Un parcours d’éveil et de motricité, isolé \net protégé, est dédié  aux plus petits âgés de 0 à 3 \nans. A l’opposé, les plus grands pourront se défouler \nauprès des 200 à 250 activités réparties sur               \n5 niveaux, parcourir 1 km d’obstacles, dévaler les     \n5 toboggans différents, avec ou sans luge, faire une \npartie de foot ou de basket sur l’espace multisports \nen hauteur, plonger dans la piscine à balles, grimper \nsur les ponts de singe, créer des constructions avec \nles légos géants et pourquoi pas faire un petit tour \nde moto-kart. Une mini-discothèque à l’ambiance \ndisco est réservée à ceux qui souhaitent s’amuser \nautrement. Tout cela sous l’œil vigilant des \nanimateurs qui tournent dans les espaces.  \n \n \nAÏKIDO à MIRIBEL \n \nLors de la journée portes ouvertes le 15 septembre dernier, le \nprésident du club d’Aïkido de MIRIBEL, Pierre LOMBREZ, la \ntrésorière Emmanuelle MOSCHETTA, tous deux habitants des \nECHETS, ainsi que quelques autres pratiquants ont accueilli le \npublic pour expliquer les valeurs de cet art martial assez peu \nconnu parce qu’il a la particularité de ne pas organiser de \ncompétitions. \n« Il n’y a pas de compétitions en Aïkido car la compétition est \nconsidérée comme la création d’une rivalité artificielle faite pour \nmesurer la force d’un pratiquant par rapport à un autre. L’esprit \nde l’Aïkido n’est pas de se mesurer aux autres pour savoir qui est \nplus ou moins fort. L’objectif du pratiquant est plutôt de réaliser \nun travail sur lui-même pour, outre le plaisir et les bénéfices de \nl’activité sportive en elle-même, développer sa maîtrise  de \nl’énergie engagée dans le combat afin  de l’exploiter au mieux \ncontre l’attaquant. Chacun travaille à son niveau et les plus \nexpérimentés s’adaptent au niveau des autres.» \nL’Aïkido amène à rechercher l'harmonie parfaite entre le corps \net l’esprit de celui qui le pratique, mais aussi entre lui-même et \ntout ce qui l'entoure. \nLe petit nombre de pratiquants à MIRIBEL (moins de 20) permet \nà chacun d’évoluer dans de bonnes conditions et dans une \nbonne ambiance, des rencontres régulières avec les clubs de \nMEYZIEU et de RILLIEUX permettent de diversifier les pratiques. \n \nVisitez le site internet http://aikido.miribel.free.fr ou mieux, \nassistez à un entraînement les mercredis à 19 h et vendredis à \n20 h. Vous pouvez aussi contacter le club par email à \naikido.miribel@laposte.net. \n Hervé ROCLE \n \nPierre et Emmanuelle montrant une technique de Jodori. \n \n \n \nL’accès est gratuit pour les moins de 1 an, puis il en coûtera 7€ \njusqu’à 3 ans et 9 € après 3 ans. Au-delà de 2 accompagnateurs, \nil faudra prévoir 1 € par personne. \nEn dehors de ces tarifs de base,  plusieurs formules sont \npossibles : renseignez-vous. Ne pas oublier : les chaussettes sont \nobligatoires. \nRecrutement : les jeunes intéressés par un job à temps partiel, \nl’animation et la communication peuvent adresser leur \ncurriculum vitae dès maintenant. Il n’est pas nécessaire d’avoir \nune formation, elle sera assurée sur place. \nMagali AVELINE \nDe part et d’autre de la salle, des box décorés \npeuvent accueillir des groupes plus ou moins \nimportants pour des anniversaires, des fêtes… qui \nseront encadrés et animés par l’équipe de ROYAL \nKIDS. \nAu centre de ces différents espaces, les familles \npeuvent patienter confortablement installées sur \ndes sièges colorés autour d’une boisson et/ou d’un \nencas servis à l’espace restauration. Un coin isolé \ndu bruit permet également d’accéder au Wi-Fi \ngratuitement.  \nDès l’ouverture, la fréquentation annonce le succès \nde cette initiative. Nous avons rencontré Arthur      \n9 ans 1/2 et Agathe 3 ans 1/2 qui, entre deux \nactivités, ont validé avec enthousiasme l’adoption \ntotale de ce nouveau lieu. Enfin un endroit où les \nenfants peuvent  jouer qu’il pleuve, qu’il vente ou \nqu’il neige. Alors n’attendez plus, si vous ne l’avez \npas encore fait, allez découvrir ce nouvel \nenvironnement à deux pas de chez vous, vous êtes \nattendus. \nLe parc est ouvert tous les mercredis, samedis, \ndimanches et jours fériés de 10h à 19h, les \nvendredis de 16 h à 20 h et 7 jours sur 7 pendant \nles vacances scolaires\u2028 de 10 h à 19 h.  \n \n\n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \nLA RENTREE A L’ECOLE JEAN DE LA FONTAINE - CME \n \nC’est le mardi 4 septembre dernier que les petits \nECHETOIS – comme tous les écoliers de France – ont repris \nle chemin de l’école Jean de la Fontaine, ravis de retrouver \nleurs camarades. Parfois une petite inquiétude se lisait \ndans les yeux des plus petits mais cette rentrée s’est \ndéroulée dans de bonnes conditions. \nL’équipe enseignante, dirigée par Jean TOUFFAIRE, et les \nagents municipaux ont ainsi accueilli les 103 enfants \ninscrits pour cette nouvelle année répartis dans 5 classes. \n \nLE CONSEIL MUNICIPAL DES ENFANTS (CME) : en route \npour un 4ème mandat ! \n \nUn mois après la rentrée scolaire, samedi 6 octobre, le \nnouveau CME s’est réuni pour sa séance d’ouverture en \nprésence de nombreux élus, parents, enseignants, \ndirecteurs d’école. La participation massive des anciens \nélus CME de l’an dernier a été particulièrement \nremarquée. \nCette année, quelques modifications ont été apportées \n….Mandat réunissant CM1 et CM2, plus long pour les CM1. \nReprésentants de tous leurs camarades, Alexandre BUFFIN \net Titouan PIERINI, élèves de CM1, ont été élus pour ce \nnouveau mandat de 18 mois. Leurs projets, comme ceux \nde leurs camarades élus dans les autres écoles de la \ncommune, peuvent se répartir en deux catégories : la \nsolidarité et les échanges d’une part et l’amélioration de \nl’environnement et du cadre de vie des Miribelans d’autre \npart.  \n \n \n \n \n \nLe Césam reprend la gym \n \nLe centre social de MIRIBEL propose de la gymnastique \nd'entretien tous les jeudis, hors vacances scolaires, de 19 h  \nà 20 h 30 à la salle des fêtes des ECHETS. Les cours sont \ndestinés aux adultes et se déroulent dans une ambiance \nconviviale et sympathique.    Inscriptions obligatoires \nTarif : 80 €/an  + adhésion au centre social : \n5 € adhésion individuelle - 10 € adhésion familiale \nRenseignements et informations au centre social : \n194, rue des écoles \n04 78 55 05 30 - 04 72 88 28 55  \nAppel à projets :    le centre social d'animation de MIRIBEL \npeut \naccompagner \nles \nidées, \ninitiatives \ndes \nhabitants....contactez Mme MANSOURI au 04.78.55.05.30 \n \nCitons \nnotamment : \npoursuite de la collecte de \nbouchons \nen \nplastique \ninitié par les élus du tout \npremier \nCME, \ndes \nanimations en faveur des \nrésidents de l‘Institution \nJoséphine Guillon et  du \nCentre Romans Ferrari, \nreconduction des Brigades \nvertes, le skate-park, des \npistes \ncyclables, \nune \njournée sans voiture, etc… \nAutant de projets qui \nmobiliseront \nles \nélus, \npetits et grands, dès la \npremière séance de travail \nprévue \nle \nmercredi          \n24 octobre ! \n Texte et photo Patricia DRAI \n \n \n \nAlexandre et Titouan \n \nINFOS du BONHEUR ECHETOIS \nSamedi 17 Novembre 2012 :     salle des fêtes des ECHETS  \nJournée boudin, andouillettes, beaujolais nouveau. \n  \nSamedi 24 Novembre 2012 :   salle des fêtes des ECHETS  \nRepas offert par l'Association aux personnes de plus de 70 \nans  \nSamedi 16 Février 2013 :    salle des fêtes du MAS RILLIER  \nLoto  \n \nSamedi 13 et Dimanche 14 Avril 2013 :     voyage \n \n \nCAFE THEATRE AUX ECHETS !!!! \n \nDimanche 2 décembre 2012 après-midi \nLE COMPLEXE DU RIRE vient aux ECHETS \n De et avec Cécile Roux et François Mayet. \nUn homme, une femme, chabadabada... \nLes ZygoTomatics dans « Bouche à Bouche » \nAprès «Tête à Tête » et « Nez à Nez », voici le troisième spectacle des ZygoTomatics \n!!! Grâce à ce couple en délire, vous plongerez dans un conte de fées déjanté, vous \nassisterez à une séance d’essayage improbable, vous saurez tout sur la physique \nsans jamais avoir osé le demander, vous percerez le mystère de la montée des \nocéans, et surtout vous ne direz plus jamais « JE T’AIME » comme avant ! Un \nspectacle inventif, vif et drôle. A voir seul, à deux ou en famille ! \n \n15 € pour les adultes, 8 € pour les -16 ans \n Inscrivez-vous dès maintenant   \n lechodesechets@gmail.com   \n \n \n\n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \nA LA RENCONTRE DES \nASSISTANTES MATERNELLES \n \nLes parents qui travaillent doivent confier ce qu’ils ont de \nplus cher non sans une certaine culpabilité. Aussi, \nrecherchent-ils pour leur enfant une « nounou » qui lui \nassurera la sécurité aussi bien affective et matérielle ainsi \nque des soins.  \nGarantir l’accueil des enfants des autres ne s’improvise \npas. Ainsi, un agrément est attribué par le Conseil Général \nde l’Ain via la PMI (Protection Maternelle et Infantile) \naprès une procédure dont notamment une visite du \nlogement. Cet agrément est à renouveler tous les 5 ans. \nLes assistantes maternelles doivent également suivre une \nformation de 120 heures qui leur donne désormais la \npossibilité d’accéder au CAP Petite Enfance. Elles \nbénéficient ensuite de l’aide de la puéricultrice de la PMI \nqui peut à tout moment répondre à leurs questions et \nleur donner des conseils. \nLes ECHETS comptent 10 assistantes maternelles agréées. \nElles se connaissent toutes et forment une équipe \ndynamique et solidaire facilitant l’entraide. Leurs \ncoordonnées sont disponibles à la Mairie et au Relais \nAssistantes Maternelles (RAM) de MIRIBEL. \nCe RAM leur est ouvert 3 demi-journées par semaine. Les \nenfants rencontrent d’autres enfants, découvrent des \njeux différents de ceux qu’ils ont l’habitude d’utiliser, \nparticipent à des activités musicales et manuelles et ont \naccès à une salle de motricité. Les assistantes maternelles \nen tirent également bénéfice : elles peuvent échanger \nentre elles et poser des questions à la directrice. Le RAM \npropose également de la formation continue sur des \nthèmes très variés : la relation avec les parents, la gestion \ndu stress, prendre soin de soi pour mieux prendre soin \ndes autres… Une session est également consacrée à \nl’analyse de la pratique, animée par une psychologue.  \nTrès attentives au bien-être des enfants accueillis, elles \nessaient d’être à l’écoute des besoins des parents afin de \nrépondre au plus près à leurs demandes. Si, en général, la \nmotivation première pour exercer ce métier était le \nsouhait de rester à la maison pour continuer à s’occuper \nde leurs propres enfants, elles réalisent que ces derniers \npassent après. Toutefois, elles n’imaginent pas ne plus \navoir d’enfant à la maison. Chaque enfant qui passe laisse \nun \nsouvenir \nempreint \nd’émotion. \nLa \nmeilleure \nreconnaissance de leur professionnalisme est leur \nréputation transmise par le bouche à oreille.  \n \n \n \n \n \n \n \n \n \n \n \n \n  \nAinsi, une relation de confiance s’instaure entre \nl’assistante maternelle et les parents, nécessaire à ces \nderniers pour qu’ils puissent se rendre à leur travail \nsereinement. \nMagali AVELINE \n \nDES TRAVAUX ET DES \nAMENAGEMENTS AUX ECHETS \nComme vous avez pu vous en rendre compte, un certain \nnombre de travaux ont débuté au \" centre des  ECHETS\". Il \ns'agit de travaux d'enfouissement des réseaux secs \nd'électricité, de télécommunications et d'éclairage public. \nLa Commune, visant à améliorer notre  environnement \nvisuel a confié la maîtrise d'ouvrage au Syndicat \nIntercommunal d'Electrification de l'Ain, le SIEA. Ces travaux \nqui ont débuté vers le 25 août, se termineront  vers  le 25 \nnovembre \nsi \nla \nmétéo \nle \npermet.                                                                                                                                                                                                                \nTrois phases ont été prévues : d'abord  la RD 71a entre la \nroute de Strasbourg et la rue de la Dombes à partir du feu \ntricolore, puis au début de la RD 38 ou route de TRAMOYES \net enfin le chemin de ROSARGE. Le coût total de ces travaux \ns'élève à 350 000 €.           Nous tenons à saluer ici le sérieux \nde l'entreprise qui gère l'aménagement de la circulation en \nalterné avec un chantier occupant une demi-chaussée. Les \nplans de circulation sont bien indiqués et la signalétique \nbien placée. \n \n \nPrès du terrain multisports situé vers l’école et les terrains \nde boules, quelques aménagements complètent, depuis cet \nété, l’espace dédié au sport et à la détente. Ainsi la \nCommission \nmunicipale \n« Cadre \nde \nvie \net \nEnvironnement urbain» présidée par Josiane Bouvier, \nadjointe au maire, a fait le choix de couleurs vives pour les 4 \nnouveaux bancs et une table de ping-pong a été implantée.  \nUn cendrier, posé dans le cadre d’un projet du CME de l’an \ndernier, a été placé par les services techniques municipaux. \nHélas, vandalisé à deux reprises, il ne sera pas remplacé \ndans l’immédiat. Comment expliquer un acte aussi \nregrettable ? \n Rappel : ces détériorations ont un coût  qui est supporté par \ntoute la collectivité au travers de l'impôt. \n L’environnement est l’affaire de tous !   \nPatricia DRAI \n \n \nPhoto B. CECCHINATO \nPhoto M.C. JOLIVET \n", "publication_date": "19/06/2022"}