{"doc_id": "aHR0cDovL3d3dy5taXJpYmVsLmZyL3RlbGVjaGFyZ2VtZW50cy92aWUtbXVuaWNpcGFsZS8xOTAzLTIwMjItMDEtdHJpYnVuZS1saXN0ZS1tYS12aWxsZS1hdmFuY2U=", "locations": [{"name": "Miribel", "uid": "FRCOMM01249", "url": "http://www.miribel.fr"}], "origin_url": "https://www.miribel.fr/telechargements/vie-municipale/1903-2022-01-tribune-liste-ma-ville-avance/file", "text": "14 janvier 2022 \n \nTRIBUNE LISTE « MA VILLE AVANCE » \n \nA l’occasion de cette nouvelle année, l’équipe d’opposition menée par Sylvie Viricel \nvous présente ses meilleurs vœux pour une année 2022 qui, espérons le, signera la \nfin de cette période inédite de pandémie. \n \nSachons savourer tous les petits bonheurs dont nous avons été privés et qui font le \nsel de la vie. A chacun d’entre vous, nous souhaitons avant tout une bonne santé, \ngage d'une vie sereine et le bonheur de vivre auprès de ceux qui vous sont chers. \n \nPour Miribel et ses hameaux, nous espérons que des choix courageux seront faits, \ntout d’abord, pour : \n- prioriser la qualité du service public que nous avons tant défendu : éducation, \nsolidarité, environnement.  \n- parier sur la jeunesse et oser créer de la richesse pour demain.  \n- tenir les promesses faites lors de la signature du pacte de transition écologique avec \nnotamment un vaste programme de travaux d’isolation thermique dans nos écoles et \nde végétalisation des cours de récréation.   \n- accompagner et soutenir l'activité économique avec le retour des commerces de \nproximité en cœur de ville et dans les hameaux. \n- permettre aux artistes et aux acteurs de la vie culturelle de retrouver une place de \nchoix dans notre commune : nous avons tant besoin d'eux ! \n \nTout ne relève pas d’une logique comptable : il est temps d’oser s’engager pour une \nville plus humaine, plus solidaire et plus respectueuse de la vie.  \nBonne année 2022 à vous et vos familles ! \n \n \nLes élus de « MA VILLE AVANCE »  \n(Sylvie VIRICEL, Alain ROUX, Patricia DRAI,  \nPatrick GUINET et Marie-Chantal JOLIVET) \n \n", "publication_date": "20/06/2022"}