{"doc_id": "aHR0cDovL3d3dy5taXJpYmVsLmZyL3RlbGVjaGFyZ2VtZW50cy92aWUtbXVuaWNpcGFsZS80NDgtY29tcHRlLXJlbmR1LWR1LWNvbnNlaWwtbXVuaWNpcGFsLWR1LTIyLTExLTIwMTM=", "locations": [{"name": "Miribel", "uid": "FRCOMM01249", "url": "http://www.miribel.fr"}], "origin_url": "https://www.miribel.fr/telechargements/vie-municipale/448-compte-rendu-du-conseil-municipal-du-22-11-2013/file", "text": "1 \n \nCommune de Miribel \n \n \nREUNION du CONSEIL MUNICIPAL \nen date du 22 novembre 2013 \nà 20 heures 30 \n_______ \n \nC O M P T E – R E N D U \n \n \nPrésents : M. J. BERTHOU, Maire ; Mme  S. VIRICEL, 1er Adjoint ; Mmes  P. DRAI, 2e Adjoint ; S. ESCOBESSA, 3e Adjoint ; J. \nBOUVIER, 4e Adjoint ; M. G. BAULMONT, 5e Adjoint ; H. SECCO, 6e Adjoint ; A. ROUX, 7e Adjoint ; M. H. CHARLES, 8ème \nAdjoint ; Mme C. CHAMPION ; MM. J-P. BOUVARD ;  A. GIRON ;  J-P. SAINT-ANTOINE ; Mme B. PFAENDER ;  MM.    P. \nBERTHO ; G. CORGIER ; P. GUINET ; Mmes  I. JOLY ; M-C. JOLIVET ; M. P. PROTIERE ; B. TOURANCHEAU ; Mme K. \nHANINE ;  M. J-M. BODET ; Mmes N. JOUTARD ; M. ROUGER ; V. TOURTE ; Au. GIRON ; D. LEPROMPT  \n \n        Absents :  \n \nMadame ESCOBESSA donne pouvoir à Madame VIRICEL \nMonsieur SAINT-ANTOINE donne pouvoir à Monsieur BAULMONT \nMadame PFAENDER  \nMadame JOLY  \nMonsieur PROTIERE donne pouvoir à Monsieur BERTHOU \nMonsieur TOURANCHEAU \nMonsieur BODET \nMadame ROUGER donne pouvoir à Madame DRAI \nMadame LEPROMPT \n \nLa séance est ouverte à 20 heures 30 \n \nI   DESIGNATION DU SECRETAIRE DE SEANCE \n \nMadame Josiane BOUVIER a été désignée secrétaire de séance. \n \nII APPROBATION DU COMPTE RENDU DE LA SEANCE DU 18 octobre 2013  \n \nLe compte-rendu du Conseil municipal du 18 octobre 2013 a été approuvé à l’unanimité. \n \nIII DELEGATION DE SERVICE PUBLIC    \n \n \n \n \nrapporteur Mme VIRICEL  \n \n1° Délégation de Service Public pour l’organisation, la gestion et l’animation de l’Accueil de Loisirs Sans \nHébergement – Choix du délégataire – Contrat de délégation \n \nPar délibération en date du 25 mars 2013, le Conseil Municipal a approuvé le principe de mise en délégation \ndu service public de l’Accueil de Loisirs. \n \nCette délégation porte sur l’organisation, la gestion et l’animation de l’accueil de loisirs, aux risques et périls \ndu délégataire, sans que celui-ci ne prenne en charge les frais d’établissement des infrastructures de la \nCommune. \n \nLes caractéristiques principales de la délégation sont les suivantes : \n \n- Objet : gestion et animation de l’accueil de loisirs \n- Date prévisible de début de service : 1er janvier 2014 \n- Durée de l’affermage : 7 ans \n\n2 \n \n \nCaractéristiques particulières : \n \n- Le délégataire assurera la continuité du service public par une exploitation permanente du \nservice ; \n- Le délégataire assurera en totalité les charges d’exploitation et les charges de gestion \nentraînées par l’exécution de sa mission ; \n- Les frais de transport afférents aux activités pédagogiques du centre de loisirs seront à la \ncharge du délégataire ; \n-  L’achat de matériel lié à l’entretien du centre de loisirs sera à la charge du délégataire \n- Le délégataire est chargé d’organiser la restauration collective conformément à la \nrèglementation en vigueur en cette matière, en tenant compte des locaux et du type de matériel \nmis à sa disposition et qu’il déclare connaître ; \n \nCaractéristiques financières : \n \n-  Exploitation aux risques et péril du fermier ; \n- Participation versée par la Commune, permettant au délégataire de diminuer la participation \ndes familles, révisée chaque année civile, dans les conditions fixées dans l’offre  après \nnégociation ; \n-  Tarification du service proposée par le délégataire, et arrêtée en accord avec la Commune. \n \nLe rapport de la Commission de Délégation de Service Public retrace les principales étapes de la procédure, \nainsi que l’économie générale du contrat proposé à l’Assemblée pour approbation. \n \nL’offre présentée est proposée par « LEO LAGRANGE » et est celle qui correspond le mieux aux critères \ngénéraux de la délégation et du service à assurer, appréciés notamment au regard des critères de jugement \ndes offres. \n \nMonsieur André GIRON indique que ce projet de contrat présente une augmentation de la participation \ncommunale de 30 % entre 2017 et 2013 et qu’il lui apparaît que la concurrence était insuffisante pour \npouvoir en négocier les termes. \n \nMadame Sylvie VIRICEL a répondu que l’augmentation n’était pas de 30 % et qu’il fallait prendre en \nconsidération le changement des rythmes scolaires devant intervenir en 2014 qui va amputer d’une demi-\njournée l’exécution du service, et dès lors diminuer les recettes de la délégation. Ainsi les montants des \nexercices 2013 et ceux devant intervenir à compter de 2014 ne sont pas comparables car ils ne sont pas basés \nsur le même mode de fonctionnement. \n \nSur les éléments de mise en concurrence, elle rappelle que « Léo Lagrange » a présenté l’offre moins disante \nen matière de coût pour la Collectivité et que sur les trois offres reçues, celle de la Sauvegarde a dû être \néliminée car présentant des pont de non-conformité au regard de la procédure et celle de CPCV était \nclairement inadaptée aux besoins de la Collectivité. \n \nMonsieur le Maire demande à Monsieur GIRON de ne pas confondre campagne municipale et débat au \nconseil municipal. Il demande au Conseil municipal de bien vouloir statuer. \n \nLe Conseil a décidé par 21 voix pour, une voix contre et une abstention d’approuver le choix du délégataire \nainsi que le projet de contrat et a habilité Monsieur le Maire à la signer. \n \nIV PERSONNEL COMMUNAL  \n \n     \n \n \n \n rapporteur  M. BERTHOU \n \n1° Modification du tableau des emplois \n\n3 \n \n \nLe Conseil Municipal sur proposition de Monsieur le Maire a décidé à l’unanimité de modifier le tableau des \nemplois de la manière suivante afin de procéder à des créations de postes. \n \nCréations de postes au 22 novembre 2013 : \n \nAgents titulaires – temps complet \nSERVICE POLICE MUNICIPALE : \n- \n1  brigadier de police municipale \nSERVICE PETITE ENFANCE :  \n- \n1 auxiliaire de puériculture  1ère classe \n \nAgent titulaire – temps non complet \nSERVICE PETITE ENFANCE :  \n- \n1 auxiliaire de puériculture  principal de 1ère classe à 29H00 hebdomadaires \n \nV FINANCES \n \n \n \n \n \n    \n      \n \n rapporteur M. BERTHOU \n \n1° Décision Modificative \n \nMonsieur Jacques BERTHOU a demandé à Monsieur NEUVEUT, Directeur Général des Services, en sa \nqualité de technicien, de présenter les éléments du projet de Décision Modificative Budgétaire. \n \nCette décision modificative porte en fonctionnement sur une augmentation des dépenses de 90 000 € répartis \nen 80 000 € pour les charges de personnel, pour tenir compte notamment de l’incidence d’augmentations de \ncotisations sociales et de nombreux remplacements de personnel en arrêts maladie, et 10 000 € pour les \ncharges à caractère général pour tenir compte de l’augmentation des dépenses d’énergie dues aux conditions \nclimatiques de début d’année. \n \nEn investissement les modifications portent sur des ajustements de crédits sur les opérations 46 « Panneaux \nlumineux » pour 20 000 €, 56 « Travaux d’eaux pluviales rue de la Bocquette » pour 62 000 € et 973 \n« Aménagement cœur de ville espace Terreaux » pour 73 000 €. Ces dépenses sont compensées par des \ndiminutions de crédits sur diverses autres opérations. \n \nCe projet de décision modificative budgétaire a été approuvé à l’unanimité. \n \nVI URBANISME \n \n \n \n \n \n \n        \n \n   rapporteur M. ROUX \n \n1° Acquisition d’une parcelle bâtie  \n \nPour permettre la réalisation de son projet de création d’un passage piéton entre l’Institution J. Guillon et la \nrue Joseph Carre, la Commune doit se rendre propriétaire d’une parcelle bâtie cadastrée section AE n° 117 \nd’environ 60 m2.  \n \nLe propriétaire de cette parcelle a fait connaître par ailleurs, que soit créer un accès véhicule à la partie Est \nde sa propriété, au droit de l’emplacement du bâti devant être démoli, ce qui ne pose pas de problème \nparticulier et n’est pas incompatible avec l’opération envisagée. Le passage piéton permettra l’accès en toute \nsécurité des résidents de l’institution J. Guillon au centre-ville. \n \nUn accord entre la Commune et le cédant doit être formalisé par un compromis signé devant le notaire. Ce \ncompromis porte sur la cession du bâtiment en contrepartie de la réalisation par la Commune des travaux de \ndémolition et  d’aménagement des murs constituant la nouvelle limite de propriété. La Commune procédera \n\n4 \n \npar ailleurs à l’aménagement d’un accès à la voie publique, et à l’amenée des réseaux secs et humides sur la \npartie Est de la propriété du cédant. \n \nLe Conseil municipal a approuvé ces dispositions par 20 voix pour, 1 voix contre et 2 abstentions. \n \n2°  Vente du lot 1.2 de la ZAE Folliouses \n \nSuite à la délibération du Conseil Municipal du 19 octobre 2012, une promesse de vente du lot 1.2 de la \nZAE Folliouse, d’une superficie de 1500 m2,  a été signée par le Maire avec la société MC Emballage \nService. \n \nIl convient de prévoir la signature de l’acte de vente de ce lot aux conditions prévues, à savoir au prix de 68 \n€ le m2, soit un montant de 102 000,00 €. \n \nLe Conseil municipal a approuvé à l’unanimité cette vente aux conditions énoncées et a habilité Monsieur le \nMaire à signer tous documents s’y rapportant notamment l’acte authentique de vente. \n \nVII TRAVAUX \n \n \n \n \n \n     \n \n          rapporteur M. BAULMONT \n \n1° Convention de servitudes avec ERDF \n \nUn projet de convention de servitudes avec ERDF a été présenté à l’Assemblée pour approbation et \nhabilitation du Maire à la signer. \n \nCette convention a pour objet de permettre à ERDF d’établir à demeure, support et ancrages pour \nconducteurs aériens d’électricité donnant sur la voie publique, et le passage de câble aériens conducteur \nd’électricité, sur une longueur de 6 mètres au-dessus de la parcelle communale cadastrée section AD n° \n1057 sise lieudit « La Bocquette ».  \n \nLe Conseil municipal a approuvé à l’unanimité cette convention et a habilité Monsieur le Maire à la signer. \n \n2° Amélioration de l’esthétique des réseaux Av. des Prés Célestin - Approbation de l’avant-projet \ndétaillé \n \nPar délibération en date du 18 octobre 2013, l’Assemblée a approuvé l’avant projet détaillé relatif au dossier \nde dissimulation des réseaux basse tension et des réseaux de télécommunication sur l’Avenue des Prés \nCélestin, dont la Commune a confié l’étude au Syndicat Intercommunal d’Energie et de e-communication. \n \nEn ce qui concerne la mise en souterrain du réseau « basse tension », le plan de financement présenté à \nl’Assemblée comportait une erreur. La somme à la charge de la Commune s’élève à 62 500 €. Le plan de \nfinancement des travaux de mise en souterrain du réseau télécommunication s’élève à 69 000 €. \n \nLe Conseil municipal a approuvé à l’unanimité cette modification. \n \nCette délibération remplacera celle prise le 18 octobre 2013. \n \n      3° Autorisation de passage  \n \nUn projet de convention avec la société SYNERAIL, partenaire de Réseau Ferré de France pour \nl’exploitation du réseau ferré,  a été présenté  à l’Assemblée. \n \nCette convention, d’une durée de 18 années, a pour objet  d’autoriser cette société à réaliser les \naménagements nécessaires pour permettre à ses intervenants d’accéder à ses installations en toute sécurité. \n\n5 \n \nElle concerne les parcelles communales cadastrées section G n° 1236 et ZM n° 354 sises au lieudit « Grand \nCharmilleux ». \n \nLe Conseil municipal a approuvé à l’unanimité cette convention et a habilité Monsieur le Maire à la signer. \n \nVIII AFFAIRES SPORTIVES \n \n \n \n \n \n            rapporteur Mme JOLIVET \n \n1° Règlement intérieur du complexe sportif La Chanal \n \nLe complexe sportif de la Chanal qui comprend : un gymnase sur deux niveaux, un terrain de football en \nherbe, un terrain en gorrhe et des vestiaires (club house), des terrains de boules avec club house, un anneau \nsportif, est mis à disposition de diverses associations sportives de Miribel selon un planning établi en début \nde chaque saison sportive par la Mairie. \n \nIl est apparu nécessaire d’établir un règlement intérieur de ce site, afin que tous les utilisateurs réguliers ou \nponctuels puissent s’y référer et avoir connaissance des modalités d’utilisation des lieux et  d’accès aux \nsalles. \n \nIl est rappelé que par délibération en date du 30 octobre 2009, le Conseil Municipal avait approuvé un \nrèglement fixant les modalités d’utilisation des clés programmées par les occupants réguliers. Quelques \nadaptations mineures devant être apportées à ce document, il a paru opportun de l’intégrer au règlement \nintérieur du site et d’y joindre une notice d’utilisation des clés. \n \nL’Assemblée a approuvé à l’unanimité ce règlement et sa notice d’utilisation des clés programmées, et a \nhabilité Monsieur le Maire à le signer. \n \nIl a été précisé que les horaires de fermeture pourront être modifiés ultérieurement en fonction des besoins \npratiques qui auront été constatés. \n \n \nL’ordre du jour étant épuisé, la séance a été levée à 21 heures 25. \n \n \n \n \n \n \n \n \n", "publication_date": "22/11/2013"}