{"doc_id": "aHR0cDovL3d3dy5taXJpYmVsLmZyL3RlbGVjaGFyZ2VtZW50cy92aWUtbXVuaWNpcGFsZS8zOTktY29tcHRlLXJlbmR1LWRlLWxhLXNlYW5jZS1kZS1taS1tYW5kYXQtZHUtMjAtZmV2cmllci0yMDEz", "locations": [{"name": "Miribel", "uid": "FRCOMM01249", "url": "http://www.miribel.fr"}], "origin_url": "https://www.miribel.fr/telechargements/vie-municipale/399-compte-rendu-de-la-seance-de-mi-mandat-du-20-fevrier-2013/file", "text": "1 \n \n                                             \n \nMANDAT 2012 – 2013 \n \nCOMPTE-RENDU DE LA SEANCE DE MI-MANDAT  \nDU 20 FEVRIER 2013 \n \nElus CME présents : \nAYALA Matis (St Joseph), BARIO Mathis (Henri Deschamps), BUFFIN Alexandre (Jean de la Fontaine), \nCAILLIAU Malwenn (Edgar Quinet), CHEBALLH Sam  (E. Quinet) CITTADINI Flavie (Le Mas Rillier), CORNET \nLola (Edgar Quinet), CORRAND Aymerick (Henri Deschamps), DAMEZIN-COURBON Constance (Henri \nDeschamps), HOUDAYER-DARMON Arthur (Henri Deschamps), JAUD Théo (Edgar Quinet),  KESSIR Sémy \n(Edgar Quinet), PIERINI Titouan (Jean de la Fontaine), PIRAT Anna (Henri Deschamps), RICARD Océane \n(Edgar Quinet), RODRIGUEZ Enzo (Le Mas Rillier), SERAUT Merric (St Joseph), TRIBOLLET Maxime (Edgar \nQuinet). \nElus excusés : BEY-BOUMERZAG  Syrine (Edgar Quinet), BOUVET Sam (Henri Deschamps). \nElues Conseil municipal adultes : Patricia DRAI, Magali ROUGER, Marie-Chantal JOLIVET, et Aurélie \nGIRON \nCoordinatrice : Cécile CHAVONAND  \n \n \n \n \n \n \n\n2 \n \n SEANCE PRIVEE : \nBilan des actions réalisées : \n Rencontre avec les personnes âgées : \nMalwenn explique le déroulement de la matinée jeux à l’institut Joséphine Guillon aux élus \nqui n’étaient pas présents. \nLes jeunes élus ont découvert 3 jeux en bois : la grenouille, le triangle cerceaux et le Spiral billard, \nDes équipes ont été formées avec des résidents de la maison de retraite et des jeunes élus. \nLes personnes âgées ont, elles, découvert les jeux vidéo et les ont beaucoup appréciés. Cette \nmatinée s’est terminée par des chorégraphies lors desquelles tout le monde s’est bien amusé. \nLes jeunes élus soulignent le plaisir qu’ils ont à aller voir les résidents et à partager des activités \navec eux. Les chants et conte de Noël sont également évoqués. \n \n Collecte de bouchons :  \nElle se poursuit avec succès dans tous les points de collecte. Les services techniques \npassent régulièrement pour ramasser les bouchons et les stocker en attendant que l’association \n« Les Bouchons de l’espoir » ne vienne les récupérer. \nOcéane souligne que les contenants choisis ne sont pas assez profonds. Patricia explique que \nnous avons choisi de réutiliser les anciens bacs de tri sélectif afin de ne pas investir et parce qu’ils \nsont plus solides et pérennes que les cartons. \nRédaction d’un courrier à adresser aux CME amis afin de les inciter à mettre en place une collecte \nde bouchons dans leur commune. \nPatricia nous informe que Royal Kids des Echets accepte d’être notre partenaire pour collecter les \nbouchons des boissons consommées dans leur structure ainsi que les luges en plastique \ninutilisables (car cassées). \n \n Collecte de téléphones portables : \nPatricia et Cécile soulignent la rapidité avec laquelle les jeunes élus ont apposé les affiches \nannonçant cette action. \nToutefois, la convention doit être d’abord mise au vote du Conseil Municipal adulte avant d’inciter \nle public à déposer les téléphones portables usagés. Ce sera chose faite le 20 Mars prochain. \nLes affiches ne pourront être à nouveau apposées qu’après la signature de cette convention et la \ndistribution des cartons par Orange dans les deux sites prévus : l’accueil de la Mairie et l’Allegro. \n \n\n3 \n \n Opération 10 000  cœurs : \nLes cœurs seront remis lors de l’assemblée générale de l’Amicale des donneurs de sang prévue \nle 04 Mars à 18H00. \nAlexandre, Constance, Matis A, Sémy et Titouan sont sûrs d’être présents. Les autres envoient un \nmail s’ils peuvent venir. \n \n Opération Les Chariots du cœur : \nLes jeunes élus participeront à la collecte nationale organisée par les Restos du cœur dans les \nmoyennes et grandes surfaces le 09/03/2013. \nLa collecte aura lieu à Carrefour Market de Miribel. \nVérification des créneaux horaires et des participants. \n \n \n Soirée de sensibilisation au respect des autres et de l’environnement : \nUn mercredi hors séance de travail le 27/03/2013 est prévu,  aux mêmes horaires que les \nséances habituelles - soit de 9h30 à 11h30 au Centre Socioculturel, salle du conseil, pour la \nrépétition des sketchs pour la soirée contre les incivilités qui se déroulera le vendredi 29/03/2013 \nde  18h30 à 19h30. \n \n SEANCE PUPLIQUE : \n \nPrésentation du film sur Miribel et tour de table pour la présentation de chacun (nom, prénom, \nâge, école, classe, ressenti sur ces premiers mois de mandat) \nBilan des actions déjà menées et à venir : \nAymerick, Malwenn et Alexandre nous expliquent les différentes rencontres avec les résidents de \nl’institution Joséphine Guillon. \nAnna, Sémy et Titouan parlent de la collecte de bouchons \nMatis A., Merric et Théo parlent du projet de collecte de téléphones portables. \nOcéane et Constance exposent le projet de participation aux chariots du cœur, ainsi que de \nl’opération 10 000 cœurs pour l’hôpital. \nLola et Flavie évoquent la rencontre avec Jean-Pierre Bouvard et le projet autour de la mise en \nvaleur du patrimoine Miribelan lors des prochaines Journées Européennes du Patrimoine. \n\n4 \n \nArthur et Matis B. évoquent la soirée théâtre destinée à sensibiliser le public sur le problème des \nincivilités. \nUn projet de collecte de matériel (maillots, chaussures….) de foot est évoqué ainsi que la \nrencontre sportive inter écoles prévue le samedi 11 mai 2013. \nLa séance se termine à 11H30.  \nContact coordinatrice CME, Cécile CHAVONAND :  \n06 07 54 13 71      \n \n \n \n \n                       \n cme@miribel.fr \n", "publication_date": "25/05/2012"}