{"doc_id": "aHR0cDovL3d3dy5taXJpYmVsLmZyL3RlbGVjaGFyZ2VtZW50cy92aWUtbXVuaWNpcGFsZS9kZWxpYmVyYXRpb25zL2NvbnNlaWwtbXVuaWNpcGFsLzk0LWNvbXB0ZS1yZW5kdS1kdS1jb25zZWlsLW11bmljaXBhbC1kdS0yOS0wMS0yMDEw", "locations": [{"name": "Miribel", "uid": "FRCOMM01249", "url": "http://www.miribel.fr"}], "origin_url": "https://www.miribel.fr/telechargements/vie-municipale/deliberations/conseil-municipal/94-compte-rendu-du-conseil-municipal-du-29-01-2010/file", "text": "1\nCommune de MIRIBEL\nCOMPTE-RENDU\nde la RÉUNION du CONSEIL MUNICIPAL\nen date du 29 janvier 2010\nà 20 heures 30\n_______\nPrésents : M. J. BERTHOU, Maire ; Mme  S. VIRICEL, 1er Adjoint ;  M. A. GIRON, 2e Adjoint ; Mmes\nP. DRAI, 3e Adjoint ; S. ESCOBESSA, 4e Adjoint ; J. BOUVIER, 5e Adjoint ; MM. G. BAULMONT, 6e\nAdjoint ; H. SECCO, 7e Adjoint ; A. ROUX, 8e Adjoint ; Mme C. CHAMPION ; MM. J-P. BOUVARD ;\nJ-P. SAINT-ANTOINE ; Mme B. PFAENDER ;  MM. H. CHARLES ; P. BERTHO ; G. CORGIER ;\nP. GUINET ; P. CHEVILLON ; Mmes  I. JOLY ; M-C. JOLIVET ; MM  P. PROTIERE ;\nB. TOURANCHEAU ; Mme K. HANINE ;  M. J-M. BODET ; Mmes  N. JOUTARD ; M. ROUGER ;\nV. TOURTE ; A. GIRON ; D. LEPROMPT\nAbsents excusés : Mmes PFAENDER – HANINE – ROUGER – TOURTE - LEPROMPT\nMadame PFAENDER donne pouvoir à Monsieur GIRON\nMadame HANINE donne pouvoir à Madame VIRICEL\nMadame ROUGER donne pouvoir à Madame DRAI\nMadame TOURTE donne pouvoir à Madame GIRON\nMadame LEPROMPT donne pouvoir à Madame JOUTARD\nI DESIGNATION DU SECRETAIRE DE SEANCE\nMadame Giron a été désignée à l’unanimité en qualité de secrétaire de séance.\nII APPROBATION DU COMPTE-RENDU de la SEANCE du 18 décembre 2009\nLe Conseil municipal a approuvé à l’unanimité le compte-rendu de la séance du 18 décembre 2009.\nIII AFFAIRES GENERALES\nrapporteur M. BERTHOU\n1° Gestion des locaux à usage d’habitation de l’ancienne Gendarmerie - Contrat de mandat de\ngestion immobilière avec la Société d’Economie Mixte de Construction du Département de\nl’Ain (SEMCODA)\nMonsieur le Maire a présenté à l’Assemblée le projet de convention établi avec la SEMCODA en\nvue de la gestion des locaux à usage d’habitation de l’ancienne gendarmerie en contrepartie d’une\nrémunération de 6 % hors taxes des loyers perçus.\nIl a précisé que ce bâtiment fera l’objet de travaux de réhabilitation mais que certains logements,\ncompte tenu de leur bon état pourront être mis en location rapidement.\nIl a également rappelé que la gestion de ce bâtiment fait l’objet d’une convention tripartite avec les\ncommunes de Neyron et de Thil fixant la répartition des charges et produits financiers comme suit :\n. Miribel\n90.30 %\n. Neyron\n  6.72 %\n. Thil\n  2.98 %.\n\n2\nCette convention reste applicable à la future gestion de ce bâtiment mais devra être actualisé suivant\nles nouvelles modalités d’utilisation et suivant les souhaits des communes partenaires.\nMesdames Viricel et Drai ayant demandé le mode de calcul des loyers et d’attribution des logements,\nMonsieur le Maire a précisé qu’il sera fait application d’un barème en fonction des revenus\nsemblables au système des logements sociaux et que les décisions d’attribution des logements seront\neffectuées par la commune.\nMonsieur Bodet a demandé si l’opération comportera des logements d’urgence.\nMonsieur le Maire a alors indiqué que la commune dispose par ailleurs de deux logements d’urgence\net qu’Alfa 3A était également à même d’en fournir.\nMadame Joly ayant demandé si le bâtiment comportera des logements handicapés, Monsieur le\nMaire a précisé que les locaux du rez-de-chaussée seront aménagés pour l’accueil de personnes à\nmobilité réduite.\nLe Conseil municipal a alors approuvé à l’unanimité la convention qui lui a été présentée et a habilité\nMonsieur le Maire à la signer.\nIV PERSONNEL COMMUNAL\n rapporteur M. BERTHOU\n1° Modification du tableau des emplois\nLe Conseil Municipal a décidé à l’unanimité de modifier le tableau des emplois de la manière\nsuivante :\nCREATION DE POSTE\n1-AGENT TITULAIRE :\nGrade : Adjoint Technique Territorial\nDurée hebdomadaire : 35 h\nDate effet : 1er février 2010\nFonction : Agent d’entretien au service technique\nNombre de poste à ouvrir : 1\nMonsieur le Maire a précisé à cette occasion que ce poste est ouvert dans le cadre de la mise en\nœuvre de l’organisation par îlots de l’entretien des espaces publics de la commune.\nV FINANCES\n1°  Budget Primitif 2010\n       rapporteur Mme ESCOBESSA\na) Approbation du Budget Primitif 2010 de la Commune, vote des taux d’imposition et\nattribution des subventions\nMadame Escobessa a proposé à l’Assemblée qui l’approuve à l’unanimité le vote des taux\nd’imposition pour l’exercice 2010 sans changement par rapport à ceux fixés en 2009 soit :\n. taxe d’habitation \n  9.73 %\n. foncier bâti\n11.83 %\n. foncier non bâti\n42.29 %\nElle a présenté au conseil municipal le projet de budget primitif de l’exercice 2010.\n\n3\nA cette occasion, les attributions de subventions aux associations ont été approuvées à l’unanimité.\nLes membres du Conseil municipal, appartenant aux conseils d’administration, n’ont pas participé au\nvote.\nArrivée de Monsieur Protière à 21 heures 10.\nLe budget de la commune, s’établissant en section de fonctionnement en recettes et en dépenses, à\n8 636 000 € et prévoyant un virement en section d’investissement de 1 741 300 € a été approuvé par\nchapitre à l’unanimité.\nMonsieur Tourancheau demande des explications sur l’évolution de 6 % du montant des dépenses\nd’électricité.\nMonsieur le Maire lui demande de faire la différence entre le coût qui dépend directement de\nl’évolution tarifaire d’EDF et le nombre de KiloWatt heures qui lui n’évolue pas, conséquence des\néconomies d’énergie.\nLa section d’investissement s’équilibrant en dépenses et en recettes à 3 594 900 € a également été\napprouvée à l’unanimité.\nLe montant des opérations d’investissement prévues pour 2010 est de 3 328 900 €.\nb) Approbation du Budget Primitif 2010 de l’Assainissement\nIl a alors été proposé d’approuver le projet de budget primitif de l’Assainissement pour l’exercice\n2010. Ce budget marque une pause dans la réalisation des opérations d’investissement s’établissant à\n310 000 €. En effet, il est nécessaire de reconstituer une trésorerie et d’effectuer des études sur les\nopérations futures à engager.\nLes dépenses et recettes d’exploitation s’équilibrent à 583 000 € avec un projet de virement en\nsection d’investissement de 112 788 €.\nL’investissement s’équilibre pour sa part à un niveau de dépenses et de recettes de 370 328 €.\nCe budget a été approuvé à l’unanimité.\nc) Approbation du Budget Primitif 2010 de la ZAC Centre-Ville\nLe budget de la ZAC centre-ville comportant essentiellement la réalisation d’études a été approuvé à\nl’unanimité.\n2° Attribution de subventions\nrapporteur Mme ESCOBESSA\n- à l’Office Culturel de Miribel : subvention de fonctionnement : 185 000 €\n- à l’Union Laïque de Miribel : subvention de fonctionnement : 33 345 €\n- à l’Association CESAM : subvention de fonctionnement (132 000 €), subvention pour\nl’ALSH (6 170 €), subvention au titre du contrat enfance-jeunesse (55 058 €) soit un total\nde 193 228 €.\nLe Conseil Municipal a approuvé à l’unanimité l’attribution des subventions municipales aux trois\nassociations précitées. Les membres du Conseil municipal appartenant au conseil d’administration de\nces associations n’ont pas participé au vote.\n\n4\n3° Garantie d’emprunt accordée à l’Institution J. Guillon\nL’Association « Institution Joséphine Guillon » a sollicité la garantie communale à hauteur de 100%\npour un prêt d’un montant de 1 350 000 € qui lui est consenti par la Caisse des Dépôts et\nConsignations.\nCe prêt a pour objet le financement de travaux de rénovation visant à améliorer le confort des\nrésidents des foyers logements le Cèdre et le Coteau précédemment acquis par l’institution auprès de\nDYNACITE.\nLe Conseil municipal a approuvé à l’unanimité d’accorder cette garantie et a habilité Monsieur le\nMaire à intervenir au contrat de prêt.\n4° Demande d’une contre garantie à l’Institution J. Guillon\nLa garantie de la Commune accordée à l’Institution Joséphine Guillon pour le prêt de 1 350 000 €\nqu’elle contracte auprès de la CDC pourrait être assortie d’une contre garantie, établie sous la forme\nd’une convention indiquant que la Commune restera créancière de l’Institution sur les sommes\néventuellement versées au titre de la garantie, et que l’institution s’engage à constituer à première\nréquisition de la Commune, une hypothèque de 1er rang sur les biens immobiliers faisant l’objet de\nl’opération, en en cas de mise en jeu de la garantie.\nL’Assemblée a approuvé cette convention et a habilité Monsieur le Maire à la signer.\n5 ° Convention avec la Société Protectrice des Animaux\nL’Assemblée a approuvé à l’unanimité et a habilité Monsieur le Maire à signer la convention\nproposée par la S.P.A., qui a pour objet de prévoir les conditions et modalités de capture et\nd’enlèvement des animaux trouvés, errants ou dangereux sur la Commune.\nV URBANISME\n       rapporteur M. ROUX\n1° Vente d’une propriété\nPar acte signé le 29 avril 2009 par devant Maître SERIS, Notaire à Miribel, la Commune a acquis,\npar exercice de son droit de préemption, une propriété cadastrée section AH n°392 de 284 m² et\nn°906 de 674 m² sise rue du Mollard.\nCette propriété jouxtant le tènement de la Communauté de Communes de Miribel et du plateau, le\nConseil municipal a approuvé à l’unanimité sa revente à la C.C.M.P. pour lui permettre la réalisation\nd’équipements collectifs, notamment l’extension de locaux de son siège.\nL’Assemblée a décidé d’engager cette vente au prix déterminé par le service des Domaines, à savoir\n345 000 €, auquel s’ajoute 10 000 € de frais de négociation, pour un total de 355 000 €.\n2° Acquisition d’une parcelle\nPar délibération en date du 18 décembre 2009, le Conseil Municipal avait décidé d’acquérir la\nparcelle cadastrée section AC n°263 de 333m² appartenant aux consorts BROSSARD au prix\ndéterminé par le service des Domaines, soit 46 600 €, auquel serait déduite l’indemnité due pour non\nréalisation d’une place de parking.\nAfin de dissocier l’achat de cette parcelle de la participation financière qui serait due au titre du\npermis de construire, le Conseil municipal a décidé d’annuler sa délibération du 18 décembre 2009 et\nd’approuver cette acquisition et d’habiliter Monsieur le Maire à signer tout document se rapportant à\ncette affaire, et notamment l’acte notarié.\n\n5\nCes dispositions ont été adoptées par 28 voix pour et 1 voix contre.\n3° Vente d’une parcelle\nLe Conseil Municipal a approuvé à l’unanimité la vente de la parcelle de terrain cadastrée section\nAC N°306, située lieudit « fompierre », d’une superficie de 147 m², à M. WITTIG au prix de 61,5 €\nle m² soit un total de 9.040,50 €, conformément à l’avis du service des domaines.\nL’assemblée a également habilité le Maire à signer tout document se rapportant à cette affaire,\nnotamment l’acte notarié.\n4° Modification du Plan Local d’Urbanisme (P.L.U.)\nPar délibération du Conseil Municipal en date du 19 septembre 2009, l’assemblée avait décidé de\nmodifier le P.L.U. approuvé par délibération du 3 juillet 2007, en vue d’ouvrir à l’urbanisation les\ndeux zones 2 AUx des Echets.\nDans le cadre de la concertation avec les services de l’Etat, il a été préconisé d’utiliser une procédure\nde révision simplifiée pour le classement de la zone de « Folliouses » en zone 1 AUx, le classement\nde la zone de « Champaye de Rosarge » pouvant être poursuivie dans le cadre de la procédure de\nmodification en cours.\nLe Conseil municipal a donc décidé à l’unanimité de modifier la délibération du 19 septembre 2009\nafin de limiter la procédure de modification du P.L.U. à la zone « Champaye de Rosarge ».\nA cette occasion, Monsieur le Maire a précisé que la Municipalité s’engage activement sur cette\nopération car un industriel a d’ores et déjà fait part à la commune de son souhait de s’implanter sur\ncette zone.\nDes contacts ont donc été mis en place pour l’acquisition des terrains et les études de mise en œuvre\nseront engagées prochainement. Parallèlement, la procédure de révision du P.L.U. sera avancée afin\nde traiter dans les meilleurs délais et en temps masqué l’instruction du permis de construire compte\ntenu des contraintes de temps nécessaires à l’implantation de l’entreprise qui doit gérer au plus juste\nses impératifs de déménagement.\nMonsieur Saint-Antoine s’inquiète de la constitution du capital de l’entreprise pressentie en\nindiquant que celui-ci serait constitué de fonds de pension.\nMonsieur le Maire lui laisse entière responsabilité de ces informations.\nCe projet est un « challenge » pour la commune compte tenu des perspectives d’emplois liées à cette\nimplantation.\n5° Révision simplifiée du Plan Local d’Urbanisme (P.L.U.)\nSuite à sa décision précédente portant limitation de la modification du P.L.U. à la zone « Champaye\nde Rosarge », et conformément aux préconisations des services de l’Etat, l’Assemblée a décidé à\nl’unanimité d’engager une procédure de révision simplifiée du P.L.U. pour ouvrir à l’urbanisation la\nzone 2AUx de « Folliouses » et de la classer en zone 1 AUx.\nMadame Jolivet a déclaré qu’étant intéressée par l’affaire faisant l’objet de la délibération, elle n’y\nprendrait pas part.\nVI TRAVAUX\n       rapporteur M. BAULMONT\n\n6\n1° Convention particulière entre la Commune et France Télécom\nLa Commune a demandé des travaux de dissimulation des réseaux France Télécom sur le secteur\n« rue des Brotteaux ».\nEn vue de la réalisation de ces travaux, une convention a été établie entre la Commune et France\nTélécom, qui fixe les modalités de leur collaboration.\nLe Conseil municipal a approuvé l’unanimité cette convention et a habilité Monsieur le Maire à la\nsigner.\nVII AFFAIRES SOCIALES\n       rapporteur Mme VIRICEL\n1° Convention annexe au Contrat Urbain de Cohésion Sociale\nLe Contrat Urbain de Cohésion Sociale (C.U.C.S) signé le 10 octobre 2007 entre l’Etat, la Région\nRhône Alpes, le Conseil Général de l’Ain, la Caisse d’Allocation Familiale de l’Ain, DYNACITE, et\nla Commune de MIRIBEL, avait pour objet la définition des modalités d’actions partenariales visant\nà favoriser l’intégration du quartier du Trève dans le fonctionnement de la ville et de l’amélioration\nde la vie quotidienne de ses habitants selon trois axes principaux : Habitat cadre de vie- Citoyenneté-\nPrévention de la délinquance.\nDans le cadre des actions à mener en matière d’amélioration de l’habitat et du cadre de vie un projet\nde renouvellement urbain du quartier du Trève a fait l’objet d’une étude menée avec les différents\npartenaires.\nLe projet de convention à inclure en annexe N°1 du contrat, formalisant le programme d’actions et\nles engagements financiers des partenaires, comprenant la répartition des dépenses de la Commune\nde MIRIBEL et de DYNACITE, ainsi que les modalités financières d’aide des autres signataires a\nété présenté à l’Assemblée.\nMonsieur le Maire a rappelé que la requalification de ce quartier est une volonté forte de la commune\net que les sommes investies dans ce projet sont très importantes. Notamment l’engagement de la\ncommune à hauteur de 1 251 889 € sur des travaux à réaliser sur une période de quatre ans représente\nun effort non négligeable.\nMonsieur Protière a également souligné les participations de la Région et du Département sur ce\nprojet qui ont permis par leurs aides financières de conforter la réalisation du projet global. A l’heure\noù de nombreuses discussions s’engagent sur la distribution des compétences territoriales, ces\néchelons ont su prouver leur utilité et leur efficacité.\nLa convention a été approuvée à l’unanimité et Monsieur le Maire a été habilité à la signer.\nVIII AFFAIRES FUNERAIRES\n    rapporteur M. ROUX\n1° Rétrocession d’une concession au cimetière communal\nMadame Agnès MARTINEZ, titulaire d’une concession trentenaire au cimetière Saint-Martin depuis\nle 28 septembre 2009, a demandé à la Commune, la rétrocession de cette concession.\nLe Conseil Municipal a autorisé à l’unanimité cette rétrocession et a habilité Monsieur le Maire à\némettre le mandat de remboursement correspondant à la rétrocession.\nL’ordre du jour étant épuisé, la séance a été levée à 22 h 45.\n", "publication_date": "08/12/2010"}