{"doc_id": "aHR0cDovL3d3dy5taXJpYmVsLmZyL3RlbGVjaGFyZ2VtZW50cy92aWUtbXVuaWNpcGFsZS8xMDExLWNvbXB0ZS1yZW5kdS1kdS1jb25zZWlsLW11bmljaXBhbC1kdS0xNC0xMi0yMDE3", "locations": [{"name": "Miribel", "uid": "FRCOMM01249", "url": "http://www.miribel.fr"}], "origin_url": "https://www.miribel.fr/telechargements/vie-municipale/1011-compte-rendu-du-conseil-municipal-du-14-12-2017/file", "text": "Page 1 sur 12 \n \n \n \n \n \n \nREUNION du CONSEIL MUNICIPAL   \nen date du 14 décembre 2017 \nà 20h 30 \n_____ \nCOMPTE RENDU \n \n      Présents : \nMme S. VIRICEL, Maire ; M. H. SECCO, 1er Adjoint ; M. P. GUINET, 2e Adjoint ; Mme P. DRAI, 3e Adjoint ; Mme \nM.C. JOLIVET, 4e Adjoint ; M. G. BAULMONT, 5e Adjoint ; Mme N. DESCOURS-JOUTARD, 6ème Adjoint ; Mme \nG. MATILE CHANAY, 7ème Adjoint ; M.  J.P. BOUVARD, 8ème Adjoint ; M. J..BERTHOU ; MM. P. BERTHO, G. \nMONNIN, Mmes M. COCHARD, V. TOURTE,  M.S. COQ, MM. M. PEREZ, R.  LEBEGUE, Mme S. COURANT, \nMM.  J. GRAND, J.P. GAITET, J.M. LADOUCE,  M. L. TRONCHE, Mme N. THOMAS. \n \nAbsents : \n \nMadame BOUVIER conne pouvoir à Madame DRAI \nMadame PFAENDER \nMonsieur PROTIERE \nMadame GIRON donne pouvoir à Madame TOURTE \nMadame D’ANGELO donne pouvoir à Monsieur GAITET \nMadame CHATARD donne pouvoir à Madame THOMAS \n \n \nSecrétaire de séance : Romain LEBEGUE \n \n \nPRESENTATION DU CONSEIL MUNICIPAL D’ENFANTS (CME) par Madame \nPatricia DRAI et Lyne MARION, en service civique, chargée de l’animation du CME \nLes élèves, conseillers municipaux, Mathilde et Armand sont présents à cette présentation. \nMadame DRAI a tout d’abord souhaité remercier, d’une part Monsieur BERTHOU qui lui a \npermis dès 2009, de mettre en place un Conseil Municipal d’Enfants à Miribel. Elle a remercié \nMadame la MAIRE pour son soutien dans la continuité de ce CME, ainsi que Madame \nJOLIVET pour sa contribution active. Elle a également remercié Adrien BOTTA pour son \ntravail au service scolaire. \nMadame DRAI a rappelé que 220 jeunes ont participé à cette instance depuis sa création.  Elle \na rappelé l’objectif du CME qui est l’apprentissage des enfants à leur future citoyenneté. Le \nCME représente des moments privilégiés où les enfants peuvent pleinement s’exprimer, définir \net mener à bien des projets. \nMadame DRAI a par ailleurs signalé les décisions des Communes proches telles Neyron et \nBeynost, qui ont également mis en place un CME, et avec lesquels des échanges sont prévus. \n\nPage 2 sur 12 \n \nLyne MARION a présenté la composition du CME actuel. Ce dernier est composé de 20 enfants \ndont 10 CM1 et de 10 CM2, issus des 4 groupes scolaires de Miribel. \nDeux commissions ont été mises en place : \n- \nCommission Solidarité \n- \nCommission Environnement \nLyne a cité les sujets abordés et les actions choisies par le CME et qui seront réalisées au cours \ndu présent mandat, telles que : \n- \nLes indiens : coloriage de panneaux de bois pour la crèche familiale \n- \nDécoration d’un rond-point \n- \nCampagne anti-déjections canines \n- \nVisite à EPHAD J. Guillon \n- \nBoîte à jeux  \n- \nRédaction d’un support sur le harcèlement à l’école \n- \nFête du sport \n- \nPoubelles ludiques \n- \nCollecte de jouets \n- \nTéléthon : vente de lumignons 8 décembre \n- \nAdhésion à association « le souvenir français » \n- \nJournée de l’environnement \nMonsieur LEBEGUE a proposé qu’il soit fait une présentation des actions réalisées d’ici le \nmois de juin. Monsieur BAULMONT a suggéré que CME et Conseil Municipal fixent une date \ncommune afin que les deux Conseils aient lieu successivement le même jour pour permettre un \néchange. \nLes prochaines dates de réunion du CME : 13/01 ; 03/02 ; 17/03 ; 07/04 ; 26/05 ; 23/06. \nA l’issue de cette présentation, Madame la MAIRE a remercié les enfants membres du CME, \nMadame DRAI et l’équipe d’adules qui encadrent cette instance. \nLe Conseil Municipal a exprimé sa satisfaction vis-à-vis de ce CME. \nI DESIGNATION DU SECRETAIRE DE SEANCE \nMonsieur Romain LEBEGUE a été désigné secrétaire de séance. \n \n \n \nMadame la MAIRE a informé le Conseil Municipal de l’entrée en fonction de Madame \nBéatrice PFAENDER en tant que conseillère municipale sur le poste laissé vacant suite à la \ndémission de Monsieur BODET. \n \n \nII APPROBATION DU COMPTE RENDU DE LA SEANCE DU 16 NOVEMBRE 2017 \nLe compte rendu de la séance du 16 novembre 2017 a été approuvé à l’unanimité. \n \n \n \n \n\nPage 3 sur 12 \n \nIII AFFAIRES GENERALES \n \n     \n \n                 Rapporteur H. SECCO  \n1° Information des conseillers municipaux des décisions prises par le Maire au titre de                 \nl’article L 2122-22 du Code Général des Collectivités Territoriales \n \n  \n \n \n \n \n \n \n \n \n \nEn application des dispositions de l’article L 2122-22 du CGCT, l’Assemblée a donné \ndélégation de pouvoirs à Madame le Maire pour la durée de son mandat. \nEn vertu des dispositions de l’article L 2122-23 de ce même code, le Maire rendra compte au \nConseil Municipal des décisions prises dans le cadre de ses pouvoirs délégués. \nMonsieur SECCO a indiqué que la liste des DIA serait présentée trimestriellement en 2018. \nConcernant l’Arrêté Municipal n° 2017-283 présenté, un débat s’est engagé au sujet de \nl’opportunité d’emprunter, alors que la Commune a provisionné les fonds nécessaires à la \nréalisation des travaux d’assainissement 2017. \nMonsieur TRONCHE a notamment souhaité savoir à quoi serait attribués ces fonds en cas de \ntransfert de la compétence Assainissement à la CCMP ? \nMadame la MAIRE a expliqué que deux solutions sont possibles concernant le transfert du \ncapital et de l’emprunt. L’objectif est de conserver un capital pour faire face aux futurs et \nnombreux travaux à réaliser en investissement. \nLa liste de ces décisions a été présentée par Monsieur SECCO et a été annexée au présent \ncompte-rendu. \n2° Désignation d’un représentant à la Commission Locale d’Evaluation des Charges \nTransférées (CLECT) de la Communauté de Communes et du Plateau (CCMP) \n  \n \n \n     \n \n \n \n \n   Rapporteur S. VIRICEL \nMadame la MAIRE a proposé à l’Assemblée de désigner un représentant à la CLECT. En effet, \npar délibération du 18 juillet 2014, le Conseil Municipal avait désigné Monsieur BODET. Suite \nà la démission de ce dernier, il convient de le remplacer à cette commission. \nPar délibération en date du 20 novembre 2015, le Conseil Municipal avait désigné Monsieur \nBAULMONT en tant que représentant à cette Commission, la Commune de Miribel ayant deux \nreprésentants. \nMadame la MAIRE a proposé la candidature de Monsieur Romain LEBEGUE. \nLe Conseil Municipal a alors procédé à un vote à l’issue duquel Monsieur Romain LEBEGUE \na obtenu 27 voix pour. \nMonsieur Romain LEBEGUE a été désigné pour représenter le Conseil Municipal à la \nCommission Locale d’Evaluation des Charges Transférées (CLECT) de la Communauté de \nCommunes de Miribel et du Plateau. \n3° Mise en oeuvre de la télétransmission des actes administratifs et budgétaires de la \nCommune au contrôle de légalité \n \n \n             Rapporteur G. MONNIN \nMonsieur MONNIN a rappelé la Loi n° 2004-809 du 13 août 2004 et Le Décret d’application \nn° 2005-324 du 7 avril 2005 permettant aux Collectivités de transmettre leurs actes \nadministratifs et budgétaires soumis au contrôle de légalité, par voie électronique. \nIl a proposé à l’Assemblée d’engager la Commune dans la dématérialisation, et expliqué que \nce dispositif qui consiste en l’envoi en Préfecture des actes transmissibles par voie électronique \n\nPage 4 sur 12 \n \nvia une application sécurisée, va dans le sens du programme majeur de modernisation des \npratiques des collectivités. \nIl a également informé l’Assemblée qu’en vue d’apporter son soutien aux Communes, le Centre \nde Gestion de l’Ain propose, pour le compte des Collectivités adhérentes, un ensemble de \nprestations destinées à mutualiser les frais d’installation et de fonctionnement d’outils de \ndématérialisation.  \nLe Centre de Gestion a notamment conclu un marché avec la société DOCAPOST FAST, pour \nassurer les prestations du dispositif hébergé de télétransmission. Ce marché ne comporte pas \nde prestation d’archivage en ligne. Ce module devra être pris en charge par la Commune. \nMonsieur MONNIN a ajouté les éléments suivants : \nL’installation d’un compte sur cette plateforme nécessite l’acquisition et l’installation d’un \ncertificat électronique d’authentification RGS **, dont le coût est de 92 € par an. \nCette procédure de télétransmission d’actes ne nécessite pas forcément de certificat de \nsignature électronique. \nUne convention devra être signée entre la Préfecture de l’Ain et la Commune fixant les \nmodalités de la mise en œuvre de ce dispositif. \nLe Conseil Municipal, à l’unanimité, a : \n- \nDécidé de procéder à la télétransmission des actes au contrôle de légalité ; \n \n- \nAutorisé le Maire à signer électroniquement les actes télétransmis ; \n \n- \nDonné son accord pour que le Maire signe la future convention de mise en œuvre de la \ntélétransmission des actes soumis au contrôle de légalité avec la préfecture de l’Ain, \nreprésentant l’Etat à cet effet ; \n \n- \nDécidé d’utiliser les services de la plateforme DOCAPOST FAST-Actes pour la \ntélétransmission des actes administratifs et budgétaires soumis au contrôle de légalité ; \n \n- \nDonné son accord pour que le Maire signe le contrat de souscription entre la Commune \net CERTINOMIS, prestataire de service de certificats électroniques ; \n \n- \nDonné son accord pour que le Maire signe le contrat d'adhésion aux services FAST-\nActes /Coffre-fort électronique pour le module d’archivage en ligne ; \n \n- \nDésigné le Maire et le 1er Adjoint en qualité de responsables de la télétransmission.  \n4° Convention d’adhésion à la plateforme de dématérialisation proposée par le Centre de \nGestion de l’Ain \n \n \n \n \n \n   Rapporteur G. MONNIN \nMonsieur MONNIN a indiqué que pour la mise en œuvre de la transmission dématérialisée des \nactes soumis au contrôle de légalité, le Centre de Gestion de l’Ain propose par convention, \npour les Collectivités adhérentes, un ensemble de prestations destiné à mutualiser les frais \nd’installation et de fonctionnements d’outils de dématérialisation. \nIl a précisé qu’il s’agit du dispositif FAST-Actes proposé par DOCAPOST, titulaire du marché \nétabli avec le Centre de Gestion.  \nIl a proposé à l’Assemblée d’approuver la convention d’adhésion à cette plateforme de \ndématérialisation, et d’habiliter le Maire à la signer. \n\nPage 5 sur 12 \n \nLe Conseil Municipal, à l’unanimité, a : \n- \nApprouvé la convention avec le Centre de Gestion de la Fonction Publique Territoriale \nde l’Ain et toutes pièces s’y rapportant portant sur l’accompagnement à la mise en place \net sur le fonctionnement de la dématérialisation de la transmission des documents \nadministratifs soumis au contrôle de légalité et au contrôle budgétaire. \n \n- \nAutorisé Madame la MAIRE à conclure la convention correspondante avec le Centre \nde Gestion de la Fonction Publique Territoriale de l’Ain annexée à la présente \ndélibération, donnant accès à la plateforme de télétransmission FAST-Actes de la \nsociété DOCAPOST. \n \nMonsieur MONNIN a souhaité rappeler le travail fait à la Mairie de Miribel depuis 2014, \nnotamment le changement de prestataire chargé de l’informatique, l’état des lieux, \nl’engagement d’une remise à niveau des infrastructures et leur sécurisation. \nCes travaux sont amorcés et vont se poursuivre, notamment par l’externalisation des données \nen vue de leur sécurisation. \nIl a rappelé également le travail réalisé dans les écoles ayant permis notamment la mise en \nplace du paiement en ligne. \nIl a ajouté le projet prévu pour le 1er trimestre 2018 de mise en place de nouveaux outils tels \nque le portail citoyen, en vue d’offrir de nouveaux services à la population, la signature \nélectronique, l’archivage électronique … \n \nMadame la MAIRE a souligné la mise en place de logiciels plus performants dans nos services. \n \nMonsieur GAITET a souhaité savoir si le système utilisé à Miribel est compatible avec celui \nde la CCMP ? \nMadame la MAIRE a indiqué que la CCMP a le même prestataire que la Commune. \n \nMonsieur MONNIN a souligné qu’effectivement il est important de converger vers des outils \ncommuns et d’harmoniser nos pratiques. \n \nArrivée de Monsieur PEREZ \n \n \nIV RESSOURCES HUMAINES \n \n \n \n                Rapporteur S. VIRICEL \n1° Modification du Tableau des Emplois Permanents \nMadame la MAIRE a proposé à l’Assemblée de modifier le tableau des emplois \npour répondre aux besoins de la Collectivité et d’accompagner les évolutions de carrière et de \nfonctions des agents. \nElle a notamment proposé : \n. de créer 4 postes  \n \n- \nDans le cadre d’emploi des agents de maitrise territoriaux : \n \n2 postes à temps complet \n- \nDans le cadre d’emploi des adjoints d’animation territoriaux \n :\n \n1 poste à temps complet \n\nPage 6 sur 12 \n \n- \nDans le cadre d’emploi des adjoints administratifs territoriaux : \n \n1 poste à temps complet \n- \n \n. de supprimer 2 postes : \n- \nDans le cadre d’emploi des adjoints techniques territoriaux :  \n \n2 postes à temps complet \nElle a indiqué que ces projets de modifications ont reçu l’avis favorable du Comité \nTechnique le 30 novembre 2017. \nLe Conseil municipal, à l’unanimité, a : \n- \nAccepté la proposition du Maire et fixe le nouveau tableau des emplois permanents de la \nCollectivité tel qu'indiqué en annexe, à compter du 1er janvier 2018 \n \n- \nAutorisé le Maire à procéder aux déclarations de vacances de poste et prendre les \ndispositions relatives au recrutement \n \nMonsieur FOUCHA, DGS, présente un tableau reflétant l’évolution de la masse salariale de la \nCommune. Ce document est joint au présent compte-rendu. \n \nA la demande de Monsieur GAITET, une information donnant le % d’agents par catégorie sera \nprésentée au Conseil Municipal en janvier. \n \n \nV FINANCES \n \n \n \n \n \n         \n1° Décision Modificative n° 3 – Budget Communal \n                Rapporteur S. VIRICEL \nMadame la MAIRE a soumis à l’Assemblée, une Décision Modificative n° 3 du Budget \nCommunal, prise pour permettre l’ouverture et le virement de crédits, nécessaires à l’activité \nde la Ville. \nMonsieur FOUCHA a expliqué le tableau ci-dessous présenté à l’Assemblée. \n \nOPERATION / CHAPITRE / Article \nDEPENSES \nRECETTES \nDiminution \nde crédits \nAugmentation \nde crédits \n \nDiminution \nde crédits\n \n \nAugmentation \nde crédits \n153 - Aménagement rue des Ecoles \n \n16.000 € \n \n \nTOTAL OPERATIONS D’EQUIPEMENTS \n0 € \n16.000 € \n0€ \n0€ \n2041582 - Autres groupements - Bâtiment et \ninstallations \n \n25 500 € \n \n \nChapitre 204 - subventions d’équipement \nversées \n0 € \n25 500 € \n0 € \n0€ \n2318 - Autres immobilisations corporelles \n41 500 € \n \n \n \nChapitre 23 - Immobilisations en cours \n41 500 € \n0 € \n0 € \n0 € \nTOTAL DEPENSES D’EQUIPEMENT NON \nINDIVIDUALISEES EN OPERATION \n41 500 € \n25 500 € \n0 € \n0 € \nTOTAL DEPENSES D’EQUIPEMENT \n41 500 € \n41 500 € \n0 € \n0 € \nTOTAL SECTION D’INVESTISSEMENT \n41 500 € \n41 500 € \n0 € \n0 € \n\nPage 7 sur 12 \n \nLe Conseil Municipal, à l’unanimité, a approuvé cette Décision Modificative n° 3 du Budget \nCommunal. \n2° Ouverture de crédits d’investissement pour 2018 \n                Rapporteur S. VIRICEL \nL’article L1612-1 du code général des collectivités territoriales prescrit : « jusqu'à l'adoption \ndu budget ou jusqu'au 15 avril, en l'absence d'adoption du budget avant cette date, l'exécutif de \nla collectivité territoriale peut, sur autorisation de l'organe délibérant, engager, liquider et \nmandater les dépenses d'investissement, dans la limite du quart des crédits ouverts au budget \nde l'exercice précédent, non compris les crédits afférents au remboursement de la dette. » \nL’autorisation mentionnée ci-dessus précise le montant et l’affectation des crédits. \nLes crédits correspondants, sont inscrits au budget lors de son adoption. \nMadame la MAIRE a proposé à l’Assemblée de l’autoriser à engager cette procédure et de \nvoter l’ouverture de crédits suivants, au 1er janvier 2018, au titre du Budget 2018 : \n \nChapitre/ Comptes \nMontants \nChapitre 20 - Immobilisations incorporelles \n140.000 € \nCpte 2031 - Frais d’études \n125.000 € \nCpte 2051 - Concessions et droits similaires \n15.000 € \nChapitre 21 - Immobilisations corporelles \n150.000 € \nCpte 2111 - Terrains nus \n35.000 € \nCpte 2115 - Plantations d’arbres et d’arbustes \n2.000 € \nCpte 2151 - Réseaux de voirie \n8.000 € \nCpte 21578 - Autres matériel et outillage de voirie  \n25.000 € \nCpte 2158 - Autres installations, matériel et outillage techniques \n6.000 € \nCpte 2181 - Installations générales, agencement et aménagement divers \n8.000 € \nCpte 2183 - Matériel de bureau et matériel informatique \n3.000 € \nCpte 2184 - Mobilier \n19.000 € \nCpte 2188 - Autres immobilisations corporelles \n44.000 € \nChapitre 23 - Immobilisations en cours \n910.000 € \nCpte 2312 - Agencements et aménagements de terrains \n7.000 € \nCpte 2313 - Constructions \n310.000 € \nCpte 2315 - Installations, matériel et outillage techniques \n583.000 € \nCpte 2318 - Autres immobilisations corporelles \n10.000 € \nTOTAL OUVERTURE DE CREDITS EN DEPENSES D’INVESTISSEMENT \n1.200.000 € \n \nPour répondre à Monsieur TRONCHE, Monsieur FOUCHA a précisé que les sommes prévues \ncorrespondent au maximum à ¼ des crédits de l’année précédente. Ces sommes seront intégrées \nau Budget 2018 qui sera voté par l’Assemblée. \nLe Conseil Municipal, à l’unanimité a : \n \n- \nAutorisé le Maire à engager, liquider et mandater à compter du 1er janvier 2018 les dépenses \nd’investissement présentées dans le tableau ci-dessus, avant le vote du budget primitif \n2018, ces crédits représentant moins du quart des crédits ouverts au budget de l’exercice \n2017, par chapitre. \n \n- \nVoté à cet effet, l’ouverture des crédits au1er janvier 2018 sur les chapitres concernés, au \ntitre du budget 2018, tel qu’indiqué dans le tableau présenté ci-dessus. \n\nPage 8 sur 12 \n \n3° Convention avec la Société Protectrice des Animaux (SPA) en vue de la stérilisation \ndes chats errants \n \n \n                      Rapporteur G. MATILE CHANAY \nLors de sa séance du 24 février 2017, le Conseil Municipal avait décidé de conclure une \nconvention de partenariat avec la SPA de Lyon, en vue de la stérilisation des chats errants, dans \nle but de limiter leur prolifération. \nDurant l’année 2017, ce partenariat a permis la stérilisation d’une quarantaine de chats mâles \net femelles. \nMadame MATILE CHANAY a proposé à l’Assemblée de conclure une convention de \n« partenariat en vue de la stérilisation des chats errants dans les lieux publics de la Commue » \navec la SPA de LYON pour l’année 2018, l’objectif étant la stérilisation de 50 chats. \nElle a précisé que ce partenariat s’exerce de la manière suivante : \n- \nLa Commune et la SPA s’entendent sur un nombre de chats à stériliser et sur les \ndifférents lieux d’intervention. \n- \nLa SPA prend en charge un montant maximum de 30 € pour un chat mâle et de 44 € \npour une femelle, porté à 64 € en cas de nécessité d’hystérectomie. Ces montants représentent \nprès de 50 % des tarifs pratiqués par les vétérinaires.  \n- \nLa Commune assure, éventuellement avec la collaboration de personnes bénévoles, la \npose de cages, la capture, la conduite des animaux chez le vétérinaire et la remise des animaux \nsur leur site de vie après stérilisation. \n \nMadame la MAIRE a rappelé que cette action a été très appréciée des administrés. \nElle a remercié les personnes qui ont participé à cette action, notamment Monsieur BERGEZ, \npolicier municipal. \nLe Conseil Municipal, par 26 voix pour et 1 voix contre (Monsieur GRAND) a approuvé la \nconvention de partenariat établie entre la Commune et la Société Protectrice des Animaux, en \nvue de la stérilisation des chats errants dans les lieux publics de la Commune, durant l’année \n2018, telle qu’elle lui a été présentée, et habilité le Maire à la signer. \n \n \nVI AFFAIRES FONCIERES \n \n \n \n                Rapporteur P. GUINET \n1° Acquisition d’une parcelle \nLa parcelle cadastrée section AH n° 1107 de 14 m2 située chemin de Ronde, \nappartenant aux époux JOUTARD est nécessaire à la Commune pour réaliser un trottoir le long \nde cette voie. \nMonsieur GUINET a rappelé que dans ce cadre, une précédente acquisition a été \nréalisée à l’euro symbolique.  \nIl a proposé à l’Assemblée d’acquérir cette parcelle, moyennant l’euro symbolique, \nen accord avec le propriétaire. \nMadame DESCOURS JOUTARD a quitté la salle durant cette présentation et n’a \npas participé ni au débat, ni au vote. \nLe Conseil Municipal, par 26 voix pour, a approuvé cette acquisition et ses \nmodalités, et habilité le Maire à signer tout document s’y rapportant, notamment l’acte notarié \ncorrespondant. \n\nPage 9 sur 12 \n \nA l’issue de cette question, Monsieur BERTHOU a souhaité revenir sur la présentation des \nDIA. Il a en effet suggéré d’associer la CCMP à l’examen de ces déclarations. \nMonsieur GUINET a indiqué être lui-même dans cette optique. Il va mettre en place avec les \nservices, un circuit qui ne soit pas trop alourdissant pour le traitement de ces dossiers pour \nlesquels le Maire a un délai de 2 mois pour y répondre. Il a indiqué qu’un tableau hebdomadaire \nest d’ores et déjà mis en place. \nMadame la MAIRE a rappelé par ailleurs les échanges hebdomadaires entre les DGS \nMairie/CCMP. \n \nVII URBANISME \n \n \n \n \n \n                Rapporteur P. GUINET \n1° Approbation de la révision avec examen conjoint du Plan Local d’Urbanisme (P.L.U.) \nLa révision avec examen conjoint du P.L.U. a été prescrite par délibération du Conseil \nMunicipal en date du 27 janvier 2017. Cette délibération arrêtait les objectifs poursuivis et les \nmodalités de la concertation.  La délibération du 24 mai 2017 a arrêté le projet de révision et \ntiré le bilan de la concertation. \nMonsieur GUINET a rappelé l’objectif de cette révision du PLU, à savoir permettre à \nl’Entreprise REVEYRON de réaliser une extension de ses locaux sur une partie de la parcelle \nn° 40 actuellement classée en zone ZS, non constructible, par le classement de ladite parcelle \nen zone UX. \nIl a ajouté que l’extension de bâtiment envisagée permettra l’installation d’une nouvelle \nmachine nécessaire à l’activité de cette Entreprise. \nMadame la MAIRE a ajouté que l’Entreprise REVEYRON doit faire face à la concurrence à \nl’échelle mondiale. \nMonsieur GUINET a indiqué que l’enquête publique s’est déroulée et le Commissaire \nenquêteur a remis son rapport et ses conclusions motivées. \nLes personnes publiques consultées ont remis également leurs avis. \nIl a proposé à l’Assemblée, au vu de l’ensemble du dossier joint à l’ordre du jour, d’approuver \nla révision avec examen conjoint du P.L.U. \nMadame JOLIVET a souhaité s’assurer que cet agrandissement n’engendrera pas de nuisances \nsonores, notamment en raison d’installations extérieures. \nMonsieur GUINET a répondu que cette question a été évoquée avec l’Entreprise et que ce ne \nsera pas le cas. \nMadame COQ a évoqué l’emprise sur les terres agricoles à compenser.   \nMonsieur GUINET a indiqué que le rapport du Commissaire enquêteur souligne cet aspect, \nmais relève que le terrain concerné est déjà propriété de l’Entreprise et ne sera plus exploité en \ntant que terre agricole. \n \nLe Conseil Municipal, à l’unanimité, a décidé d’approuver la révision avec examen conjoint \ndu plan local d’urbanisme telle qu’elle lui a été présentée, conformément à l’article L. 153-21 \ndu Code de l’Urbanisme. \n \n \n\nPage 10 sur 12 \n \nVIII ENVIRONNEMENT  \n \n \n          Rapporteur G. MATILE CHANAY \n1° Convention avec l’Agence Locale de l’Energie et du Climat de l’Ain (ALEC01) \nL’ALEC01 est un organisme auquel la Commune adhère moyennant une cotisation annuelle \nde 0,10 € par habitant (soit 953,60 € pour 2017), et qui a pour projet la mise en œuvre d’une \npolitique de transition énergétique pour faire face au changement climatique et également pour \nla préservation de l’eau, des ressources naturelles et de la qualité de l’air. \nMadame MATILE CHANAY a présenté au Conseil Municipal une convention dont l’objet est \nla formalisation des engagements d’ALEC01, notamment l’accompagnement du grand public \naux économies d’énergie dans l’habitat et la sensibilisation des publics.  \nElle a rappelé l’opération proposée sur le dernier trimestre 2017 aux habitants de Miribel, à \nsavoir une campagne gratuite de mesure de la température intérieure des logements, dont \nl’objectif est d’analyser le fonctionnement du chauffage et ainsi d’identifier les pistes \nd’économies d’énergie et d’amélioration du confort. Cette opération avait été présentée par un \nreprésentant d’ALEC01 lors de la séance du Conseil Municipal du 29 septembre 2017. \nLa Collectivité s’engage quant à elle, à participer à la promotion des différentes actions \nengagées par ALEC01 et de désigner un interlocuteur privilégié d’ALEC01. \nElle a précisé que cette convention prendra fin le 31 décembre 2017.  \nMadame la MAIRE a indiqué qu’il s’agit d’une formalisation des actions menées en 2017. \nElle a proposé de tirer un bilan de ces actions avec ALEC01. \nLe Conseil Municipal, à l’unanimité, a approuvé cette convention et habilité le Maire à la \nsigner. \n \n \nIX COMMERCE \n \n \n \n \n \n \n    Rapporteur S. VIRICEL \n1° Ouverture dominicale des commerces de détail \nEn vertu de l’article L332-26 du Code du travail, il sera proposé à l’Assemblée de donner son \navis sur l’ouverture des commerces de détail, deux dimanches durant l’année 2018. \n \nMadame la MAIRE a proposé d’autoriser l’ouverture des commerces de détail les dimanches \nsuivants : \n- \nDimanche 23 décembre 2018 \n- \nDimanche 30 décembre 2018. \n \nLe Conseil Municipal, à l’unanimité, a donné un avis favorable à Madame la MAIRE pour \nprendre un arrêté d’ouverture des commerces de détail, les dimanches indiqués ci-dessus au \ncours de l’année 2018, après avoir pris l’avis des organisations syndicales. \n \n \n \nX DELEGATION DE SERVICE PUBLIC \n \n         Rapporteur G. BAULMONT \n1° Présentation du rapport annuel 2016 du délégataire du service de l’Assainissement -  \nSociété Nantaise des Eaux   \n \n \n \n \n           \nMonsieur BAULMONT a présenté et commenté le rapport annuel du délégataire du service de \nl’Assainissement établi par la Nantaise des Eaux Services pour l’année 2016. \n\nPage 11 sur 12 \n \nIl a notamment rappelé que le contrat de délégation de ce service public a été conclu pour 10 \nans allant du 1er janvier 2012 au 31 décembre 2022. \nIl a donné lecture des principaux chiffres clés du rapport : \nNombre d’abonnés 4 189, stable \nVolumes facturés : 433 835, en très légère baisse \nPrix du m3 : 1,5985 € en très légère baisse \n69,5 km de canalisations – 6 postes de relèvement – 1 station de refoulement \nPour une facture de 120 m3, la répartition : Collectivité : 63,06 %, la Nantaise : 17,89% \nIl a annoncé l’établissement d’un schéma directeur répertoriant nos installations, notamment \nles canalisations, serait lancé d’ici la fin de l’année. \nIl a précisé que des contrôles linéaires des réseaux et des 1272 avaloirs sont régulièrement \neffectués, ainsi que des contrôles des branchements. \nIl a évoqué la réalisation en 2016 des réseaux séparatifs place de la République et Impasse des \nhirondelles, et rappelé que les particuliers disposent de 2 ans pour se raccorder à ces nouveaux \nréseaux séparatifs. \nIl a présenté le compte d’exploitation. \nMonsieur BERTHOU a relevé le résultat négatif. \nMonsieur BERTHO a demandé si ce résultat négatif a une influence sur le prix du service ? \nMonsieur BAULMONT a répondu négativement. \nMonsieur BERTHOU a évoqué la négociation avec la Métropole de Lyon. \nMonsieur BAULMONT a indiqué que la Métropole propose la signature d’une convention \nmais que la convention présentée ne donne pas satisfaction et qu’aucun accord n’a été trouvé à \nce jour. \nMonsieur GAITET a indiqué qu’il convient d’être vigilant dans cette négociation. \n \nLe Conseil Municipal a pris acte de cette présentation. \n \n \nLa séance est levée à 22h 50 \n \n \n \n \n\nPage 12 sur 12 \n \nCOMMUNE DE MIRIBEL \n \n      Secrétariat Général \n \nREPUBLIQUE FRANCAISE – Liberté – Egalité – Fraternité – \n_______________________ \n \nCOMMUNE de MIRIBEL \n \nSEANCE DU 14 Décembre 2017  \n \nDate de convocation : 8 décembre 2017 \nDate d’affichage de la convocation : 8 décembre 2017 \n \nQUESTION III 1° \nLISTE DES DECISIONS DU MAIRE \nPRISES DANS LE CADRE DE L’ARTICLE L 2122-22 \ndu CODE GENERAL DES COLLECTIVITES TERRITORIALES \n(cf. Délibération du Conseil Municipal du 18 avril 2014) \nPRESENTEES AU CONSEIL MUNICIPAL \n \nSERVICE d’origine \nDATE de \nla décision \nOBJET de la décision \nCOUT \n \nSERVICE TECHNIQUE \nDOMANIALITE \n \n \n \n \n \n \n \n \nFINANCES \n \nANNEE 2017 \n \n \n \n \n \n \n \n \n \n18/10/2017 \n \nListe des décisions prises au vu des Déclarations \nd’Intention d’Aliéner (DIA)  \nDu 01 01 2017 au 03 11 2017 \n \n \nListe ci-jointe \n \n \n \n \nARRETE MUNICIPAL N° 2017-283 \nLa Commune contracte auprès de la Caisse \nd’Epargne Rhône-Alpes, un prêt de 720 000 € pour \nfinancer des travaux d’assainissement sur exercice \n2017 – Investissement \nDurée du prêt : 19 ans – 2 mois \nTaux fixe : 1,70 % \n \n \n \n \nnéant \n \n \n \n \n \n \n \n \nMontant de l’échéance  \n42 172,62 € \n \n \n \n \n", "publication_date": "20/12/2017"}