{"doc_id": "aHR0cDovL3d3dy5taXJpYmVsLmZyL3RlbGVjaGFyZ2VtZW50cy92aWUtbXVuaWNpcGFsZS9kZWxpYmVyYXRpb25zL2NvbnNlaWwtbXVuaWNpcGFsLzE2LWNvbXB0ZS1yZW5kdS1kdS1jb25zZWlsLW11bmljaXBhbC1kdS0xNi0wNS0yMDA4", "locations": [{"name": "Miribel", "uid": "FRCOMM01249", "url": "http://www.miribel.fr"}], "origin_url": "https://www.miribel.fr/telechargements/vie-municipale/deliberations/conseil-municipal/16-compte-rendu-du-conseil-municipal-du-16-05-2008/file", "text": "Commune de MIRIBEL \n \n \nRÉUNION du CONSEIL MUNICIPAL \nen date du 16 mai 2008 \nà 20 heures 30 \n_______ \n \nCompte-rendu \n \n \nPrésents : MM. J. BERTHOU, Maire ;  P. PROTIERE, 1er Adjoint ; Mme                    \nS. VIRICEL, 2e Adjoint ;  MM. J-P. SAINT-ANTOINE, 3e Adjoint ; A. GIRON,        \n4e Adjoint ; Mmes P. DRAI, 5e Adjoint ; S. ESCOBESSA, 6e Adjoint ; J. BOUVIER, \n7e Adjoint ; M. G. BAULMONT, 8e Adjoint ;  Mme C. CHAMPION ; MM. J-P. \nBOUVARD ; A. ROUX ; Mme B. PFAENDER ;  MM. H. CHARLES ; P. BERTHO ; \nG. CORGIER ;  P. GUINET ; P. CHEVILLON ; Mmes  I. JOLY ; M-C. JOLIVET ; \nMM. H. SECCO ;  B. TOURANCHEAU ; Mme K. HANINE ;  M. J-M. BODET ; \nMmes N. JOUTARD ; M. ROUGER ; V. TOURTE ; A. GIRON ; D. LEPROMPT. \n \nAbsents excusés : Mmes GIRON - HANINE \n \nPouvoirs :  \nMme GIRON donne pouvoir à Madame DRAI \n \n \nMme HANINE donne pouvoir à Monsieur BERTHOU \n \nLa séance est ouverte à 20 heures 30. \n \n \n \nI DÉSIGNATION DU SECRÉTAIRE DE SÉANCE  \n \nMadame Virginie Tourte est désignée secrétaire de séance à l’unanimité. \n \nII APPROBATION DU COMPTE-RENDU de la SÉANCE du  4 avril 2008  \n \nLe compte-rendu de la séance du 4 avril 2008 est adopté à l’unanimité. \n \nIII AFFAIRES GÉNÉRALES \n \n \n \n \n \n1° Information des conseillers municipaux des décisions prises par le Maire au titre de                 \nl’article L 2122-23 du Code Général des Collectivités Territoriales \n \n \n \n \n \n \n \n \n \n \nEn application des dispositions de l’article L 2122-22 du CGCT, l’Assemblée a \ndonné délégation de pouvoirs à Monsieur le Maire pour la durée de son mandat. \nEn vertu des dispositions de l’article L 2122-23 de ce même code, le Maire doit \nrendre compte des décisions prises dans le cadre de ses pouvoirs délégués. \nMonsieur Protière, premier adjoint, donne lecture des décisions suivantes, dont \nle conseil prend acte : \n \n \n \n1\n\n \n \nSERVICE d’origine DATE de la \ndécision \nOBJET de la décision \nMONTANT \n \n \nSECRETARIAT \nGENERAL \n \n \n \n \n \n \n \n \n \n \n \n \n09/04/2008 \n \n \n \n \n \n25/04/2008 \n \n \n \n \n \n \n \n \n \nMise à jour de la convention de location avec \nl’Opac de l’Ain pour un ensemble de deux \nbâtiments nommés « maison de quartier » situés \ndans le quartier du Trève à compter du 1er mai \n2008 \nConvention d’occupation privative d’un local à \ntitre précaire pour les locaux situés Square Ego,  \nà l’organisme de formation « I.F.P.A.. », du 1er \navril au 30 juin 2008 \n \n \nlocation gratuite  \npaiement des charges \n \n \n \n \n \nloyer mensuel : 400 € \n \n \n \n \n \n \n2° Commission communale des impôts directs – désignation des membres \n \nMonsieur le Maire informe l’Assemblée que l’article 1650 du Code Général des \nImpôts précise que la durée du mandat des membres de la Commission communale des \nimpôts est la même que celle du mandat du Conseil Municipal et que de nouveaux membres \ndoivent être nommés dans les deux mois qui suivent le renouvellement général des Conseils \nMunicipaux. \n \nIl précise qu’à la suite des récentes élections, il convient de procéder à la \nconstitution d’une nouvelle Commission communale des impôts directs dans la Commune. \n \nIl ajoute que les membres de cette Commission sont désignés par le Directeur \nDépartemental des Services Fiscaux sur une liste dressée par le Conseil Municipal \ncomportant seize noms pour les membres titulaires et seize noms pour les membres \nsuppléants et qu’un commissaire titulaire et un commissaire suppléant doivent \nobligatoirement être domiciliés en dehors de la Commune. De même, un commissaire \ntitulaire et un commissaire suppléant doivent être propriétaires de bois ou forêts. \n \nLe Maire présente la liste de candidats suivante, comportant trente deux noms :  \n \nTitulaires : Joseph BRUNEL, Lucien BOUVARD, Francis DADI, Gilles DOMMANGET, \nMichèle SANGLARD, Bernard TERRIER (hors Miribel), Pierre THOLON, Georgette \nVERAUD, Yvonne CHAMPION, René MIRMAND, Raymond PETITJEAN, Jean \nSTIVAL, Michel THIBON, Raymond PIESSARD, Pierre TREBOIS, Bernardine VALLE. \n \nSuppléants : Robert BONJOUR, Jean-Luc BOST, Michel COGNAT, Albert CRUCIS, \nClaude DUCRET, Daniel GIRODON, Michèle GUILLERMIN, Alain THIOLLIER (hors \nMiribel), France CHARMETTON, Roger CHAMBERON, Joël DUTILLEUL, Didier \nMONTRADE, René RIPAMONTI, René HERITIER, Georges THOLOGNAT, Guy \nBERLIE. \n \n \n \n \n2\n\nLes résultats du vote à bulletins secrets du Conseil Municipal sont les suivants : \n \n- \nnombre de bulletins trouvés dans l’urne : 29 \n- \nbulletin nul : 0 \n- \nnombre de suffrages exprimés : 29 \n \nChacun des titulaires et suppléants ci-dessus cités ayant obtenu 29 voix, la liste \nprésentée ci-dessus sera donc proposée au Directeur Départemental des services fiscaux en \nvue de la constitution de la Commission Communale des Impôts Directs. \n \n3° Désignation des délégués du Conseil Municipal au Comité Technique Paritaire \n \nLe Maire rappelle à l’Assemblée que par délibération du 20 juillet 2001, le \nConseil Municipal avait fixé à huit le nombre de titulaires et à huit le nombre de suppléants \nau Comité Technique Paritaire, dont quatre membres titulaires et quatre membres suppléants \nissus du Conseil Municipal et quatre membres titulaires et quatre membres suppléants issus \ndu Personnel Communal. \n \nIl ajoute que suite au renouvellement de l’Assemblée communale, il convient de \ndélibérer pour fixer le nombre des membres titulaires et suppléants du Comité Technique \nParitaire et procéder à la désignation des membres élus. \n \nIl rappelle par ailleurs que ce nombre est fixé par le Conseil Municipal après \nconsultation des organisations syndicales. Il indique qu’il a été proposé à ces dernières que \nle Comité Technique Paritaire comprenne huit membres. Les syndicats CGT, CFDT et FO  \nn’ont émis aucune objection.  \n \nLe Maire précise que le Comité Technique Paritaire est consulté pour avis sur les \nquestions relatives : \n \n• à l’organisation et au fonctionnement des services. Tous les deux ans, le CTP \nexamine et débat sur le rapport relatif à la collectivité \n• à l’hygiène et à la sécurité. Le CTP peut être assisté d’un  CHS (Comité d’Hygiène et \nde Sécurité)  \n• à la formation du personnel. Le CTP est consulté pour avis sur les questions relatives \nau plan de formation. Il débat, au moins tous les deux ans sur le rapport qui lui est \ntransmis par l’autorité territoriale établissant notamment le bilan des actions de \nformation. \n• à l’égalité professionnelle : l’égal accès des hommes et des femmes aux emplois \nd’encadrement, l’emploi de travailleurs handicapés. \n \nLe Maire propose de procéder à l’élection des quatre délégués titulaires et des \nquatre délégués suppléants du Conseil Municipal. \n \nSont proposés en qualité de membres titulaires, obtiennent : \n \nI. JOLY  \n \n \n \n \n \n29 voix \nS. ESCOBESSA  \n \n \n \n \n29 voix \nP. GUINET \n \n \n \n \n \n29 voix \nP. PROTIERE \n \n \n \n \n \n29 voix \n \n3\n\n \nSont proposés en qualité de membres suppléants, obtiennent : \n \nH. CHARLES \n \n \n \n \n \n29 voix \nP. CHEVILLON  \n \n \n \n \n29 voix \nC. CHAMPION  \n \n \n \n \n29 voix \nB. PFAENDER  \n \n \n \n \n29 voix \n \nSont élus délégués titulaires du Conseil Municipal au sein du Comité Technique \nParitaire : \nI. JOLY, S. ESCOBESSA, P.GUINET, P. PROTIERE. \n \n \n \n \n \n \nSont élus délégués suppléants du Conseil Municipal au sein du Comité \nTechnique Paritaire : \n \nH.CHARLES, P.CHEVILLON, C.CHAMPION, B.PFAENDER \nIl est précisé que les délégués  actuels du personnel siégeant au CTP restent en \nfonction jusqu’au 6 novembre 2008, date des élections paritaires fixée par arrêté ministériel. \n4° Délégation de pouvoirs au Maire – subdélégation aux adjoints \n \nMonsieur Pascal PROTIERE, Premier-Adjoint au Maire, informe l’Assemblée \nque par délibération du 4 avril 2008 et  en vertu des dispositions de l’article L 2122-22 du \nCode Général des Collectivités Territoriales, le Conseil Municipal a délégué des pouvoirs au \nMaire. \nIl propose au Conseil Municipal d’autoriser le Maire, en vertu dispositions de \nl’article L 2122-23 du Code Général des Collectivités Territoriales, de subdéléguer le cas \néchéant, ces pouvoirs aux adjoints. Il précise que cette délégation interviendra par le biais \nd’un arrêté du Maire. \n \nLe Conseil Municipal, après en avoir délibéré, à autoriser ,à l’unanimité, le \nmaire à subdéléguer aux adjoints les pouvoirs qui lui ont été délégués par délibération du  \nConseil Municipal du  4 avril 2008. \n \nIV PERSONNEL COMMUNAL  \n \n \n \n \n1° Modification du tableau des emplois    \nMonsieur le Maire rappelle la délibération du Conseil Municipal en date du 1er \nfévrier 2008 et indique qu’il convient de modifier le tableau des emplois de la manière \nsuivante, afin de permettre de nommer les agents suite à avancement de grade, réussite au \nconcours, promotion interne et reclassement de la catégorie C : \n \n1 –AGENTS TITULAIRES : \nGrade : rédacteur \nDurée hebdomadaire : temps complet 35 h \nDate effet : 1er juillet 2008 \nFonction : service urbanisme \nNombre de poste à ouvrir : 1 \nEtat : avancement de grade issu de la promotion interne \nGrade : brigadier \nDurée hebdomadaire : temps complet 35 h \nDate effet : 1er juin 2008 \n \n4\n\nFonction : police municipale \nNombre de poste à ouvrir : 1 \nEtat : inscription au tableau annuel d’avancement de grade \n \nGrade : éducateur de jeunes enfants principal \nDurée hebdomadaire : temps complet 35 h \nDate effet : 1er juin 2008 \nFonction : responsable R.A.M. et directrice adjointe de la crèche familiale \nNombre de poste à ouvrir : 1 \nEtat : inscription au tableau annuel d’avancement de grade \n \nGrade : auxiliaire de puériculture principale 2ème classe \nDurée hebdomadaire : temps complet 35 h \nDate effet : 1er juin 2008 \nFonction : crèche collective \nNombre de poste à ouvrir : 1 \nEtat : inscription au tableau annuel d’avancement de grade \n \nGrade : auxiliaire de puériculture principale 2ème classe \nDurée hebdomadaire : temps complet 35 h \nFonction : halte-garderie Les P’tits Mômes \nNombre de poste à ouvrir : 1 \nEtat : régularisation suite à reclassement de la catégorie C en 2007 \n \nGrade : auxiliaire de puériculture 1ère classe \nDurée hebdomadaire : temps complet 35 h \nFonction : 2 postes crèche collective et 1 poste halte-garderie La Ribambelle  \nNombre de poste à ouvrir : 3 \nEtat : régularisation suite à reclassement de la catégorie C – 1ère tranche 2007 \n \nGrade : auxiliaire de puériculture 1ère classe \nDurée hebdomadaire : temps incomplet 28,27 heures hebdomadaires \nDate effet : 1er avril 2008 \nFonction : Halte-Garderie Les P’tits Mômes \nNombre de poste à ouvrir : 1 \nEtat : régularisation suite à reclassement de la catégorie C – 2ème tranche 2008 \n \nGrade : ATSEM (Agent Territorial Spécialisé Ecoles Maternelles) 1ère classe \nDurée hebdomadaire : temps complet 35 heures \nDate effet : 1er avril 2008 \nFonction : 2 postes Maternelle O. Joly – 1 poste Maternelle H. Deschamps – 1 poste école \ndes Echets \nNombre de poste à ouvrir : 4 \nEtat : régularisation suite à reclassement de la catégorie C – 1ère tranche 2007 \n \nGrade : ATSEM (Agent Territorial Spécialisé Ecoles Maternelles) 1ère classe \nDurée hebdomadaire : temps complet 35 heures \nDate effet : 1er avril 2008 \nFonction : 1 poste Maternelle O. Joly – 2 postes Maternelle H. Deschamps \nNombre de poste à ouvrir : 3 \nEtat : régularisation suite à reclassement de la catégorie C – 2ème tranche 2008 \n \n \n \n5\n\nGrade : ATSEM (Agent Territorial Spécialisé Ecoles Maternelles) 1ère classe \nDurée hebdomadaire : temps incomplet 29,27 heures hebdomadaires \nDate effet : 1er juillet 2008 \nFonction : Ecole Maternelle H. Deschamps \nNombre de poste à ouvrir : 1 \nEtat : réussite au concours \n \nGrade : Ingénieur Principal \nDurée hebdomadaire : temps complet 35 heures \nDate effet : 1er décembre 2008 \nFonction : Directeur des Services Techniques \nNombre de poste à ouvrir : 1 \nEtat : inscription au tableau annuel d’avancement de grade \n \n Le Conseil Municipal, après en avoir délibéré, a approuvé ,à l’unanimité, la \nmodification du tableau des emplois présentée ci-dessus. \n \nV FINANCES \n \n \n \n \n \n \n1° Indemnité de conseil allouée au Trésorier Municipal  \n \nMadame Sylvie Escobessa, Adjointe chargée des Finances, rappelle à \nl’Assemblée que par délibération du 18 mai 2001, le Conseil Municipal avait fixé à 100 % le \ntaux de l’indemnité de conseil allouée au Trésorier. \n Elle précise que compte tenu de l’élection d’un nouveau Conseil Municipal en \nmars dernier, il convient de délibérer sur l’attribution de cette indemnité et la détermination \nde son taux. \n \nLe Conseil Municipal, après en avoir délibéré, a décidé, à l’unanimité,  de fixer \nle taux de l’indemnité de conseil au Trésorier à 100 %. Ce taux restera valable pour la durée \ndu présent mandat et tant qu’il n’aura pas été rapporté par une nouvelle délibération. \nLa dépense correspondante sera imputée à l’article 6225 « Indemnités au \ncomptable et aux régisseurs » du budget communal. \n2° Demande de subvention au Conseil Général de l’Ain pour l’aménagement de trois \nplateaux piétonniers aux abords du Collège Anne FRANK \n \nMadame Sylvie Escobessa informe l’Assemblée qu’afin d’améliorer la sécurité \ndes collégiens, l’aménagement de trois plateaux piétonniers doit être prochainement réalisé \naux abords du collège Anne FRANK. \n \nElle précise que le coût estimé de ces travaux est de 14 972,72 euros TTC. \n \nElle indique que ce type de travaux peut faire l’objet d’une subvention de la part \ndu Conseil Général, et propose donc à l’Assemblée de solliciter cette aide. \n \nLe Conseil Municipal, après en avoir délibéré, a décidé, à l’unanimité, de \nsolliciter l’aide financière du Conseil Général de l’Ain pour le financement des travaux \nd’aménagement de trois plateaux piétonniers aux abords du collège Anne FRANK. \n \n \n \n6\n\n3° Demande de subvention à l’Agence de l’Eau pour les travaux de pose d’un \ncollecteur en béton Grande Rue \n \nMadame Sylvie Escobessa informe l’Assemblée qu’afin de poursuivre la \nséparation des eaux usées et pluviales existant sur la rue de la Chanal, des travaux de pose \nd’un collecteur en béton ont été engagés le long de la grande rue jusqu’à l’angle de l’avenue \ndu Parc. \nElle précise que le coût estimé de ces travaux est de 126 000 euros TTC. \n \nElle indique que ce type de travaux peut faire l’objet d’une subvention de la part \nde l’Agence de l’Eau, et propose donc à l’Assemblée de solliciter cette aide. \n \n \nLe Conseil Municipal, après en avoir délibéré, a décidé, à l’unanimité, de \nsolliciter l’aide financière de l’Agence de l’Eau pour le financement des travaux de pose \nd’un collecteur en béton le long de la grande rue jusqu’à l’angle de l’avenue du Parc. \n \n4° Demandes de subventions dans le cadre du Contrat Urbain de Cohésion Sociale \n(C.U.C.S.) \n \nMadame Sylvie Viricel, Adjointe chargée de la politique de la ville , rappelle à \nl’Assemblée que par délibération en date du 28 septembre 2007, le Conseil Municipal avait \nautorisé le Maire à signer le Contrat Urbain de Cohésion Sociale. \n \nElle indique que dans le cadre de la programmation 2008, il convient d’autoriser \nle Maire à solliciter les subventions de l’Etat (crédits politique de la ville – ACSE), de la \nRégion et de la Caisse d’Allocations Familiales, pour les opérations suivantes : \n• rénovation de la maison de quartier et création d’un bar associatif pour un coût de \n29 300 euros : possibilité d’une subvention de l’ACSE de 3 000 euros et de la C.A.F. \nde 5 250 euros \n• étude urbaine et sociale pour un coût de 40 000 euros : possibilité de subvention de \nl’ACSE de 12 000 euros et de la Région de  8 000 euros. \n \nLe Conseil Municipal, après en avoir délibéré, a décidé, à l’unanimité, de \nsolliciter l’aide de l’Etat, de la Région et de la Caisse d’Allocations Familiales pour financer \nles opérations 2008 retenues pour la Commune, dans le cadre du Contrat Urbain de \nCohésion Sociale, telles que présentées ci-dessus. \n5° Budget communal – Admission en non valeur \n \nMadame Sylvie Escobessa, Adjointe chargée des Finances, propose à \nl’Assemblée, à la demande de Monsieur le Receveur de Miribel, l’admission en non valeur \nde créances irrécouvrables pour une somme globale de 8 142,58 euros, sur le budget \ncommunal. \nConsidérant que les sommes dont il s’agit ne sont point susceptibles de \nrecouvrement ; que Monsieur le receveur de Miribel justifie, conformément aux causes et \nobservations consignées dans ledit état, soit d’erreurs ou de doubles emplois dans les titres et \nprévisions de recettes au budget, soit de poursuites exercées sans résultat, soit de \nl’impossibilité d’en exercer utilement, par suite de décès, absence, disparition, faillite, \ninsolvabilité ou indigence des débiteurs , Le Conseil Municipal, après en avoir délibéré, a \ndécidé, à l’unanimité, d’accepter l’admission en non valeur de la somme citée ci-dessus. \n \n7\n\nLa dépense sera imputée à l’article 654 « Perte sur créances irrécouvrables ». \n6° Budget Communal 2008 – Décision Modificative n° 2 \nMadame Sylvie Escobessa, Adjointe chargée des Finances, soumet à \nl’Assemblée, un projet de décision modificative n°2 pour le budget communal . Elle \nexplique qu’il s’agit principalement d’inscrire des crédits supplémentaires en section \nd’investissement  d’une part pour financer les travaux de démolition du bâtiment communal \n1527 Grande Rue suite à son incendie, et d’autre part pour permettre la réfection de la route \nde Rilleux suite à un affaissement de la voirie.  \nElle précise qu’en section de fonctionnement il convient d’inscrire des crédits \nsupplémentaires pour financer la souscription d’actions suite à l’augmentation de capital de \nla SEMCODA. \n Ces dépenses supplémentaires sont équilibrées d’une part par des diminutions \nde crédits sur les opérations d’aménagement Place Grobon et Trottoirs rue de la Chanal qui \nseront réalisées en 2009, compte tenu des délais d’études des dossiers, et d’autre part par des \nsubventions attendues dans le cadre du CUCS. \nCes précisions étant apportées, le Conseil Municipal a approuvé à l’unanimité la \ndécision modificative n° 2, telle que présentée ci-dessous :  \nFonctionnement Dépenses \nD 023-01 Virement section investissement -   12 000 € \nD 6574-01 Subv. Fonct. person. droit privé  \n \n+     2 000 € \nD 668-01 Autres charges financières \n \n \n+   10 000 € \n \n \n \nTotal \n \n-   12 000 € \n+   12 000 € \nInvestissement Dépenses \nD 2315-817-822 Trottoirs rue de la Chanal -   67 000 € \nD 2315-818-822 Aménag. place Grobon \n- 150 000 € \nD 2315-853-822 Aménag. Terrain gde rue \n \n \n+   75 000 € \nD 2315-854-822 Réhab. Route Rillieux \n \n \n+ 150 000 € \nTotal D 23 Immobilisations en cours \n- 217 000 € \n+ 225 000 € \nInvestissement Recettes \nR 021-01 Virement de la section de fonction.  \n \n \n \n-   12 000 € \nR 1328-851-520 Contrat urbain cohésion soc. \n \n \n \n \n \n+   20 000 € \nTotal \n \n- 217 000 € \n+ 225 000 € \n-   12 000 € \n+   20 000 € \nTotal général \n \n \n+     8 000 € \n \n \n+     8 000 € \n \n \n7° Attribution d’une subvention aux associations ayant participé au Carnaval \n \nMadame Sylvie Escobessa, Adjointe chargée des Finances, propose à \nl’Assemblée d’attribuer une subvention d’un montant de 150 € à chaque association ayant \nconstruit un char motorisé à l’occasion du carnaval 2008 de Miribel. \n \nIl s’agit des associations : \nULM danse \nLa Riveraine Miribellane \nLe Sou des écoles du Centre \nL’Office du Tourisme de la C.C.M.P. \nLe Bonheur Echetois. \n \nDe plus, elle propose d’allouer une subvention d’un montant de 75 € aux \nassociations CESAM et LE SOU DES ECOLES H. DESCHAMPS pour l’organisation d’un \n« corso humain » lors de ce carnaval. \n \n8\n\n \nLe Conseil Municipal, après en avoir délibéré, a décidé, à l’unanimité moins une \nabstention (N. Joutard adhérente du sou des écoles du centre), d’une part d’attribuer une \nsubvention d’un montant de 150 € à chacune des associations citées ci-dessus ayant construit \nun char motorisé lors du carnaval 2008 ,et d’autre part d’attribuer une subvention d’un \nmontant de 75 € aux associations CESAM et  LE SOU DES ECOLES H. DESCHAMPS \npour l’organisation d’un « corso humain » lors du carnaval 2008. \n \nLa dépense correspondante sera imputée à l’article 6574 « Subventions de \nfonctionnement aux personnes de droit privé » du Budget communal sur lequel les crédits \nsuffisants ont été ouverts. \n8° Attribution d’une subvention  exceptionnelle au Sou des Ecoles des Echets \n \nMadame Sylvie Escobessa, Adjointe chargée des Finances, propose d’attribuer \nune subvention d’un montant de 165 € à l’Association LE SOU DES ECOLES DES \nECHETS, pour permettre à une classe de l’école des ECHETS de pratiquer diverses activités \nsportives avec d’autres écoles du secteur, dans le cadre de l’USEP. Elle précise qu’il s’agit \nd’un oubli du fait que l’enseignante en charge de l’USEP ne savait pas qu’il convenait de \nfaire une demande en Octobre 2007  examinée par la commission des sports. \n \nMadame Pfaender demande compte tenu de ces circonstances qu’il soit indiqué \nclairement qu’il s’agit d’une subvention exceptionnelle. \n \nLe Conseil Municipal, après en avoir délibéré, a décidé, à l’unanimité d’attribuer \nune subvention exceptionnelle  d’un montant de 165 € à l’association LE SOU DES \nECOLES DES ECHETS, pour l’affiliation 2007/2008 de l’école à l’USEP. \n \nLa dépense correspondante sera imputée à l’article 6574 « Subventions de \nfonctionnement aux personnes de droit privé » du Budget communal sur lequel les crédits \nsuffisants ont été ouverts. \n \n9° Attribution d’une subvention à l’Association «Evénement–Ciel » \n \nMadame Sylvie Escobessa, Adjointe chargée des Finances, rappelle que par \ndélibération en date du  26 octobre 2007, le Conseil Municipal avait décidé d’attribuer une \nsubvention d’un montant de 750 € à l’Association  « Evénement-Ciel », pour l’organisation \nde différentes manifestations en 2007. \n \nElle indique que cette somme n’ayant pas été versée en 2007, il convient \nd’affecter cette subvention au budget 2008. \n \nLe Conseil Municipal, après en avoir délibéré, a décidé, à l’unanimité moins une \nabstention (P. Chevillon, membre actif) d’attribuer sur le budget 2008, la subvention d’un \nmontant de 750 € pour l’année 2007, à l’Association « Evénement-Ciel ». \n \nLa dépense correspondante sera imputée à l’article 6574 « Subventions de \nfonctionnement aux personnes de droit privé » du Budget communal sur lequel les crédits \nsuffisants ont été ouverts. \nIl est précisé que compte tenu du champ d’action intercommunal de \nl’association, un dossier de demande de subvention sera déposé auprès de la CCMP pour \n \n9\n\n2009 qui devra se prononcer sur l’intérêt communautaire ou non que représente \nl’association. \n \n10° Attribution d’une subvention à l’Association ATELEC \n \nMadame Sylvie Escobessa, Adjointe chargée des Finances, explique à \nl’Assemblée que, dans le cadre du C.U.C.S. et sur les communes de Montluel, Miribel et St \nMaurice de Beynost, l’association ATELEC « lettres pour l’être » anime un pôle unique \nd’accueil et d’orientation pour toutes les personnes ayant des besoins de formation \nlinguistique ou d’apprentissage des savoirs de base. \n \nElle précise que cette association a pour mission de favoriser l’insertion par la \nmise en place d’actions permettant de remédier aux difficultés de maîtrise de la langue et \naux situations d’illétrisme. \n \nElle ajoute que le coût de cette action s’élève à 10 000 euros. Elle peut être \nsubventionnée par l’Etat à hauteur de 5 000 euros, de 2 000 euros par la CAF, et de 1 000 \neuros par chacune des communes concernées. \n \nElle propose donc d’inscrire au budget communal une subvention d’un montant \nde 1 000 euros au profit de l’association ATELEC.  \n \nEnfin elle précise que la pérennité d’une telle action dépend des subventions qui \nlui seront dédiées chaque année. \n \nCes précisions étant apportées, le Conseil Municipal a approuvé à l’unanimité \nl’attribution  une subvention d’un montant de 1 000 euros à l’association ATELEC « lettres \npour l’être », pour l’animation, dans le cadre du C.U.C.S., d’un pôle unique d’accueil et \nd’orientation pour toutes les personnes ayant des besoins de formation linguistique ou \nd’apprentissage des savoirs de base. \n \nLa dépense correspondante sera imputée à l’article 6574 « Subventions de \nfonctionnement aux personnes de droit privé » du Budget communal sur lequel les crédits \nsuffisants ont été ouverts. \n11° Prise de participation dans l’augmentation de capital de la SEMCODA \nMadame Sylvie Escobessa, Ajointe chargée des Finances, informe l’Assemblée \nque dans le cadre de l’augmentation de capital de la SEMCODA, la Commune a la faculté \nde souscrire 111 actions au titre de ses droits irréductibles à raison de 78 euros par action, \nsoit un montant total de 8 658 euros. \nElle précise également qu’en fonction du nombre d’actions qui n’auront pas \ntrouvé preneur, la participation de la Commune pourrait être portée à 129 actions, soit un \nmontant total de 10 062 euros. \n \nCes précisions étant apportées, le Conseil Municipal a décidé  à l’unanimité : \n- de souscrire, dans le cadre de l’augmentation de capital de la SEMCODA, 111 \nactions au titre de ses droits irréductibles à raison de 78 euros par action, soit un \nmontant total de 8 658 euros \n \n10\n\n- de porter la participation de la Commune à 129 actions, soit un montant total de \n10 062 euros en fonction du  nombre d’actions qui n’auront pas trouvé preneur \net a autorisé le Maire à signer les documents relatifs à cette souscription. \nLa dépense correspondante sera imputée à l’article 668-01 « Autres charges \nfinancières » du Budget communal sur lequel les crédits suffisants ont été ouverts. \nMonsieur le Maire précise qu’il s’agit à travers cette souscription d’affirmer la \nvolonté municipale de participer et de soutenir  la création de logements sociaux . \n \nVI MARCHÉS PUBLICS  \n \n \n \n \n1° Marché de travaux d’aménagement du secteur de la Chanal – Phase II - Avenant en \nmoins value \n \nMonsieur Georges Baulmont, Adjoint chargé des Travaux, rappelle la \ndélibération du Conseil Municipal en date du 28 septembre 2007 qui autorisait le Maire à \nsigner le marché de travaux pour l’aménagement du secteur de la Chanal – phase II, avec les \nentreprises retenues pour les 3 lots. \n \nIl précise que le montant total du marché s’élevait à 534 831,86 euros H.T. \n \nIl explique qu’en cours d’exécution, ces travaux ont subi des modifications en \nterme de quantité et font l’objet d’un avenant à chacun des trois lots de ce marché. \n \nIl présente à l’Assemblée les trois projets d’avenants qui en résultent et qui \ns’élèvent  à : \n- avenant n° 1 d’un montant de – 15 906,90 € HT pour l’Entreprise CARI MAZZA, \nportant le montant du lot 1 à 366 960,00 € HT ; \n- avenant n° 2 d’un montant de – 3 788,46 € HT pour l’Entreprise BALTHAZARD, \nportant le montant du lot 2 à 63 292,67 € H.T ; \n- avenant n° 3 d’un montant de – 1 225,75 € HT pour l’Entreprise ISS ESPACES \nVERTS, portant le montant du lot 3 à 83 658,08 € HT. \n \nCes précisions étant apportées, le Conseil Municipal a approuvé à l’unanimité  \nles trois avenants en moins value aux trois lots du  marché de travaux d’aménagement du \nsecteur de la Chanal – Phase II, tels qu’ils sont présentés ci-dessus et a habilité le Maire à \nsigner ces trois avenants avec les entreprises. \n \nMonsieur Baulmont tient à cette occasion à remercier Monsieur Chatelard pour \nle suivi efficace de ce chantier. \n2° Avenant de transfert du marché de travaux d’aménagement des VRD de la ZI Nord \ndes Echets – Parc d’Activités des Chênes  \n \nMonsieur Georges Baulmont, Adjoint chargé des Travaux, rappelle la \ndélibération du Conseil Municipal du 15 janvier 1999 par laquelle elle autorisait le Maire à \nsigner le marché de travaux concernant l’aménagement des VRD de la Zone Industrielle \nNord des Echets – Parc d’Activités des Chênes, avec l’entreprise APPIA REVILLON. \n \n \n11\n\nIl indique que cette entreprise a informé la Commune qu’elle a été absorbée par \nvoie de fusion avec effet au 30 avril 2007, par la société EIFFAGE TRAVAUX PUBLICS \nRHONE ALPES AUVERGNE. \nIl convient donc de signer un avenant de transfert de marché en faveur de cette \nnouvelle société, à compter du 1er mai 2007.  \n \nLe Conseil Municipal a approuvé à l’unanimité  l’avenant de transfert du marché \nde travaux d’aménagement des VRD de la Zone Industrielle Nord des Echets – Parc \nd’Activités des Chênes, tel qu’il vient de lui être présenté et a habilité le Maire à signer cet \navenant avec la société EIFFAGE TRAVAUX PUBLICS RHONE ALPES AUVERGNE. \n \nVII AFFAIRES SCOLAIRES \n \n \n \n \n \n      \n1° Modification du règlement des restaurants scolaires \n \nMadame Patricia Drai, Adjointe chargée des Affaires Scolaires, rappelle la \ndélibération du Conseil Municipal du  19 mai 2006 approuvant le règlement des restaurants \nscolaires de Miribel. \n \nElle explique qu’afin de pouvoir accueillir les enfants allergiques au restaurant \nscolaire dès l’école maternelle, il convient de modifier l’article 4 b de ce règlement et le \nrédiger comme suit : \n \nAllergies alimentaires \n« Les enfants présentant des allergies alimentaires pourront être accueillis dès la maternelle \nsous réserve des dispositions suivantes : \nprésentation d’un certificat d’allergologue \nélaboration d’un protocole d’accueil personnalisé (PAI) en collaboration avec le médecin \nscolaire \nfourniture par les parents d’un panier repas dont le contenu est conservé à part dans un \nréfrigérateur, et réchauffé au four à  micro-ondes par le personnel de la restauration \nscolaire. \nLe tarif appliqué est celui de l’accueil périscolaire ». \n \nLe Conseil Municipal, après en avoir délibéré,  a approuvé à l’unanimité moins \nune abstention (M. Saint-Antoine) le nouveau règlement des restaurants scolaires de Miribel \ntel qu’il lui a été présenté et a habilité le Maire à signer ce règlement. \n \nL’ordre du jour étant terminé et avant de passer aux questions diverses, \nMonsieur Berthou invite l’Assemblée à observer une minute de silence en hommage à \nMonsieur Patrick Bergerbit, responsable du service Espaces verts, décédé le 6 mai et \nrappelle combien Monsieur Bergerbit a su améliorer le fleurissement de la ville et signale les \nnombreuses récompenses obtenues par la ville en reconnaissance de tout le travail effectué \nsous sa responsabilité. \n \nVIII QUESTIONS DIVERSES \n \nMonsieur Bouvard informe le Conseil Municipal des résultats brillants obtenus \npar le Horse Ball Club d’Equ’Ain  aux récents championnats de France. \n \n \n12\n\nMonsieur Tourancheau, représentant du conseil municipal auprès de la CLIS de \nl’incinérateur de Rilleux , informe le Conseil Municipal d’une série de dysfonctionnements \npréjudiciables pour l’environnement.  \n \nCalendrier : \n \nSamedi 7 juin : Fête aux Echets \n \nMardi 10 juin à l’Allégro : Concert Chorales périscolaires \n \n \n \nLa séance est levée à 22 heures 30. \n \n \n \n \nProchain Conseil Municipal : le vendredi 20 juin 2008 à 20 heures 30. \n \n \n13\n", "publication_date": "20/06/2008"}