{"doc_id": "aHR0cDovL3d3dy5taXJpYmVsLmZyL3RlbGVjaGFyZ2VtZW50cy9uZXdzLzE4ODItaWNpLTgwNA==", "locations": [{"name": "Miribel", "uid": "FRCOMM01249", "url": "http://www.miribel.fr"}], "origin_url": "https://www.miribel.fr/telechargements/news/1882-ici-804/file", "text": "Beynost    Miribel    Neyron \nSaint-Maurice-de-Beynost \nThil    Tramoyes\nCommunauté de Communes \nde Miribel et du Plateau\n1820, grande rue \n01700 Miribel\nTél. 04 78 55 52 18\nFax 04 78 55 46 36\ncontact@cc-miribel.fr\nwww.cc-miribel.fr\nMadame, Monsieur,\nDepuis le passage au porte-à-porte en novembre 2009, vous n’avez cessé \nd’améliorer votre geste de tri. Ainsi, grâce aux efforts de chacun, la CCMP \ncollecte déjà près de 1080 tonnes annuellement dans vos bacs jaunes. \nMais nous pouvons et nous devons faire mieux. \nEn effet, les erreurs de tri demeurent encore trop importantes (27% des collectes \nen 2020), ce qui a un impact significatif sur l’environnement puisque les déchets \nnon recyclés sont enfouis mais également sur le coût du service payé par l’usager.\nC’est pourquoi, suite à un appel à projet national remporté par la CCMP, il vous \nsera possible dès le 1er janvier 2022 de déposer dans votre bac jaune l’ensemble \ndes emballages ménagers sans distinction : emballages en métal, en papier, \nen carton, briques alimentaires et surtout désormais tous les emballages \nplastiques. Les emballages en verre demeurent les seuls à être déposés dans \nles conteneurs spécialement installés sur le territoire.\nDésormais, n’hésitez plus :  \nsi c’est un emballage, il peut être recyclé !\nPour vous accompagner dans ce changement et éventuellement dissiper vos \nincertitudes sur le bon geste de tri, la CCMP a revu l’ensemble de ses supports de \ncommunication. Un nouveau gui de de tri, joint à ce courrier, vous précise ainsi \nles nouvelles consignes de tri. \nParce que la réduction des déchets concerne chacun d’entre nous, je compte \nsur votre mobilisation pour faire progresser le geste de tri sur le territoire et je \nvous remercie d’avance pour votre implication. \nAgissons ensemble pour le recyclage !\nMiribel, le 29 novembre 2021\nDÈS LE  \n1er janvier 2022 \nTOUS LES \nEMBALLAGES  \nET PAPIERS SE \nTRIENT !\nSi vous avez des questions sur les nouvelles consignes de tri,  \nvous pouvez consulter le site internet environnement.cc-miribel.fr  \nou nous contacter à l’adresse mail environnement@cc-miribel.fr  \nou par téléphone au 04 78 55 52 18.\nPrésidente de la CCMP\n", "publication_date": "20/06/1820"}