{"doc_id": "aHR0cDovL3d3dy5taXJpYmVsLmZyL3RlbGVjaGFyZ2VtZW50cy92aXZyZS1hLW1pcmliZWwvNzgxLXItZ2xlbWVudC1jb21wbGV0", "locations": [{"name": "Miribel", "uid": "FRCOMM01249", "url": "http://www.miribel.fr"}], "origin_url": "https://www.miribel.fr/telechargements/vivre-a-miribel/781-r-glement-complet/file", "text": " \n \n \nDEPARTEMENT DE L’AIN \nPLAN LOCAL D’URBANISME \n \nAgnès Dally-Martin - Etudes d’Urbanisme – Le Mollard 01160 St-Martin-du-Mont – tel-fax 04-74-35-54-35 \nREGLEMENT \n5 \nApprouvé le 27 janvier 1984 \nRévisé le 21 avril 1989 \n \nModifié le 17 avril 1992 \nModifié le 17 septembre 1993 \nMis à jour le 11 avril 1995 \nModifié le 21 avril 1995 \nModifié le 24 juin 1996 \nModifié le 30 mars 2001 \nModifié le 20 décembre 2001 \nModifié le 17 décembre 2004 \nModifié le 24 mars 2006 \n  \nRévisé le 3 juillet 2007 \n \nAgnès Dally-Martin - Etudes d’Urbanisme – Le Mollard 01160 St-Martin-du-Mont – tel-fax 04-74-35-54-35 \nE-Mail : Adallymartin@aol.com \n\n2 \nPLU de Miribel - Règlement - A. Dally-Martin Etudes d’Urbanisme \n \n \n \n \nSOMMAIRE \n \n \n \n \n \n \nCHAPITRE I - DISPOSITIONS GENERALES \npage 2 \n \n \nCHAPITRE II - DISPOSITIONS APPLICABLES  \n                         AUX ZONES URBAINES \npage 7 \n \n \nI - DISPOSITIONS APPLICABLES A LA ZONE UA \npage 8 \n \n \nII - DISPOSITIONS APPLICABLES A LA ZONE UB \npage 18 \n \n \nIII - DISPOSITIONS APPLICABLES A LA ZONE UC \npage 30 \n \n \nIV - DISPOSITIONS APPLICABLES A LA ZONE UM \npage 40 \n \n \nV - DISPOSITIONS APPLICABLES A LA ZONE UX \npage 50 \n \n \nVI - DISPOSITIONS APPLICABLES A LA ZONE UZ \npage 59 \n \n \nCHAPITRE III - DISPOSITIONS APPLICABLES  \n                          AUX ZONES A URBANISER (AU) \npage 64 \n \n \nCHAPITRE IV- DISPOSITIONS APPLICABLES \n                        AUX ZONES AGRICOLES (A) \npage 74 \n \n \nCHAPITRE V - DISPOSITIONS APPLICABLES \n                       AUX ZONES NATURELLES ET \n                       FORESTIERES (N) \npage 84 \n \n \nANNEXES - Définitions \npage 95 \n \n \n \n \n \n \n \n \n\n \nPLU de Miribel - Règlement - A. Dally-Martin Etudes d’Urbanisme \n3 \n \n \n \n \n \n \n \n \n \n \n \nCHAPITRE I \n \nDISPOSITIONS GENERALES \n \n \n \n\n \nPLU de Miribel - Règlement - A. Dally-Martin Etudes d’Urbanisme \n4 \nARTICLE 1 - CHAMP D’APPLICATION TERRITORIAL DU PLAN \n \nLe présent règlement et ses annexes, dont les dispositions s’imposent aux particuliers comme \naux personnes morales de droit public ou privé, s’appliquent au territoire de la commune \nde Miribel y compris les parties de ce territoire couvertes par des zones d’aménagement \nconcertées (ZAC). \n \n \nARTICLE 2 - EFFETS RESPECTIFS DU REGLEMENT ET DES AUTRES \n                    LEGISLATIONS ET REGLEMENTATIONS RELATIVES A \n                    L’OCCUPATION DU SOL \n \n• Les articles d'ordre public du Règlement National d'Urbanisme énumérés à l'article R 111-1 \ndu code de l'urbanisme, énumérés ci-dessous, demeurent applicables, à savoir : \n \n∗ Article R 111-2 concernant la sécurité et la salubrité publiques \n∗ Article R 111-3-2 concernant le patrimoine archéologique \n∗ Article R 111-4 concernant la desserte par les voies, les accès et le stationnement \n∗ Article R 111-14-2 : respect de l’environnement \n∗ Article R 111-15 : prise en compte des directives d’aménagement nationales \n∗ Article R 111-21 concernant la qualité architecturale et l’aspect extérieur. \n \n• Demeurent applicables les articles du code de l'urbanisme, notamment : \n \n∗ Articles L 122-1 et R 122-5 : nécessité de compatibilité avec les schémas de \ncohérence territoriale et les schémas de secteurs pour les opérations foncières et les \nopérations d’aménagement, ainsi que pour les autorisations prévues par la loi du 27-\n12-73 d’orientation du commerce et de l’artisanat \n∗ Article L 111-1-4 : inconstructibilité au voisinage des grands axes de circulation sauf \nlorsque l’intégration paysagère et fonctionnelle est démontrée dans le document \nd’urbanisme. \n∗ Articles L 421-3 et L 421-5 : conditions d'obtention du permis de construire \n(conformité du projet aux dispositions législatives et réglementaires, nécessité de \ntravaux sur les réseaux). \n∗ Article L 315-2-1 du code de l'urbanisme relatif au maintien des règles de lotissement \nau-delà des 10 ans à la demande des co-lotis (Trois lotissements concernés : Les \nEchets, Rue des Garines, Rue des Sources). \n \n• Les dispositions du présent règlement s’appliquent sans préjudice des prescriptions prévues \nau titre des législations spécifiques concernant l’occupation ou l’utilisation du sol notamment : \n \n∗ \nles servitudes d’utilité publique annexées au plan local d’urbanisme (PPR, ZPPAUP …), \n∗ \nles installations classées pour la protection de l’environnement. \n \n \n \n \n \n \n \n \n \n \n\n \nPLU de Miribel - Règlement - A. Dally-Martin Etudes d’Urbanisme \n5 \nARTICLE 3 - DIVISION DU TERRITOIRE EN ZONES \n \n♦ Le territoire couvert par le plan local d’urbanisme est divisé en : \n \nZones urbaines (U) auxquelles s’appliquent les dispositions du chapitre II du présent \nrèglement :  \n• Zones UA pour Miribel-centre avec un secteur UA a pour le quartier Saint-Martin \net Le Mas Rillier,  \n• Zones UB (avec des secteurs UB a, UB b, UB c, UB m et UB z),  \n• Zones UC,  \n• Zone UM,  \n• Zones UX,  \n• Zone UZ. \n \nZones à urbaniser (AU) auxquelles s’appliquent les dispositions du chapitre III du \nprésent règlement :  \n• \nZones 1 AU (avec un secteur 1 AU 1)  \n• \nZones 2 AU (avec un secteur 2 AU x). \n \nZones agricoles (A) auxquelles s’appliquent les dispositions du chapitre IV du présent \nrèglement : Zones A (ordinaires) avec un secteur A s (strict). \n \nZones naturelles et forestières (N) auxquelles s’appliquent les dispositions du \nchapitre V du présent règlement : Zones N avec les secteurs Nh (habitations), Nl (sports et \nloisirs) et Np (protection). \n \nCes différentes zones sont délimitées sur le plan et repérées par leurs indices respectifs. \n \n \n♦ Le plan Local d’Urbanisme définit également (articles R 123-11 et R 123-12 du code \nde l’Urbanisme) : \n \n∗ Les emplacements réservés aux voies, ouvrages publics, installations d’intérêt général, \net espaces verts. Ils sont délimités sur le plan et repérés par des numéros. Leur \ndestination, superficie et bénéficiaire sont consignés sur la liste annexe des \nemplacements réservés. \n \n \n∗ Les espaces boisés classés définis à l’article L 130-1, \n \n∗ Les éléments identifiés au titre de l'article L 123-1-7° du Code de l'urbanisme. \n \n \nARTICLE 4 - ADAPTATIONS MINEURES \n \nLes dispositions des articles 3 à 13 des règlements de chacune des zones ne peuvent faire \nl’objet que d’adaptations mineures (article L 123-1 du Code de l’Urbanisme) rendues \nnécessaires par la nature des sols, la configuration des parcelles ou le caractère des \nconstructions avoisinantes. \n \nLorsqu’un immeuble bâti existant n’est pas conforme aux dispositions édictées par le règlement \napplicable à la zone, l’autorisation d’exécuter des travaux ne peut être accordée que pour des \ntravaux qui ont pour objet d’améliorer la conformité de ces immeubles avec lesdites règles ou \nqui sont sans effet à leur égard. \n \n\n \nPLU de Miribel - Règlement - A. Dally-Martin Etudes d’Urbanisme \n6 \n(Par adaptation mineure, il faut entendre les assouplissements qui peuvent être apportés sans \naboutir à un changement du type d’urbanisation et sans porter atteinte aux droits des tiers, en \nexcluant tout écart important entre la règle et l’autorisation accordée). \n \n \nARTICLE 5 - RAPPELS DES DISPOSITIONS CONCERNANT \n                     L’ENSEMBLE DES ZONES \n \n \n• L’édification des clôtures est soumise à déclaration au titre de l’article L 441-2 du Code de \nl’urbanisme. \n \n• Les installations et travaux divers sont soumis à l’autorisation prévue aux articles  \n \nR 442-1 et suivants du Code de l’Urbanisme :  \n∗ parcs d’attractions, aires de jeux et de sports ouvertes au public \n∗ aires de stationnement ouvertes au public et dépôts de véhicules susceptibles de \ncontenir au moins 10 unités \n∗ garages collectifs de caravanes \n∗ affouillements et exhaussements des sols. \n \n \n• Tous travaux ayant pour effet de détruire un élément de paysage identifié par le PLU en \napplication du 7° de l’article L 123-1 et non soumis à un régime d’autorisation doivent faire \nl’objet d’une autorisation préalable au titre des installations et travaux divers (article L 442-2 \ndu Code de l’urbanisme).  \n \n• Les coupes et abattages d’arbres sont soumis à autorisation dans les espaces boisés classés \nfigurés au document graphique, à l’exception de ceux qui en sont dispensées par l’arrêté \npréfectoral du 18 septembre 1978. \n \n• Les défrichements sont soumis à autorisation dans les espaces boisés non classés à \nl’exception de ceux qui figurent à l’article L 311-2 du Code Forestier et interdits dans les \nespaces boisés classés. \n• Les démolitions sont soumises au permis de démolir dans les cas visés par l’article L 430-1 \ndu Code de l’Urbanisme.  \n \n• Au terme de l’article L 111-3 du Code de l’urbanisme, la reconstruction à l’identique d’un \nbâtiment détruit par un sinistre est autorisée nonobstant toute disposition d’urbanisme \ncontraire dès lors qu’il a été régulièrement édifié, sauf si le PLU en dispose autrement. \n \n• En raison du même article L 111-3 du code de l’urbanisme, le présent document autorise la \nrestauration d’un bâtiment dont il reste l’essentiel des murs porteurs lorsque son intérêt \narchitectural ou patrimonial en justifie le maintien et sous réserve de respecter les principales \ncaractéristiques de ce bâtiment. \n \n \n \n \n \n \n \n \n \n \n\n \nPLU de Miribel - Règlement - A. Dally-Martin Etudes d’Urbanisme \n7 \nARTICLE 6 - AMENAGEMENT AUX REGLES D’IMPLANTATION, DE \n                     HAUTEUR, ET DE DENSITE POUR CERTAINES \n                     CONSTRUCTIONS \n \nLes règles d’implantation par rapport aux voies et limites indiquées aux articles 6 et 7 du \nrèglement des zones ne sont pas applicables aux postes de détente, gaz, autocommutateurs, \nconstructions annexes, clôtures, abris, abris bus, etc ... dont la construction est envisagée par \nles services publics, leurs concessionnaires (EDF, GDF, Poste, Télécommunications, TDF, \nservices de voirie) ou les organismes exerçant une activité d’intérêt général. \n \nLes règles d'emprise au sol (article 9), de hauteur (article 10) et de densité (article 14) du \nrèglement des zones ne sont pas applicables aux équipements publics d’infrastructure et de \nsuperstructure.  \n \n\n \nPLU de Miribel - Règlement - A. Dally-Martin Etudes d’Urbanisme \n8 \n \n \n \n \n \n \n \n \n \n \n \n \n \nCHAPITRE II \n \nDISPOSITIONS APPLICABLES  \nAUX ZONES URBAINES \n \n \n \n \n \nSont classés en zones urbaines, les secteurs déjà urbanisés et les secteurs où les équipements \npublics existants ou en cours de réalisation ont une capacité suffisante pour desservir les \nconstructions à implanter. \n \nLes zones U sont immédiatement constructibles. \n\n \nPLU de Miribel - Règlement - A. Dally-Martin Etudes d’Urbanisme \n9 \n \n \n \n \n \nI - DISPOSITIONS APPLICABLES A LA ZONE UA \n \n \n \n \nLes zones UA correspondent aux noyaux anciens et denses : \n∗ Zone UA pour Miribel-centre, \n∗ Secteur UA a pour Saint-Martin et Le Mas Rillier. \n \nLes constructions sont édifiées à l'alignement des voies mais parfois en retrait, et en ordre \ncontinu ou discontinu. \n \nCette zone est équipée des réseaux publics. \n \nElle est multi-fonctionnelle : elle a vocation à comprendre des habitations, des commerces, des \nservices, des équipements publics et des activités non nuisantes.  \n \nLa ZPPAUP recouvre la zone UA et le secteur UAa. Ses prescriptions complètent celles du PLU \n(servitude d'utilité publique). \nLe PPRN les concerne également (servitude d'utilité publique). \nLes prescriptions de ces documents sont donc à respecter. \n____________________________________________ \n \n \nARTICLE UA 1 - OCCUPATIONS ET UTILISATIONS DU SOL  \n                          INTERDITES \n \n♦ Sont interdits les constructions et établissements qui, par leur destination, leur nature, leur \nimportance, leur fréquentation induite ou leur aspect sont incompatibles avec la salubrité, la \ntranquillité, la sécurité, la bonne tenue et le caractère architectural du secteur. \n \n♦ Sont interdites les occupations et utilisations du sol suivantes : \n \n∗ Les constructions à usage industriel ou artisanal d'une surface hors œuvre nette \nsupérieure à 200 m2. \n∗ Les constructions à usage commercial d'une surface de vente supérieure à 300 m2 \n∗ les transformations des surfaces commerciales en une autre destination dans la zone \ncommerciale renforcée (entre la rue du Général Degoutte et la rue du Rhône /montée \nde la Grande Perrière). \n∗ Les installations classées pour la protection de l'environnement excepté celles admises à \nl'article UA 2. \n∗ les constructions à usage agricole excepté celles autorisées à l'article UA 2 \n∗ le stationnement hors garage (habitation  permanente de ses utilisateurs) supérieur à 3 \nmois par an (consécutifs ou non) de caravanes isolées.  \n∗ les dépôts de véhicules hors d’usage et de matériaux inertes. \n∗ les carrières. \n \n\n \nPLU de Miribel - Règlement - A. Dally-Martin Etudes d’Urbanisme \n10 \nARTICLE UA 2 - OCCUPATIONS ET UTILISATIONS DU SOL SOUMISES \n                          A DES CONDITIONS PARTICULIERES \n \n♦ Les installations classées quelques soit leur régime ne sont admises que si elles sont \ncompatibles avec le caractère et la vocation de la zone UA. \n \n♦ Dans le secteur UA a les extensions de constructions à usage agricole existantes sont admises \ndans la limite de 20%. \n  \n♦ Les affouillements, écrêtements et exhaussements de sol sont admis s’ils sont nécessaires aux \nconstructions ou aux aménagements compatibles avec la vocation de la zone, ou lorsqu’ils \nsont réalisés pour lutter contre les eaux de ruissellement et pluviales (sous conditions \nd'admission par le PPR). \n \n♦ Le long de la Grande Rue, entre la rue du Général Degoutte et la rue du Rhône /Montée de la \nGrande Perrière (zone commerciale renforcée ZCR), les constructeurs doivent obligatoirement \naffecter les rez-de-chaussées des constructions à un usage commercial et de services. \n \n♦ Dans l'emprise de la SNCF, sont admises les constructions d'outillage nécessaires au \nfonctionnement du service public et dont l'implantation est commandée par des impératifs \ntechniques de l'exploitation ferroviaire. \n \n \nARTICLE UA 3 – DESSERTE DES TERRAINS PAR LES VOIES PUBLIQUES \n                           OU PRIVEES \n \n1 - ACCES \n \n♦ Les occupations et utilisations du sol peuvent être refusées sur des terrains qui ne seraient pas \ndesservis par des voies publiques ou privées dans des conditions répondant : \n∗ \nà l'importance ou à la destination de l'immeuble ou de l'ensemble d'immeubles \nenvisagé, et notamment si les caractéristiques de ces voies rendent difficile \nl'enlèvement des ordures ménagères, la circulation ou l'utilisation des engins de lutte \ncontre l'incendie, des engins de déneigement,  \n∗ \naux impératifs de la protection civile. \n \n♦ Elles peuvent également être refusées si les accès présentent un risque pour la sécurité des \nusagers des voies publiques ou pour celle des personnes utilisant ces accès. Cette sécurité doit \nêtre appréciée compte tenu, notamment de la position des accès, de leur configuration ainsi \nque de la nature et de l'intensité du trafic. \n \n♦ Le nombre des accès sur les voies publiques peut être limité dans l’intérêt de la sécurité. \n \n♦ Lorsque le terrain est riverain de deux ou plusieurs voies publiques, les accès doivent être \naménagés sur la voie où les risques encourus par les usagers des voies publiques  ou par les \npersonnes utilisant les accès sont les moindres. \n \n♦ Les occupations et utilisations du sol peuvent être refusées sur des terrains issus de divisions \nayant conduit à la création d’accès en nombre incompatible avec la sécurité. \n \n♦ Si les constructions projetées, publiques ou privées, sont destinées à recevoir du public, elles \ndoivent comporter des accès réservés aux piétons, indépendants des accès des véhicules. Ces \naccès pour piétons doivent être munis de dispositifs rendant ces constructions accessibles aux \nhandicapés physiques. \n\n \nPLU de Miribel - Règlement - A. Dally-Martin Etudes d’Urbanisme \n11 \n♦ La création d’accès automobiles à partir de voies piétonnes est interdite. \n \n♦ Si les accès charretiers doivent être équipés d’un système de fermeture (portail …) celui-ci sera \nsitué en retrait du domaine public d’au moins 5 mètres afin de ne pas entraver la libre \ncirculation, notamment celle des piétons. Un système d’automatisme de fonctionnement sera \nrecherché. \n \n \n2 – VOIRIE \n \n♦ Toute voie nouvelle ouverte à la circulation automobile doit être réalisée avec une emprise d’au \nmoins 8 mètres de largeur, à l'exclusion des impasses et des voies privées dans la mesure où \nles conditions de circulation le permettent. La largeur de la chaussée doit être adaptée à \nl’importance de l’opération. La voie doit comporter un cheminement piéton. \n \n♦ Les voies doivent avoir des caractéristiques adaptées à l'approche des véhicules de lutte contre \nl'incendie, aux engins de déneigement et d'enlèvement des ordures ménagères. \n \n♦ Les voies nouvelles se terminant en impasse et desservant plus de 5 logements doivent être \naménagées dans leur partie terminale de façon que les véhicules puissent aisément faire demi-\ntour (aire de retournement). \n \n \nARTICLE UA 4 - DESSERTE PAR LES RESEAUX PUBLICS \n \n♦ Alimentation en eau potable  \n \n∗ Toute construction à usage d'habitation ou qui requiert une alimentation en eau potable, doit \nêtre raccordée au réseau public de distribution d'eau potable par une conduite de \ncaractéristiques suffisantes, conformément aux dispositions réglementaires en vigueur. \n \n∗ L'utilisation de ressources en eau autres que celles provenant du réseau public (puisage, \n \npompage, captage) peut être admise en fonction des données locales à l'exclusion des usages \n \nsanitaires et de l'alimentation humaine. Une déclaration est nécessaire. \n \n∗ Toute construction dont l’activité peut présenter des risques de pollution vis à vis du réseau \npublic devra être équipée d’un dispositif agréé de protection contre les retours d’eau et devra \nse conformer à la réglementation en vigueur (disconnecteur, clapet anti-retour).  \n \n \n♦ Assainissement des eaux usées  \n \n∗ Toute construction occasionnant des rejets d'eaux usées doit être raccordée au réseau public \nd'assainissement d'eaux usées par un dispositif d'évacuation de type séparatif, conformément \naux dispositions réglementaires en vigueur. \n \n∗ L'évacuation des eaux usées d'origine artisanale, agricole et industrielle dans le réseau public \nd'assainissement, si elle est autorisée, doit être assortie d'un traitement approprié à la \ncomposition et à la nature des effluents. Une convention de déversement sera à établir avec la \ncollectivité. \n \n \n \n \n \n\n \nPLU de Miribel - Règlement - A. Dally-Martin Etudes d’Urbanisme \n12 \n♦ Assainissement des eaux pluviales et de ruissellement  \n \n∗ Toute construction doit être raccordée au réseau public d'assainissement d'eaux pluviales. \n \n∗ Toutefois, en l'absence de réseau ou en cas de réseau insuffisant, les eaux doivent : \n \n◊ soit être évacuées directement et sans stagnation vers un déversoir désigné par les \nservices techniques de la commune \n◊ soit être absorbées en totalité sur le terrain \n◊ soit faire l'objet d'une rétention sur le terrain. \n \n \n∗ L’imperméabilisation et le ruissellement engendrés par les opérations d’urbanisation devront \nêtre quantifiés, afin de mesurer les incidences sur les volumes d’eau à transiter, soit dans \nles réseaux, soit dans les cours d’eau. \n \n∗ L’autorité administrative doit pouvoir imposer des dispositifs adaptés à chaque cas et \npropres à réduire les impacts des rejets supplémentaires sur le milieu ou les réseaux \nexistants. \n \n∗ Le principe demeure que : \n \n◊ les aménagements ne doivent pas augmenter les débits de pointe des apports aux \nréseaux par rapport au site initial \n◊ un pré-traitement (débourbeur/déshuileur …) est demandé pour les opérations \nsignificatives d’habitat ou d’activité. \n \n \n♦ Electricité, télécommunications et autres réseaux câblés \n \n♦ Dans les secteurs couverts par la ZPPAUP, ces réseaux doivent être établis en souterrain. \n \n♦ Ailleurs, à chaque fois que les conditions techniques le permettent, les réseaux seront établis \nen souterrain. \n \n \nARTICLE UA 5 - CARACTERISTIQUES DES TERRAINS  \n \nNon réglementé. \n \n \nARTICLE UA 6 - IMPLANTATION DES CONSTRUCTIONS PAR \n                           RAPPORT AUX VOIES ET EMPRISES PUBLIQUES \n \n♦ Secteurs compris dans la ZPPAUP  : voir le document ZPPAUP. \n \nDans le secteur UA a, en l’absence d’alignements continus ou simples, les constructions doivent \nêtre implantées avec un retrait d’au moins 9 mètres par rapport de l’axe de la voie \n \n♦ Hors ZPPAUP, dans le secteur UA a, en l’absence d’alignements continus ou simples, les \nconstructions doivent être implantées avec un retrait d’au moins 9 mètres par rapport de l’axe de \nla voie \n \n \n \n\n \nPLU de Miribel - Règlement - A. Dally-Martin Etudes d’Urbanisme \n13 \n♦ Par ailleurs : \n \n∗ Les constructions doivent être implantées avec un retrait d'au mois 12 mètres par rapport \nà l'axe de la voie ferrée Lyon-Genève. \n∗ Une implantation différente peut être admise pour les bâtiments liés à l'exploitation \nferroviaire lorsque des impératifs techniques le justifient. \n \n \nARTICLE UA 7 - IMPLANTATION DES CONSTRUCTIONS PAR \n                          RAPPORT AUX LIMITES SEPARATIVES \n \n♦ Secteurs compris dans la ZPPAUP  : voir le document ZPPAUP. \n \n♦ Ailleurs, les constructions peuvent être implantées en ordre continu, sur les limites séparatives \naboutissant aux voies sur une profondeur maximale de 15 m à partir de l'alignement ou de la \nlimite qui s'y substitue. \n \n    Au-delà d'une profondeur de 15 m à partir de l'alignement ou de la limite qui s'y substitue : \n \n∗ Toute construction dont la hauteur, mesurée en limites séparatives, n'excède pas \n3,5 m doit être implantée en limite séparative ou à une distance minimale de 4 m de \nladite limite. \n \n∗ Toute construction dont la hauteur excède 3,5 m doit être implantée de telle façon \nque la distance comptée horizontalement de chacun de ses points au point de la limite \nparcellaire qui en est le plus proche soit au moins égale à la moitié de la différence de \nniveau entre ces deux points sans pouvoir être inférieure à 4 mètres \n            (D ≥ H/2 avec D ≥ 4). \n \n \nARTICLE UA 8 - IMPLANTATION DES CONSTRUCTIONS LES UNES \n                           PAR RAPPORT AUX AUTRES SUR UNE MEME \n                           PROPRIETE \n \nLes constructions non jointives sur un même tènement doivent être implantées de telle façon \nque la distance comptée horizontalement de tout point d'une construction à tout point de \nl'autre construction, soit au moins égale à la moitié de la hauteur de la plus haute des deux \nconstructions. \n \n \nARTICLE UA 9 - EMPRISE AU SOL \n \nLe coefficient d'emprise au sol est fixé à 0,50 en zone UA et à 0,40 dans le secteur UA a. \n \n \nARTICLE UA 10 - HAUTEUR MAXIMALE DES CONSTRUCTIONS \n \n♦ La hauteur des constructions est mesurée à partir du sol naturel existant, avant les travaux \nd'exhaussement ou d'affouillement nécessaires pour la réalisation du projet, jusqu'à l'égoût de \ntoiture. \n \n♦ Les ouvrages techniques, cheminées, et autres superstructures sont exclus du calcul de la \nhauteur. \n\n \nPLU de Miribel - Règlement - A. Dally-Martin Etudes d’Urbanisme \n14 \n♦ Dans la ZPPAUP : voir le document ZPPAUP. \n  \n♦ Hors ZPPAUP la hauteur maximale des constructions est fixée à 12 mètres en zone UA et à  \n    9 mètres dans le secteur UA a. \n \n♦ Une hauteur différente peut être admise ou imposée par l’autorité compétente lorsque les \nvolumes bâtis contigus le justifient, en particulier dans le cas d’une recherche d’unité \narchitecturale. \n \n \nARTICLE UA 11 - ASPECT EXTERIEUR DES CONSTRUCTIONS – \n                            AMENAGEMENTS DE LEURS ABORDS \n \nIl est rappelé que l’article R 111-21 du code de l’urbanisme est d’ordre public, il reste applicable \nen présence d’un PLU :  \n \n\"Le permis de construire peut être refusé ou n’être accordé que sous réserve de l’observation de prescriptions spéciales si \nles constructions, par leur situation, leur architecture, leurs dimensions ou l’aspect extérieur des bâtiments ou ouvrages à \nédifier ou à modifier, sont de nature à porter atteinte au caractère ou à l’intérêt des lieux avoisinants, aux sites, aux \npaysages naturels ou urbains ainsi qu’à la conservation des perspectives monumentales\". \n \nLorsqu'un projet est délibérément de nature à modifier fortement le site existant, ou à créer un \nnouveau paysage, l'aspect des constructions peut être apprécié selon des critères plus généraux \nque ceux ci-dessous détaillés. Le demandeur ou l'auteur du projet doit alors justifier d’une \nrecherche manifeste de qualité architecturale et d’insertion harmonieuse dans le site. \n \nLes prescriptions édictées ci-dessous doivent être complétées par celles de la ZPPAUP. \n \n \n♦ Spécificités pour la restauration du bâti ancien : \n \nEn cas de restauration du bâti ancien traditionnel régional, les éléments caractéristiques de \nl’architecture locale doivent être respectés et mis en valeur (matériaux de couverture et de \nfaçade, proportion des baies, aspects des menuiseries, volets et portes, aménagement des \nabords). \nLes éléments architecturaux significatifs doivent être conservés également : arcs, oeils de \nbœuf, colonnes, balcons, corniches …) ainsi que la composition initiale du bâtiment : répartition \net proportion verticale des ouvertures, bandeaux …. \n \n \n♦ Implantation et volume : \n \n∗ L'implantation, le volume et les proportions des constructions dans tous leurs éléments doivent \nêtre déterminés en tenant compte de l'environnement bâti et en s'y intégrant le mieux \npossible. \n \n \n∗ La construction doit s'adapter à la topographie naturelle du terrain afin de ne pas bouleverser \nle paysage. \n    La répartition des niveaux doit être en concordance avec la pente naturelle du terrain. \n \n \n∗ Constructions et aménagements doivent respecter les continuités de façades existantes, \norientations et niveaux de faîtage, ouvertures, alignements. \n \n∗ La pente des toits doit être comprise entre 30 et 45 % au-dessus de l’horizontale. \n \n \n\n \nPLU de Miribel - Règlement - A. Dally-Martin Etudes d’Urbanisme \n15 \n∗ Les toits à un seul pan ne sont tolérés que pour les bâtiments annexes s’appuyant sur les murs \nd’une construction existante ou les murs de clôture, ou comme élément de liaison. Ils doivent \nrespecter la pente définie ci-dessus. \n \n \n∗ Les toitures terrasses ne sont admises que dans deux cas : \n• Elles répondent à une nécessité technique absolue. \n• Elles correspondent à des éléments de liaison. \n \n \n∗ Un débord de toiture d’au moins 0,30 mètre est obligatoire sauf en limite séparative. Il pourra \nêtre inférieur pour les constructions d’une hauteur inférieure à 3 mètres à l'égoût. \n \n∗ Les pastiches d’une architecture archaïque ou étrangère à la région sont interdits. \n \n \n♦ Eléments de surface : \n \n∗ Les matériaux de couverture, les enduits, les ouvertures, les menuiseries et huisseries \nextérieures doivent être déterminés en tenant compte de leur environnement bâti. \n \n \n∗ Les murs en matériaux bruts (béton, parpaings) doivent être enduits ou peints. \n \n \n∗ L’utilisation du blanc pur et de teintes vives est interdite pour les enduits, et peintures de \nfaçades et de clôtures. Les teintes des façades peintes doivent être choisies parmi celles du \nnuancier de la ZPPAUP. \n \n \n∗ Les teintes des menuiseries doivent s'harmoniser avec la façade ou l'ensemble des menuiseries \nvoisines (voir nuancier de la ZPPAUP). \n \n \n∗ Les couvertures doivent être réalisées en matériaux ayant l’aspect de tuiles de teinte terre \ncuite naturelle, sauf pour les vérandas, dépendances de moins de 10 m2 au sol, serres. \n \n∗ Sont interdites les couvertures en tôle ondulée brute, bacs acier, fibro-ciment, plastique, \nbardeaux d’asphalte. \n \n∗  Les vérandas, panneaux solaires, serres et autres éléments d'architecture bioclimatique, \n   doivent être intégrés à l'enveloppe des constructions en évitant l'effet de superstructures \n   surajoutées.  \n \n∗ Les oriels ou bow-window sont interdits en limite de voies. \n \n∗ Pour des raisons d’esthétisme et de qualité paysagère, les antennes paraboliques ne devront \npas surplomber les rues, voies impasses, publiques ou privées, ni être installées sur les appuis \nde fenêtres et balcons. \n \n∗ Hors ZPPAUP, en cas de pose de volets roulants, en limite de voies privées ou publiques, les \ncoffres doivent impérativement être posés à l’intérieur des constructions ou former linteau \nintégré dans la maçonnerie. \n \n \n♦ Les clôtures : \n \n∗ Elles participent à la composition du paysage urbain. Il est exigé le plus grand soin quant au \n    choix des matériaux dont la mise en œuvre doit s’harmoniser avec celles des façades des \n    constructions voisines.  \n \n\n \nPLU de Miribel - Règlement - A. Dally-Martin Etudes d’Urbanisme \n16 \n     Elles doivent être d'aspect sobre, en concordance avec le paysage environnant et les usages \n     locaux : couleur, matériaux, hauteurs, essences végétales. \n \n \n∗ Secteurs compris dans la ZPPAUP : voir le document ZPPAUP. \n \n∗ Les murs pleins sont admis lorsqu'ils participent aux alignements continus ou simples évoqués \naux articles 6 et 7 précédents. \n \n∗ Sont proscrits les modèles « modernes », les pare-vues et les clôtures préfabriquées. \n \n∗ Les murs en matériaux bruts doivent être enduits ou peints. \n \n \n∗ Lors de réfection de murs anciens, les matériaux d’origine seront utilisés et l’aspect conservé. \n \n \n∗ Excepté pour les murs pleins anciens, la hauteur maximale des clôtures est fixée à 2 mètres. \n \n \n∗ Cependant, cette hauteur et l’aspect des clôtures peuvent être adaptées ou imposées par \nl'autorité compétente en fonction de la nature particulière de l'installation ou de la topographie \ndes lieux, et selon des critères de sécurité, de salubrité et d’environnement. \n \n \nARTICLE UA 12 – REALISATION D’AIRES DE STATIONNEMENT \n \n♦ Le stationnement des véhicules automobiles ou des deux roues doit correspondre aux besoins \ndes constructions et installations. \n \n♦ Il doit être assuré en dehors des voies publiques ou de desserte collective. \n \n♦ La superficie à prendre en compte pour le stationnement d'une voiture particulière est de 25 \nm², d’une longueur de 5 m et d’une largeur de 2,50 m sans les accès. Les places de \nstationnement peuvent être situées à l'intérieur ou à l'extérieur des constructions. \n \n♦ En cas d’impossibilité technique d’aménager sur le terrain de l’opération le nombre \nd’emplacements nécessaire au stationnement, le pétitionnaire devra satisfaire les obligations \nprévues par l’article L 421-3 du code de l’urbanisme. La collectivité se réserve le droit de \nrefuser cette opportunité si cette insuffisance de stationnement crée des problèmes de \ncirculation ou entraîne un stationnement excessif sur les voies publiques. \n \n♦ Dans le cas de changement d’affectation, d’extension de constructions existantes, seules \nseront prises en compte pour le calcul des besoins, les places supplémentaires nécessitées par \nl’opération. \n \n♦ Il est exigé au minimum : \n \n• Pour les constructions à usage d'habitation : \n \n◊ 2 places de stationnement par logement. \n \n \n◊ Pour les constructions et les lotissements comprenant au moins 3 logements, il est \nexigé en plus, pour les véhicules des visiteurs, une place par tranche indivisible de \n3 logements (soit 2 places pour un nombre de logements compris entre 4 et 6, 3 \nentre 7 et 9, etc …). \n \n \n \n\n \nPLU de Miribel - Règlement - A. Dally-Martin Etudes d’Urbanisme \n17 \n• Pour les autres usages : 1 place de stationnement pour 2 employés. \n \n• Pour l'accueil du public, de la clientèle, des visiteurs : \n \n∗ pour les constructions à usage de bureaux ou de services : 1 place par \ntranche indivisible de 50 m² de SHON. \n \n∗ pour les activités artisanales : une étude spécifique devra être produite pour les \nsurfaces nécessaires aux livraisons et aux véhicules de service. \n \n \n∗ pour les constructions à usage commercial : 1 place de stationnement par \ntranche de 50 m² de surface de vente. \n \n∗ pour les constructions et installations à usage hôtelier, à usage \nd'équipement collectif, d'accueil du public ou de restauration : \n \n◊ appelées à recevoir du public : 1 place par 20 m² de S.H.O.N. \n◊ destinées à l'hébergement : 1 place par chambre. \n◊ destinées à la restauration : 1 place par 10 m² de salle de restauration, café-bar. \n \n• Pour le stationnement des deux roues : \n∗ 1 m2 par logement collectif \n∗ 1 m2 par tranche de 50 m2 de bureaux \n∗ 2 places pour 100 m2 de surface commerciale \n \n• Dans la zone commerciale renforcée (ZCR), lors de création de nouvelles surfaces \ncommerciales, les places de stationnement ne sont pas exigées. \n \n \nARTICLE UA 13 – REALISATION D’ESPACES LIBRES, D’AIRES DE JEUX ET \n                             DE PLANTATIONS \n \n♦ Boisements à protéger : \n \nLes boisements à préserver tels qu'ils figurent au document graphique sont soumis aux \ndispositions de l'article L 123-1-7° du Code de l'Urbanisme qui les identifie comme éléments de \npaysage. \n \n \n♦ Obligation de planter et de réaliser des espaces libres : \n \n∗ Pour tout aménagement, la simplicité de réalisation est recommandée. \n \n∗ La végétation doit être choisie majoritairement parmi  les essences locales. La variété dans \nla composition est recommandée. \n \n \n∗ Les plantations existantes doivent être maintenues ou remplacées par des plantations \néquivalentes. \n \n∗ Les espaces libres et les aires de stationnement doivent être plantés à raison d'un arbre à \nhaute tige par 100 m2.  \n \n∗ Des écrans de verdure doivent être plantés pour masquer ou agrémenter certains \nbâtiments ou installations d'activités admises dans la zone mais dont l’impact visuel est \nnégatif (exemple : citernes de gaz). \n\n \nPLU de Miribel - Règlement - A. Dally-Martin Etudes d’Urbanisme \n18 \n∗ Les opérations comprenant au moins 3 logements doivent disposer d'espaces libres \ncommuns (non compris les aires de stationnement, voies de desserte, cheminements, \npistes cyclables) dont la superficie doit être au moins égale à 10 %  de la surface totale du \ntènement. \n    La moitié de cette superficie doit être plantée (espaces verts et/ou arbres). \n \n \nARTICLE UA 14 - COEFFICIENT D'OCCUPATION DU SOL \n   \n♦ Dans la zone UA, le COS est fixé à 1. \n \n♦ Dans le secteur UA a, le COS est fixé à 0,40. \n \n♦ Le COS n'est pas applicable dans les cas suivants : \n \n∗ travaux de sauvegarde et de restauration de bâtiments anciens dans le volume existant. \n∗ travaux de reconstruction après sinistre. \n∗ travaux de construction ou d'aménagement de bâtiment affectés aux services publics. \n \n \n\n \nPLU de Miribel - Règlement - A. Dally-Martin Etudes d’Urbanisme \n19 \n \n \n \n \n \nII - DISPOSITIONS APPLICABLES A LA ZONE UB \n \n \n \nLa zone UB concerne les périphéries des noyaux anciens de Miribel-centre et du Mas-Rillier, et \nLes Echets. \n \nElle comprend plusieurs secteurs : \n∗ Secteur UB a pour la deuxième couronne de la périphérie de la zone UA (il circonscrit \ndes quartiers au tissu urbain plus aéré, qu'ils soient à majorité pavillonnaire ou \ncollectif), \n∗ Secteur UB b pour la périphérie de la zone centrale des hameaux. \n∗ Secteur UB c pour la zone de la Tourbière aux Echets. \n∗ Secteur UB m (médical) pour \"Bon Séjour …\", \n∗ Secteur UB z pour intégrer la ZAC du Clos des Cerisiers. \n \nLes constructions sont édifiées généralement en retrait par rapport aux voies, et en ordre \ndiscontinu (voir néanmoins les secteurs en ZPPAUP). \n \nCette zone est équipée des réseaux publics. \n \nElle est multi-fonctionnelle : elle a vocation à comprendre des habitations, des commerces, des \nservices, des équipements publics et des activités non nuisantes. Des activités agricoles sont \nencore présentes. \n \nLa ZPPAUP recouvre une partie de la zone UB et de ses secteurs. Ses prescriptions complètent \ncelles du PLU (servitude d'utilité publique). \nLe PPRN les concerne également (servitude d'utilité publique). \nLes prescriptions de ces documents sont donc à respecter. \n \n__________________________________________ \n \nARTICLE UB 1 - OCCUPATIONS ET UTILISATIONS DU SOL  \n                          INTERDITES \n \n♦ Dans toute la zone UB sont interdits : \n \n∗ Les constructions et établissements qui, par leur destination, leur nature, leur \nimportance, leur fréquentation induite ou leur aspect sont incompatibles avec la \nsalubrité, la tranquillité, la sécurité, la bonne tenue et le caractère architectural du \nsecteur. \n \n∗ Les constructions à usage industriel ou artisanal d'une surface hors œuvre nette \nsupérieure à 200 m2 \n \n∗ Les constructions à usage commercial d'une surface de vente supérieure à 300 m2. \n \n\n \nPLU de Miribel - Règlement - A. Dally-Martin Etudes d’Urbanisme \n20 \n∗ Les installations classées pour la protection de l'environnement excepté celles admises à \nl'article UB 2 \n∗ les constructions à usage agricole qui créent une unité nouvelle d'exploitation \n \n∗ le stationnement hors garage (habitation  permanente de ses utilisateurs) supérieur à 3 \nmois par an (consécutifs ou non) de caravanes isolées.  \n \n∗ les terrains de camping, de caravanage et d’habitations légères de loisirs \n \n∗ les dépôts de véhicules hors d’usage et de matériaux inertes \n \n∗ les carrières. \n \n♦ Les établissements recevant du public sont interdits dans une bande de 60 m de part et d’autre \ndes canalisations de gaz Ars-Mions. \n \n♦ En outre sont interdites dans les secteurs UB m et UB z : \n \n∗ les constructions à usage industriel, artisanal, commercial ou agricole \n∗ les installations classées. \n \n♦ En outre, sont interdits dans le secteur UB m : \n \n∗ les constructions non liées à l'activité médicale, paramédicale, et éducative \n \n∗ les équipements qui ne sont pas nécessaires à l'activité médicale, paramédicale, et \néducative \n \n∗ les logements qui ne sont pas nécessaires aux personnes concernées (personnel \nmédical, familles des malades et malades) par ces activités. \n \n♦ Toutes les activités économiques sont interdites dans le périmètre de protection rapprochée \ndes puits de captage d'eau potable. \n \n \nARTICLE UB 2 - OCCUPATIONS ET UTILISATIONS DU SOL SOUMISES \n                          A DES CONDITIONS PARTICULIERES \n \n♦ Dans la zone UB, les installations classées, quelques soit leur régime, ne sont admises que si \nelles sont compatibles avec le caractère et la vocation de la zone. \n \n♦ Dans l'emprise de la SNCF, sont admises les constructions d'outillage nécessaires au \nfonctionnement du service public et dont l'implantation est commandée par des impératifs \ntechniques de l'exploitation ferroviaire. \n  \n♦ Les affouillements, écrêtements et exhaussements de sol sont admis s’ils sont nécessaires aux \nconstructions ou aux aménagements compatibles avec la vocation de la zone, ou lorsqu’ils \nsont réalisés pour lutter contre les eaux de ruissellement et pluviales (sous conditions \nd'admission par le PPR). \n \n♦ Toutes les activités économiques doivent être compatibles avec la protection de la ressource en \neau potable dans le périmètre de protection éloignée des puits de captage. \n \n \n \n\n \nPLU de Miribel - Règlement - A. Dally-Martin Etudes d’Urbanisme \n21 \nARTICLE UB 3 – DESSERTE DES TERRAINS PAR LES VOIES PUBLIQUES \n                           OU PRIVEES \n \n1 – ACCES \n \n♦ Les occupations et utilisations du sol peuvent être refusées sur des terrains qui ne seraient pas \ndesservis par des voies publiques ou privées dans des conditions répondant : \n∗ \nà l'importance ou à la destination de l'immeuble ou de l'ensemble d'immeubles \nenvisagé, et notamment si les caractéristiques de ces voies rendent difficile \nl'enlèvement des ordures ménagères, la circulation ou l'utilisation des engins de lutte \ncontre l'incendie, des engins de déneigement,  \n∗ \naux impératifs de la protection civile. \n \n♦ Elles peuvent également être refusées si les accès présentent un risque pour la sécurité des \nusagers des voies publiques ou pour celle des personnes utilisant ces accès. Cette sécurité doit \nêtre appréciée compte tenu, notamment de la position des accès, de leur configuration ainsi \nque de la nature et de l'intensité du trafic. \n \n♦ Le nombre des accès sur les voies publiques peut être limité dans l’intérêt de la sécurité. \n \n♦ Lorsque le terrain est riverain de deux ou plusieurs voies publiques, les accès doivent être \naménagés sur la voie où les risques encourus par les usagers des voies publiques  ou par les \npersonnes utilisant les accès sont les moindres. \n \n♦ Les occupations et utilisations du sol peuvent être refusées sur des terrains issus de divisions \nayant conduit à la création d’accès en nombre incompatible avec la sécurité. \n \n♦ Si les constructions projetées, publiques ou privées, sont destinées à recevoir du public, elles \ndoivent comporter des accès réservés aux piétons, indépendants des accès des véhicules. Ces \naccès pour piétons doivent être munis de dispositifs rendant ces constructions accessibles aux \nhandicapés physiques. \n \n♦ Si les accès charretiers doivent être équipés d’un système de fermeture (portail …) celui-ci sera \nsitué en retrait du domaine public d’au moins 5 mètres afin de ne pas entraver la libre \ncirculation, notamment celle des piétons. Un système d’automatisme de fonctionnement sera \nrecherché. \n \n♦ Dans le secteur UB z, chaque tènement ne pourra être raccordé aux voiries internes que par un \naccès charretier maximum. \n \n \n2 – VOIRIE \n \n♦ Toute voie nouvelle ouverte à la circulation automobile doit être réalisée avec une emprise d’au \nmoins 8 mètres de largeur, à l'exclusion des impasses et des voies privées dans la mesure où \nles conditions de circulation le permettent. La largeur de la chaussée doit être adaptée à \nl’importance de l’opération. La voie doit comporter un cheminement piéton. \n \n♦ Les voies doivent avoir des caractéristiques adaptées à l'approche des véhicules de lutte contre \nl'incendie, aux engins de déneigement et d'enlèvement des ordures ménagères. \n \n♦ Les voies nouvelles se terminant en impasse et desservant plus de 5 logements, doivent être \naménagées dans leur partie terminale de façon que les véhicules puissent aisément faire demi-\ntour (aire de retournement). \n\n \nPLU de Miribel - Règlement - A. Dally-Martin Etudes d’Urbanisme \n22 \n♦ Dans le secteur UB z : \n \n∗ Toute voie nouvelle ouverte à la circulation automobile doit être réalisée avec une \nemprise d’au moins de 8 mètres de largeur, à l'exclusion des impasses et des voies \nprivées dans la mesure où les conditions de circulation le permettent.  \n \n∗ Les portails doivent être réalisés de telle sorte que les véhicules devant stationner avant \nde les franchir puissent le faire sans empiéter sur la chaussée. \n \n∗ Les rampes d'accès aux terrains situés en contre-haut ou en contre-bas des voies, ne \ndevront pas avoir une pente supérieure à 5% dans les 5 derniers mètres avant \nraccordement à la voie. \n \n \nARTICLE UB 4 - DESSERTE PAR LES RESEAUX PUBLICS \n \n♦ Alimentation en eau potable  \n \n∗ Toute construction à usage d'habitation ou qui requiert une alimentation en eau potable, doit \nêtre raccordée au réseau public de distribution d'eau potable par une conduite de \ncaractéristiques suffisantes, conformément aux dispositions réglementaires en vigueur. \n \n∗ L'utilisation de ressources en eau autres que celles provenant du réseau public (puisage, \n \npompage, captage) peut être admise en fonction des données locales à l'exclusion des usages \n \nsanitaires et de l'alimentation humaine. Une déclaration est nécessaire. \n \n∗ Toute construction dont l’activité peut présenter des risques de pollution vis à vis du réseau \npublic devra être équipée d’un dispositif agréé de protection contre les retours d’eau et devra \nse conformer à la réglementation en vigueur (disconnecteur, clapet anti-retour).  \n \n∗ Dans les périmètres de protection des puits de captage, la création de puits privés est \ninterdite. \n \n \n♦ Assainissement des eaux usées  \n \n∗ Toute construction occasionnant des rejets d'eaux usées doit être raccordée au réseau public \nd'assainissement d'eaux usées par un dispositif d'évacuation de type séparatif, conformément \naux dispositions réglementaires en vigueur. \n \n∗ L'évacuation des eaux usées d'origine artisanale, agricole et industrielle dans le réseau public \nd'assainissement, si elle est autorisée, doit être assortie d'un traitement approprié à la \ncomposition et à la nature des effluents. Une convention de déversement sera à établir avec la \ncollectivité. \n \n∗ En périmètre de protection rapprochée et éloignée des puits du Four à Chaux, l’assainissement \nnon collectif n'est pas être autorisé. \n \n \n♦ Assainissement des eaux pluviales et de ruissellement  \n \n• Généralités : \n. \n∗ Toute construction doit être raccordée au réseau public d'assainissement d'eaux \npluviales. \n\n \nPLU de Miribel - Règlement - A. Dally-Martin Etudes d’Urbanisme \n23 \n∗ Toutefois, en l'absence de réseau ou en cas de réseau insuffisant, les eaux doivent : \n◊ soit être évacuées directement et sans stagnation vers un déversoir désigné par les \nservices techniques de la commune \n◊ soit être absorbées en totalité sur le terrain \n◊ soit faire l'objet d'une rétention sur le terrain. \n \n∗ L’imperméabilisation et le ruissellement engendrés par les opérations d’urbanisation \ndevront être quantifiés, afin de mesurer les incidences sur les volumes d’eau à \ntransiter, soit dans les réseaux, soit dans les cours d’eau. \n \n∗ L’autorité administrative doit pouvoir imposer des dispositifs adaptés à chaque cas et \npropres à réduire les impacts des rejets supplémentaires sur le milieu ou les réseaux \nexistants. \n \n∗ Le principe demeure que : \n \n◊ les aménagements ne doivent pas augmenter les débits de pointe des apports aux \nréseaux par rapport au site initial \n◊ un pré-traitement (débourbeur/déshuileur …) est demandé pour les opérations \nsignificatives d’habitat ou d’activité. \n \n \n• Particularités des secteurs concernés par les périmètres de protection de captages publics \nd’eau potable : \nL’infiltration des eaux de ruissellement est interdite en périmètre de protection rapprochée et \néloignée des puits du Four à Chaux. \n \n \n♦ Electricité, télécommunications et autres réseaux câblés \n \n♦ Dans les secteurs couverts par la ZPPAUP, ces réseaux doivent être établis en souterrain. \n \n♦ Ailleurs, à chaque fois que les conditions techniques le permettent, les réseaux seront établis \nen souterrain. \n \n♦ Dans tous les cas, les réseaux doivent être établis en souterrain dans les opérations \nd'ensemble. \n \n \nARTICLE UB 5 - CARACTERISTIQUES DES TERRAINS  \n \nNon réglementé. \n \n \nARTICLE UB 6 - IMPLANTATION DES CONSTRUCTIONS PAR \n                           RAPPORT AUX VOIES ET EMPRISES PUBLIQUES \n \n♦ Secteurs compris dans la ZPPAUP : voir le document ZPPAUP. \n \n♦ En l’absence d’alignements continus ou simples, les constructions doivent être implantées avec \nun retrait d’au moins 9 mètres par rapport de l’axe de la voie \n \n♦ Dans le secteur UBa, et concernant les équipements publics scolaires et sportifs, des \nimplantations différentes sont admises pour les dépendances, les extensions de bâtiments \nexistants, et les bâtiments temporaires (bungalows …). \n\n \nPLU de Miribel - Règlement - A. Dally-Martin Etudes d’Urbanisme \n24 \n♦ Dans le secteur UB z, les constructions doivent être implantées avec un retrait minimum de 5 \nmètres par rapport à la limite de la voie ou la limite de propriété. \n \n♦ Par ailleurs : \n \n∗ Les constructions doivent être implantées avec un retrait d'au mois 12 mètres par rapport \nà l'axe de la voie ferrée Lyon-Genève. \n \n∗ Une implantation différente peut être admise pour les bâtiments liés à l'exploitation \nferroviaire lorsque des impératifs techniques le justifient. \n \n∗ L'implantation à l'alignement ou dans le prolongement des constructions existantes peut \nêtre imposée pour des raisons d'architecture et d'insertion dans le site. \n \n \nARTICLE UB 7 - IMPLANTATION DES CONSTRUCTIONS PAR \n                          RAPPORT AUX LIMITES SEPARATIVES \n \n♦ Secteurs compris dans la ZPPAUP  : voir le document ZPPAUP. \n \n♦ Ailleurs, les constructions doivent être implantées en retrait par rapport à la limite séparative. \n \nLa distance comptée horizontalement de tout point de la construction au point de la limite \nséparative qui en est le plus rapproché, doit être au moins égale à la moitié de la différence \nd'altitude entre ces deux points sans pouvoir être inférieure à 4 mètres (D = H/2 avec D ≥ 4). \n \nToutefois, les constructions peuvent être implantées en limite séparative dans les cas suivants : \n \n∗ elles constituent des bâtiments annexes à usage de dépendances (garage, abris ...) dont \nla hauteur, mesurée sur la limite séparative, n’excède pas 3,50 m comptés à partir du sol \nnaturel avant travaux, \n \n∗ elles s’appuient sur des constructions préexistantes elles-mêmes édifiées en limite \nséparatives sur le tènement voisin, \n \n \n∗ elles sont de volume et d’aspect homogène et édifiées simultanément sur des \ntènements contigus, \n \n∗ elles sont édifiées à l'alignement en application de l'article UB 6, \n \n \n∗ elles sont édifiées dans le cadre d’opérations d’ensemble et sur les seules limites \nséparatives internes de cette opération, \n∗ elles constituent des ouvrages techniques nécessaires au fonctionnement des \nconstructions autorisées, \n \n∗ elles correspondent à des impératifs techniques de l'exploitation ferroviaire. \n \n∗ en cas de reconstruction à l'identique après sinistre à condition qu’elle ne génère pas de  \n    problèmes de visibilité ou de sécurité \n \n∗ elles constituent des bâtiments temporaires liés aux équipements scolaires et sportifs dans le \nsecteur UBa.  \n \n \n\n \nPLU de Miribel - Règlement - A. Dally-Martin Etudes d’Urbanisme \n25 \nARTICLE UB 8 - IMPLANTATION DES CONSTRUCTIONS LES UNES \n                          PAR RAPPORT AUX AUTRES SUR UNE MEME \n                          PROPRIETE \n \n♦ Les constructions non jointives sur un même tènement doivent être implantées de telle \nfaçon que la distance comptée horizontalement de tout point d'une construction à tout point \nde l'autre construction, soit au moins égale à la moitié de la hauteur de la plus haute des \ndeux constructions. \n \n♦ Non réglementé pour les équipements scolaires et sportifs dans le secteur UBa. \n \n \nARTICLE UB 9 - EMPRISE AU SOL \n \n♦ Dans la zone UB et les secteurs UB a et UB b, le coefficient d'emprise au sol est fixé à 0,40. \n♦ Dans le secteur UB c, le coefficient d’emprise au sol est fixé à 0,15 \n♦ Dans le secteur UB m, il est fixé à 0,80. \n♦ Dans le secteur UB z, il n'est pas réglementé. \n \n \nARTICLE UB 10 - HAUTEUR MAXIMALE DES CONSTRUCTIONS \n \n♦ La hauteur des constructions est mesurée à partir du sol naturel existant, avant les travaux \nd'exhaussement ou d'affouillement nécessaires pour la réalisation du projet, jusqu'à l'égout de \ntoiture. \n \n♦ Les ouvrages techniques, cheminées, et autres superstructures sont exclus du calcul de la \nhauteur. \n  \n♦ La hauteur maximale des constructions est fixée de la manière suivante : \n \n• Dans la ZPPAUP : voir le document ZPPAUP. \n \n• En dehors de la ZPPAUP :  \n \n∗ Dans la zone UB : 12 mètres au centre-ville et 9 mètres aux Echets \n∗ Dans le secteur UB a : 9 mètres \n∗ Dans le secteur UB b à 7 mètres \n∗ Dans le secteur UB c à 7 mètres \n∗ Dans le secteur UB z à 7 mètres. \n \n♦ Une hauteur différente peut être admise ou imposée par l’autorité compétente lorsque les \nvolumes bâtis contigus le justifient, en particulier dans le cas d’une recherche d’unité \narchitecturale. \n \n♦ Dans le secteur UBa, une hauteur différente sera admise pour les constructions des \néquipements scolaires ou sportifs et pour les installations ou constructions d’intérêt général, \ndont la volumétrie appelle des solutions architecturales spécifiques. \n \n \n \n \n \n \n\n \nPLU de Miribel - Règlement - A. Dally-Martin Etudes d’Urbanisme \n26 \nARTICLE UB 11 - ASPECT EXTERIEUR DES CONSTRUCTIONS – \n                            AMENAGEMENTS DE LEURS ABORDS \n \nIl est rappelé que l’article R 111-21 du code de l’urbanisme est d’ordre public, il reste applicable \nen présence d’un PLU :  \n \n\"Le permis de construire peut être refusé ou n’être accordé que sous réserve de l’observation de prescriptions spéciales si \nles constructions, par leur situation, leur architecture, leurs dimensions ou l’aspect extérieur des bâtiments ou ouvrages à \nédifier ou à modifier, sont de nature à porter atteinte au caractère ou à l’intérêt des lieux avoisinants, aux sites, aux \npaysages naturels ou urbains ainsi qu’à la conservation des perspectives monumentales\". \n \nLorsqu'un projet est délibérément de nature à modifier fortement le site existant, ou à créer un \nnouveau paysage, l'aspect des constructions peut être apprécié selon des critères plus généraux \nque ceux ci-dessous détaillés. Le demandeur ou l'auteur du projet doit alors justifier d’une \nrecherche manifeste de qualité architecturale et d’insertion harmonieuse dans le site. \n \nNotamment, les prescriptions seront appréciées pour les constructions d'équipements scolaires ou \nsportifs dont la volumétrie appelle des solutions architecturales spécifiques, et pour les \ninstallations ou constructions d'intérêt général. \n \nLes prescriptions édictées ci-dessous doivent être complétées par celles de la ZPPAUP. \n \n \n♦ Spécificités pour la restauration du bâti ancien : \n \nEn cas de restauration du bâti ancien traditionnel régional, les éléments caractéristiques de \nl’architecture locale doivent être respectés et mis en valeur (matériaux de couverture et de \nfaçade, proportion des baies, aspects des menuiseries, volets et portes, aménagement des \nabords). \n \nLes éléments architecturaux significatifs doivent être conservés également : arcs, oeils de \nbœuf, colonnes, balcons, corniches …) ainsi que la composition initiale du bâtiment : répartition \net proportion verticale des ouvertures, bandeaux …. \n  \n \n♦ Implantation et volume : \n \n∗ L'implantation, le volume et les proportions des constructions dans tous leurs éléments doivent \nêtre déterminés en tenant compte de l'environnement bâti et en s'y intégrant le mieux \npossible. \n \n \n∗ La construction doit s'adapter à la topographie naturelle du terrain afin de ne pas bouleverser \nle paysage. \n    La répartition des niveaux doit être en concordance avec la pente naturelle du terrain. \n \n \n∗ Constructions et aménagements doivent respecter les continuités de façades existantes, \norientations et niveaux de faîtage, ouvertures, alignements. \n \n∗ La pente des toits doit être comprise entre 30 et 45 % au-dessus de l’horizontale. \n \n∗ Les toits à un seul pan ne sont tolérés que pour les bâtiments annexes s’appuyant sur les murs \nd’une construction existante ou les murs de clôture, ou comme élément de liaison. Ils doivent \nrespecter la pente définie ci-dessus. \n \n \n \n \n \n \n\n \nPLU de Miribel - Règlement - A. Dally-Martin Etudes d’Urbanisme \n27 \n∗ Les toitures terrasses ne sont admises que dans deux cas : \n• Elles répondent à une nécessité technique absolue. \n• Elles correspondent à des éléments de liaison. \n \n \n∗ Un débord de toiture d’au moins 0,30 mètre est obligatoire sauf en limite séparative. Il pourra \nêtre inférieur pour les constructions d’une hauteur inférieure à 3 mètres à l'égout. \n \n∗ Dans le secteur UB z, les toitures doivent avoir leur faîtage principal parallèle ou \nperpendiculaire aux limites entre lots. \n \n∗ Les pastiches d’une architecture archaïque ou étrangère à la région sont interdits. \n \n \n♦ Eléments de surface : \n \n∗ Les matériaux de couverture, les enduits, les ouvertures, les menuiseries et huisseries \nextérieures doivent être déterminés en tenant compte de leur environnement bâti. \n \n \n∗ Les murs en matériaux bruts (béton, parpaings) doivent être enduits ou peints. \n \n \n∗ L’utilisation du blanc pur et de teintes vives est interdite pour les enduits, et peintures de \nfaçades et de clôtures. Les teintes des façades peintes doivent être choisies parmi celles du \nnuancier de la ZPPAUP. \n \n \n∗ Les teintes des menuiseries doivent s'harmoniser avec la façade ou l'ensemble des menuiseries \nvoisines (voir nuancier de la ZPPAUP). \n \n \n∗ Les couvertures doivent être réalisées en matériaux ayant l’aspect de tuiles de teinte terre \ncuite naturelle, sauf pour les vérandas, dépendances de moins de 10 m2 au sol, serres. \n \n∗ Sont interdites les couvertures en tôle ondulée brute, bacs acier, fibro-ciment, plastique, \nbardeaux d’asphalte. \n \n∗  Les vérandas, panneaux solaires, serres et autres éléments d'architecture bioclimatique, \n   doivent être intégrés à l'enveloppe des constructions en évitant l'effet de superstructures \n   surajoutées. \n \n∗ Les oriels ou bow-window sont interdits en limite de voies. \n \n∗ Pour des raisons d’esthétisme et de qualité paysagère, les antennes paraboliques ne devront \npas surplomber les rues, voies impasses, publiques ou privées, ni être installées sur les appuis \nde fenêtres et balcons. \n \n∗ Hors ZPPAUP, en cas de pose de volets roulants, en limite de voies privées ou publiques, les \ncoffres doivent impérativement être posés à l’intérieur des constructions ou former linteau \nintégré dans la maçonnerie. \n \n \n♦ Les clôtures : \n \n∗ Elles participent à la composition du paysage urbain. Il est exigé le plus grand soin quant au \n    choix des matériaux dont la mise en œuvre doit s’harmoniser avec celles des façades des \n    constructions voisines.  \n     Elles doivent être d'aspect sobre, en concordance avec le paysage environnant et les usages \n     locaux : couleur, matériaux, hauteurs, essences végétales. \n\n \nPLU de Miribel - Règlement - A. Dally-Martin Etudes d’Urbanisme \n28 \n∗ Dans la ZPPAUP : voir le document ZPPAUP. \n \n∗ Hors ZPPAUP :  \n \no Les clôtures peuvent être constituées : \n♣ d’un simple grillage, avec ou sans soubassement apparent d'une hauteur \nmaximale de 0,40 mètre, doublé d’une haie vive d’essence régionale \n♣ ou, en limite de voirie, d'un mur plein s'il est intégré à une trame bâtie ou en \ncontinuité d'autres murs de clôtures. \n \no La hauteur maximale des clôtures est fixée à 1,80 mètre. \n \n∗ Dans le secteur UB z : \n \no En bordure des voies, places et espaces verts, les murs de clôture sont interdits. Les \nclôtures doivent être constituées d'une haie vive doublée ou non d'un grillage qui doit \nêtre implanté derrière la haie, à 1 mètre en retrait de la limite de la voie ou de l'espace \nvert. \n \no Pour les clôtures entre lots, dans le cas éventuel d'une partie en muret plein, la \nhauteur maximum de celui-ci sera de 0,40 mètres. L'enduit sera obligatoire. \n \n∗ Dans tous les cas : \n \no Sont proscrits les modèles « modernes », les pare-vues et les clôtures préfabriquées. \n \no Les murs en matériaux bruts doivent être enduits ou peints. \n \no Lors de réfection de murs anciens, les matériaux d’origine doivent être utilisés et l’aspect \nconservé. \n \n \n∗ La hauteur et l’aspect des clôtures peuvent être adaptées ou imposées par l'autorité \ncompétente en fonction de la nature particulière de l'installation ou de la topographie des lieux, \net selon des critères de sécurité, de salubrité et d’environnement. \n \n \nARTICLE UB 12 – REALISATION D’AIRES DE STATIONNEMENT \n \n♦ Le stationnement des véhicules automobiles ou des deux roues doit correspondre aux besoins \ndes constructions et installations. \n \n♦ Il doit être assuré en dehors des voies publiques ou de desserte collective, excepté pour les \néquipements scolaires et sportifs dans le secteur UBa. \n \n♦ La superficie à prendre en compte pour le stationnement d'une voiture particulière est de 25 \nm², d’une longueur de 5 m et d’une largeur de 2,50 m sans les accès. Les places de \nstationnement peuvent être situées à l'intérieur ou à l'extérieur des constructions. \n \n♦ En cas d’impossibilité technique d’aménager sur le terrain de l’opération le nombre \nd’emplacements nécessaire au stationnement, le pétitionnaire devra satisfaire les obligations \nprévues par l’article L 421-3 du code de l’urbanisme. La collectivité se réserve le droit de \nrefuser cette opportunité si cette insuffisance de stationnement crée des problèmes de \ncirculation ou entraîne un stationnement excessif sur les voies publiques. \n \n\n \nPLU de Miribel - Règlement - A. Dally-Martin Etudes d’Urbanisme \n29 \n♦ Dans le cas de changement d’affectation, d’extension de constructions existantes, seules \nseront prises en compte pour le calcul des besoins, les places supplémentaires nécessitées par \nl’opération. \n \n♦ Il est exigé au minimum : \n \n• Pour les constructions à usage d'habitation : \n \n◊ 2 places de stationnement par logement. \n \n \n◊ Pour les constructions et les lotissements comprenant au moins 3 logements, il est \nexigé en plus, pour les véhicules des visiteurs, une place par tranche indivisible de \n3 logements (soit 2 places pour un nombre de logements compris entre 4 et 6, 3 \nentre 7 et 9, etc …). \n \n• Pour les autres usages : 1 place de stationnement pour 2 employés. \n \n• Pour l'accueil du public, de la clientèle, des visiteurs : \n \n∗ pour les constructions à usage de bureaux ou de services : 1 place par \ntranche indivisible de 50 m² de SHON. \n \n∗ pour les activités artisanales : une étude spécifique devra être produite pour les \nsurfaces nécessaires aux livraisons et aux véhicules de service. \n \n \n∗ pour les constructions à usage commercial : 1 place de stationnement par \ntranche de 50 m² de surface de vente. \n \n∗ pour les constructions et installations à usage hôtelier, à usage \nd'équipement collectif, d'accueil du public ou de restauration : \n \n◊ appelées à recevoir du public : 1 place par 20 m² de SHON. \n◊ destinées à l'hébergement : 1 place par chambre. \n◊ destinées à la restauration : 1 place par 10 m² de salle de restauration, café-bar. \n \n \n• Pour le stationnement des deux roues : \n∗ 1 m2 par logement collectif \n∗ 1 m2 par tranche de 50 m2 de bureaux \n∗ 2 places pour 100 m2 de surface commerciale \n \n \nARTICLE UB 13 – REALISATION D’ESPACES LIBRES, D’AIRES DE JEUX ET \n                             DE PLANTATIONS \n \n♦ Boisements à protéger : \nLes boisements à préserver tels qu'ils figurent au document graphique sont soumis aux \ndispositions de l'article L 123-1-7° du Code de l'Urbanisme qui les identifie comme éléments de \npaysage. \n \n \n♦ Espaces boisés classés : \nLes espaces boisés classés à conserver ou à créer, tels qu'ils figurent au document graphique sont \nsoumis aux dispositions de l'article L 130-1 du Code de l'Urbanisme qui garantit leur préservation \nintégrale. \n \n\n \nPLU de Miribel - Règlement - A. Dally-Martin Etudes d’Urbanisme \n30 \n♦ Obligation de planter et de réaliser des espaces libres : \n \n∗ Pour tout aménagement, la simplicité de réalisation est recommandée. \n \n∗ La végétation doit être choisie majoritairement parmi  les essences locales. La variété dans \nla composition est recommandée. \n \n \n∗ Les plantations existantes doivent être maintenues ou remplacées par des plantations \néquivalentes. \n \n∗ Les espaces libres et les aires de stationnement doivent être plantés à raison d'un arbre à \nhaute tige par 100 m2.  \n \n∗ Lorsque la zone UB jouxte la zone UX, la zone de retrait de 4 mètres minimums le long des \nlimites parcellaires doit être plantée pour jouer le rôle de \"zone tampon\" (haies arbustives \net/ou arbres à hautes tiges). \n \n∗ Des écrans de verdure doivent être plantés pour masquer ou agrémenter certains \nbâtiments ou installations d'activités admises dans la zone mais dont l’impact visuel est \nnégatif (exemple : citernes de gaz). \n \n∗ Les opérations comprenant au moins 3 logements doivent disposer d'espaces libres \ncommuns (non compris les aires de stationnement, voies de desserte, cheminements, \npistes cyclables) dont la superficie doit être au moins égale à 10 %  de la surface totale du \ntènement. \n    La moitié de cette superficie doit être plantée (espaces verts et/ou arbres). \n \n∗ Dans le secteur UB z, les clôtures doivent être constituées d'une haie vive doublée ou non \nd'un grillage qui doit être implanté derrière la haie, à 1 mètre en retrait de la limite de la \nvoie ou de l'espace vert. \n \n \nARTICLE UB 14 - COEFFICIENT D'OCCUPATION DU SOL \n   \n♦ Dans la zone UB le COS est fixé à 0,60. \n \n♦ Dans le secteur UB a, il est fixé à 0,40. \n \n♦ Dans le secteur UB b, il est fixé à 0,50. \n \n♦ Dans le secteur UB c, il est fixé à 0,20. \n \n♦ Dans le secteur UB m, il n’est pas défini. \n \n♦ Dans le secteur UB z, il est fixé à 0,30. \n \n♦ Ces coefficients d'occupation du sol ne s'appliquent pas dans les cas suivants : \n \n∗ travaux de sauvegarde et de restauration de bâtiments anciens dans le volume existant \n∗ travaux de reconstruction après sinistre \n∗ travaux de construction ou d'aménagement de bâtiment affectés aux services publics \n \n \n\n \nPLU de Miribel - Règlement - A. Dally-Martin Etudes d’Urbanisme \n31 \n \n \n \n \n \nIII - DISPOSITIONS APPLICABLES A LA ZONE UC \n \n \n \nLa zone UC circonscrit les pentes bâties de la Côtière. \n \nLes constructions sont édifiées généralement en retrait par rapport aux voies, et en ordre \ndiscontinu. \n \nCette zone est équipée des réseaux publics. \n \nElle est multi-fonctionnelle : elle a vocation à comprendre des habitations, des commerces, des \nservices, des équipements publics et des activités non nuisantes. Des activités agricoles sont \nencore présentes. \n \nLa ZPPAUP recouvre une partie de la zone UC. Ses prescriptions complètent celles du PLU \n(servitude d'utilité publique). \nLe PPRN concerne également une partie de la zone UC (servitude d'utilité publique). \nLes prescriptions de ces documents sont donc à respecter. \n \n__________________________________________ \n \nARTICLE UC 1 - OCCUPATIONS ET UTILISATIONS DU SOL  \n                          INTERDITES \n \nSont interdites les occupations et utilisations du sol suivantes : \n \n∗ Les constructions à usage industriel ou artisanal d'une surface hors œuvre nette \nsupérieure à 200 m2 \n \n∗ Les constructions à usage commercial \n \n∗ Les constructions à usage agricole qui créent une unité nouvelle d'exploitation \n \n∗ Les installations classées pour la protection de l'environnement excepté celles admises à \nl'article UC 2 \n \n∗ le stationnement hors garage (habitation  permanente de ses utilisateurs) supérieur à 3 \nmois par an (consécutifs ou non) de caravanes isolées.  \n \n \n∗ les terrains de camping, de caravanage et d’habitations légères de loisirs \n \n \n∗ les dépôts de véhicules hors d’usage et de matériaux inertes \n \n∗ les carrières. \n \n \n \n\n \nPLU de Miribel - Règlement - A. Dally-Martin Etudes d’Urbanisme \n32 \nARTICLE UC 2 - OCCUPATIONS ET UTILISATIONS DU SOL SOUMISES \n                          A DES CONDITIONS PARTICULIERES \n \n♦ Les constructions à usage d'activités artisanales, industrielles, agricoles, de commerces, les \ninstallations et travaux divers, les installations classées pour la protection de l'environnement, \npeuvent être refusés dans la mesure où, par leur nature et leur fréquentation induite, ils \nrisquent de nuire à la sécurité, la salubrité, la tranquillité et à la bonne ordonnance des \nquartiers environnants. \n \n♦ Les installations classées quelques soit leur régime ne sont admises que si elles sont \ncompatibles avec le caractère et la vocation de la zone UC. \n  \n♦ Dans l'emprise de la SNCF, sont admises les constructions d'outillage nécessaires au \nfonctionnement du service public et dont l'implantation est commandée par des impératifs \ntechniques de l'exploitation ferroviaire. \n \n♦ Les affouillements, écrêtements et exhaussements de sol sont admis s’ils sont nécessaires aux \nconstructions ou aux aménagements compatibles avec la vocation de la zone, ou lorsqu’ils \nsont réalisés pour lutter contre les eaux de ruissellement et pluviales dans le respect des \nprescriptions du PPRN. \n \n \nARTICLE UC 3 – DESSERTE DES TERRAINS PAR LES VOIES PUBLIQUES \n                           OU PRIVEES \n \n1 – ACCES \n \n♦ Les occupations et utilisations du sol peuvent être refusées sur des terrains qui ne seraient pas \ndesservis par des voies publiques ou privées dans des conditions répondant : \n∗ \nà l'importance ou à la destination de l'immeuble ou de l'ensemble d'immeubles \nenvisagé, et notamment si les caractéristiques de ces voies rendent difficile \nl'enlèvement des ordures ménagères, la circulation ou l'utilisation des engins de lutte \ncontre l'incendie, des engins de déneigement,  \n∗ \naux impératifs de la protection civile. \n \n♦ Elles peuvent également être refusées si les accès présentent un risque pour la sécurité des \nusagers des voies publiques ou pour celle des personnes utilisant ces accès. Cette sécurité doit \nêtre appréciée compte tenu, notamment de la position des accès, de leur configuration ainsi \nque de la nature et de l'intensité du trafic. \n \n♦ Le nombre des accès sur les voies publiques peut être limité dans l’intérêt de la sécurité. \n \n♦ Lorsque le terrain est riverain de deux ou plusieurs voies publiques, les accès doivent être \naménagés sur la voie où les risques encourus par les usagers des voies publiques  ou par les \npersonnes utilisant les accès sont les moindres. \n \n♦ Les occupations et utilisations du sol peuvent être refusées sur des terrains issus de divisions \nayant conduit à la création d’accès en nombre incompatible avec la sécurité. \n \n♦ Si les constructions projetées, publiques ou privées, sont destinées à recevoir du public, elles \ndoivent comporter des accès réservés aux piétons, indépendants des accès des véhicules. Ces \naccès pour piétons doivent être munis de dispositifs rendant ces constructions accessibles aux \nhandicapés physiques. \n \n\n \nPLU de Miribel - Règlement - A. Dally-Martin Etudes d’Urbanisme \n33 \n♦ Si les accès charretiers doivent être équipés d’un système de fermeture (portail …) celui-ci sera \nsitué en retrait du domaine public d’au moins 5 mètres afin de ne pas entraver la libre \ncirculation, notamment celle des piétons. Un système d’automatisme de fonctionnement sera \nrecherché. \n \n \n2 - VOIRIE \n \n♦ Toute voie nouvelle ouverte à la circulation automobile doit être réalisée avec une emprise d’au \nmoins 8 mètres de largeur, à l'exclusion des impasses et des voies privées dans la mesure où \nles conditions de circulation le permettent. La largeur de la chaussée doit être adaptée à \nl’importance de l’opération. \n \n♦ Les voies doivent avoir des caractéristiques adaptées à l'approche des véhicules de lutte contre \nl'incendie, aux engins de déneigement et d'enlèvement des ordures ménagères. \n \n♦ Les voies nouvelles se terminant en impasse et desservant plus de 5 logements, doivent être \naménagées dans leur partie terminale de façon que les véhicules puissent aisément faire demi-\ntour. \n \n♦ Les rampes d'accès aux terrains situés en contre-haut ou en contre-bas des voies, ne devront \npas avoir une pente supérieure à 5% dans les 5 derniers mètres avant raccordement à la voie. \n \n \nARTICLE UC 4 - DESSERTE PAR LES RESEAUX PUBLICS \n \n♦ Alimentation en eau potable  \n \n∗ Toute construction à usage d'habitation ou qui requiert une alimentation en eau potable, doit \nêtre raccordée au réseau public de distribution d'eau potable par une conduite de \ncaractéristiques suffisantes, conformément aux dispositions réglementaires en vigueur. \n \n∗ L'utilisation de ressources en eau autres que celles provenant du réseau public (puisage, \n \npompage, captage) peut être admise en fonction des données locales à l'exclusion des usages \n \nsanitaires et de l'alimentation humaine. Une déclaration est nécessaire. \n \n∗ Toute construction dont l’activité peut présenter des risques de pollution vis à vis du réseau \npublic devra être équipée d’un dispositif agréé de protection contre les retours d’eau et devra \nse conformer à la réglementation en vigueur (disconnecteur, clapet anti-retour).  \n \n \n♦ Assainissement des eaux usées  \n \n∗ Toute construction occasionnant des rejets d'eaux usées doit être raccordée au réseau public \nd'assainissement d'eaux usées par un dispositif d'évacuation de type séparatif, conformément \naux dispositions réglementaires en vigueur. \n \n∗ L'évacuation des eaux usées d'origine artisanale dans le réseau public d'assainissement, si elle \nest autorisée, doit être assortie d'un traitement approprié à la composition et à la nature des \neffluents. Une convention de déversement sera à établir avec la collectivité. \n \n \n \n \n \n\n \nPLU de Miribel - Règlement - A. Dally-Martin Etudes d’Urbanisme \n34 \n♦ Assainissement des eaux pluviales et de ruissellement  \n \n∗ Toute construction doit être raccordée au réseau public d'assainissement d'eaux pluviales. \n \n \n∗ Toutefois, en l'absence de réseau ou en cas de réseau insuffisant, les eaux doivent : \n \n◊ soit être évacuées directement et sans stagnation vers un déversoir désigné par les \nservices techniques de la commune \n◊ soit être absorbées en totalité sur le terrain excepté dans les secteurs concernés par le \nPPRN \n◊ soit faire l'objet d'une rétention sur le terrain. \n \n∗ L’imperméabilisation et le ruissellement engendrés par les opérations d’urbanisation devront \nêtre quantifiés, afin de mesurer les incidences sur les volumes d’eau à transiter, soit dans \nles réseaux, soit dans les cours d’eau. \n \n∗ L’autorité administrative doit pouvoir imposer des dispositifs adaptés à chaque cas et \npropres à réduire les impacts des rejets supplémentaires sur le milieu ou les réseaux \nexistants. \n \n∗ Le principe demeure que : \n \n◊ les aménagements ne doivent pas augmenter les débits de pointe des apports aux \nréseaux par rapport au site initial \n◊ un pré-traitement (débourbeur/déshuileur …) est demandé pour les opérations \nsignificatives d’habitat ou d’activité. \n \n \n♦ Electricité, télécommunications et autres réseaux câblés \n \n♦ Dans les secteurs couverts par la ZPPAUP, ces réseaux doivent être établis en souterrain. \n \n♦ Ailleurs, à chaque fois que les conditions techniques le permettent, les réseaux seront établis \nen souterrain. \n \n♦ Dans tous les cas, les réseaux doivent être établis en souterrain dans les opérations \nd'ensemble. \n \n \nARTICLE UC 5 - CARACTERISTIQUES DES TERRAINS  \n \nNon réglementé. \n \n \n \n \n \n \n \n \n \n \n \n\n \nPLU de Miribel - Règlement - A. Dally-Martin Etudes d’Urbanisme \n35 \nARTICLE UC 6 - IMPLANTATION DES CONSTRUCTIONS PAR \n                           RAPPORT AUX VOIES ET EMPRISES PUBLIQUES \n \n♦ Secteurs compris dans la ZPPAUP : voir le document ZPPAUP. \n \n♦ Ailleurs, les constructions doivent être implantées avec un retrait d'au moins 9 mètres par \nrapport à l'axe de la voie. \n \nToutefois les constructions peuvent être implantées à l'alignement dans un groupe de \nconstructions comprises dans une opération d'ensemble et édifiées le long de la voie de desserte \nintérieure. \n \n♦ Par ailleurs, une implantation différente peut être admise pour les bâtiments liés à \nl'exploitation ferroviaire lorsque des impératifs techniques le justifient. \n \n \nARTICLE UC 7 - IMPLANTATION DES CONSTRUCTIONS PAR \n                          RAPPORT AUX LIMITES SEPARATIVES \n \n♦ Secteurs compris dans la ZPPAUP : voir le document ZPPAUP. \n \n♦ Ailleurs, les constructions doivent être implantées en retrait par rapport à la limite séparative. \n \nLa distance comptée horizontalement de tout point de la construction au point de la limite \nséparative qui en est le plus rapproché, doit être au moins égale à la moitié de la différence \nd'altitude entre ces deux points sans pouvoir être inférieure à 4 mètres (D = H/2 avec D ≥ 4). \n \nToutefois, les constructions peuvent être implantées en limite séparative dans les cas suivants : \n \n∗ elles constituent des bâtiments annexes à usage de dépendances (garage, abris ...) dont \nla hauteur, mesurée sur la limite séparative, n’excède pas 3,50 m comptés à partir du sol \nnaturel avant travaux, \n \n∗ elles s’appuient sur des constructions préexistantes elles-mêmes édifiées en limite \nséparatives sur le tènement voisin, \n \n \n∗ elles sont de volume et d’aspect homogène et édifiées simultanément sur des \ntènements contigus, \n \n∗ elles sont édifiées à l'alignement en application de l'article UC 6, \n \n \n∗ elles sont édifiées dans le cadre d’opérations d’ensemble et sur les seules limites \nséparatives internes de cette opération, \n \n∗ elles constituent des ouvrages techniques nécessaires au fonctionnement des \nconstructions autorisées, \n \n∗ elles correspondent à des impératifs techniques de l'exploitation ferroviaire. \n \n∗ en cas de reconstruction à l'identique après sinistre à condition qu’elle ne génère pas de  \n    problèmes de visibilité ou de sécurité. \n \n \n\n \nPLU de Miribel - Règlement - A. Dally-Martin Etudes d’Urbanisme \n36 \nARTICLE UC 8 - IMPLANTATION DES CONSTRUCTIONS LES UNES \n                          PAR RAPPORT AUX AUTRES SUR UNE MEME \n                          PROPRIETE \n \nLes constructions non jointives sur un même tènement doivent être implantées de telle façon \nque la distance comptée horizontalement de tout point d'une construction à tout point de \nl'autre construction, soit au moins égale à la moitié de la hauteur de la plus haute des deux \nconstructions. \n \n \nARTICLE UC 9 - EMPRISE AU SOL \n \nLe coefficient d'emprise au sol est fixé à 0,15. \n \n \nARTICLE UC 10 - HAUTEUR MAXIMALE DES CONSTRUCTIONS \n \n♦ La hauteur des constructions est mesurée à partir du sol naturel existant, avant les travaux \nd'exhaussement ou d'affouillement nécessaires pour la réalisation du projet, jusqu'à l'égoût de \ntoiture. \n \n♦ Les ouvrages techniques, cheminées, et autres superstructures sont exclus du calcul de la \nhauteur. \n  \n♦ Dans la ZPPAUP : voir le document ZPPAUP. \n \n♦ Ailleurs, les bâtiments peuvent être élevés à une hauteur maximale de 7 mètres. \n \n♦ Une hauteur différente peut être admise ou imposée par l’autorité compétente lorsque les \nvolumes bâtis contigus le justifient, en particulier dans le cas d’une recherche d’unité \narchitecturale. \n \n \nARTICLE UC 11 - ASPECT EXTERIEUR DES CONSTRUCTIONS – \n                            AMENAGEMENTS DE LEURS ABORDS \n \nIl est rappelé que l’article R 111-21 du code de l’urbanisme est d’ordre public, il reste applicable \nen présence d’un PLU :  \n \n\"Le permis de construire peut être refusé ou n’être accordé que sous réserve de l’observation de prescriptions spéciales si \nles constructions, par leur situation, leur architecture, leurs dimensions ou l’aspect extérieur des bâtiments ou ouvrages à \nédifier ou à modifier, sont de nature à porter atteinte au caractère ou à l’intérêt des lieux avoisinants, aux sites, aux \npaysages naturels ou urbains ainsi qu’à la conservation des perspectives monumentales\". \n \nLorsqu'un projet est délibérément de nature à modifier fortement le site existant, ou à créer un \nnouveau paysage, l'aspect des constructions peut être apprécié selon des critères plus généraux \nque ceux ci-dessous détaillés. Le demandeur ou l'auteur du projet doit alors justifier d’une \nrecherche manifeste de qualité architecturale et d’insertion harmonieuse dans le site. \n \nLes prescriptions édictées ci-dessous doivent être complétées par celles de la ZPPAUP. \n \n \n \n \n\n \nPLU de Miribel - Règlement - A. Dally-Martin Etudes d’Urbanisme \n37 \n♦ Spécificités pour la restauration du bâti ancien : \n \nEn cas de restauration du bâti ancien traditionnel régional, les éléments caractéristiques de \nl’architecture locale doivent être respectés et mis en valeur (matériaux de couverture et de \nfaçade, proportion des baies, aspects des menuiseries, volets et portes, aménagement des \nabords). \nLes éléments architecturaux significatifs doivent être conservés également : arcs, oeils de \nbœuf, colonnes, balcons, corniches …) ainsi que la composition initiale du bâtiment : répartition \net proportion verticale des ouvertures, bandeaux …. \n  \n \n♦ Implantation et volume : \n \n∗ L'implantation, le volume et les proportions des constructions dans tous leurs éléments doivent \nêtre déterminés en tenant compte de l'environnement bâti et en s'y intégrant le mieux \npossible. \n \n \n∗ La construction doit s'adapter à la topographie naturelle du terrain afin de ne pas bouleverser \nle paysage. \n    La répartition des niveaux doit être en concordance avec la pente naturelle du terrain. \n \n \n∗ Les talus de déblais ne doivent pas excéder le rapport 1/1 entre leur hauteur et leur largeur au \npied. Les talus de remblai ne doivent pas excéder le rapport 1/2 entre leur hauteur et leur \nlargeur au pied. La crête ou le pied des talus doivent être situés à au moins 1 mètre des limites \nde propriété. \n \n∗ Constructions et aménagements doivent respecter les continuités de façades existantes, \norientations et niveaux de faîtage, ouvertures, alignements. \n \n∗ La pente des toits doit être comprise entre 30 et 45 % au-dessus de l’horizontale. \n \n \n∗ Les toits à un seul pan ne sont tolérés que pour les bâtiments annexes s’appuyant sur les murs \nd’une construction existante ou les murs de clôture, ou comme élément de liaison. Ils doivent \nrespecter la pente définie ci-dessus. \n \n \n∗ Les toitures terrasses ne sont admises que dans deux cas : \n• Elles répondent à une nécessité technique absolue. \n• Elles correspondent à des éléments de liaison. \n \n \n∗ Un débord de toiture d’au moins 0,30 mètre est obligatoire sauf en limite séparative. Il pourra \nêtre inférieur pour les constructions d’une hauteur inférieure à 3 mètres à l'égoût. \n \n∗ Les pastiches d’une architecture archaïque ou étrangère à la région sont interdits. \n \n \n♦ Eléments de surface : \n \n∗ Les matériaux de couverture, les enduits, les ouvertures, les menuiseries et huisseries \nextérieures doivent être déterminés en tenant compte de leur environnement bâti. \n \n \n∗ Les murs en matériaux bruts (béton, parpaings) doivent être enduits ou peints. \n \n \n∗ L’utilisation du blanc pur et de teintes vives est interdite pour les enduits, et peintures de \nfaçades et de clôtures. Les teintes des façades peintes doivent être choisies parmi celles du \nnuancier de la ZPPAUP. \n\n \nPLU de Miribel - Règlement - A. Dally-Martin Etudes d’Urbanisme \n38 \n∗ Les teintes des menuiseries doivent s'harmoniser avec la façade ou l'ensemble des menuiseries \nvoisines (voir nuancier de la ZPPAUP). \n \n \n∗ Les couvertures doivent être réalisées en matériaux ayant l’aspect de tuiles de teinte terre \ncuite naturelle, sauf pour les vérandas, dépendances de moins de 10 m2 au sol, serres. \n \n∗ Sont interdites les couvertures en tôle ondulée brute, bacs acier, fibro-ciment, plastique, \nbardeaux d’asphalte. \n \n∗  Les vérandas, panneaux solaires, serres et autres éléments d'architecture bioclimatique, \n   doivent être intégrés à l'enveloppe des constructions en évitant l'effet de superstructures \n   surajoutées. \n \n∗ Les oriels ou bow-window sont interdits en limite de voies. \n \n∗ Pour des raisons d’esthétisme et de qualité paysagère, les antennes paraboliques ne devront \npas surplomber les rues, voies impasses, publiques ou privées, ni être installées sur les appuis \nde fenêtres et balcons. \n \n∗ Hors ZPPAU, en cas de pose de volets roulants, en limite de voies privées ou publiques, les \ncoffres doivent impérativement être posés à l’intérieur des constructions ou former linteau \nintégré dans la maçonnerie. \n \n \n♦ Les clôtures : \n \n∗ Elles participent à la composition du paysage urbain. Il est exigé le plus grand soin quant au \n    choix des matériaux dont la mise en œuvre doit s’harmoniser avec celles des façades des \n    constructions voisines.  \n \n     Elles doivent être d'aspect sobre, en concordance avec le paysage environnant et les usages \n     locaux : couleur, matériaux, hauteurs, essences végétales. \n \n \n∗ Dans la ZPPAUP : voir le document ZPPAUP. \n \n∗ Hors ZPPAUP :  \n \no Les clôtures peuvent être constituées : \n♣ d’un simple grillage, avec ou sans soubassement apparent d'une hauteur \nmaximale de 0,40 mètre, doublé d’une haie vive d’essence régionale \n♣ ou, en limite de voirie, d'un mur plein s'il est intégré à une trame bâtie ou en \ncontinuité d'autres murs de clôtures. \n \no La hauteur maximale des clôtures est fixée à 1,80 mètre. \n \n∗ Dans tous les cas : \n \no Sont proscrits les modèles « modernes », les pare-vues et les clôtures préfabriquées. \n \no Les murs en matériaux bruts doivent être enduits ou peints. \n \no Lors de réfection de murs anciens, les matériaux d’origine doivent être utilisés et l’aspect \nconservé. \n \n\n \nPLU de Miribel - Règlement - A. Dally-Martin Etudes d’Urbanisme \n39 \n∗ La hauteur et l’aspect des clôtures peuvent être adaptées ou imposées par l'autorité \ncompétente en fonction de la nature particulière de l'installation ou de la topographie des lieux, \net selon des critères de sécurité, de salubrité et d’environnement. \n \n \nARTICLE UC 12 – REALISATION D’AIRES DE STATIONNEMENT \n \n♦ Le stationnement des véhicules automobiles ou des deux roues doit correspondre aux besoins \ndes constructions et installations. \n \n♦ Il doit être assuré en dehors des voies publiques ou de desserte collective. \n \n♦ La superficie à prendre en compte pour le stationnement d'une voiture particulière est de 25 \nm², d’une longueur de 5 m et d’une largeur de 2,50 m sans les accès. Les places de \nstationnement peuvent être situées à l'intérieur ou à l'extérieur des constructions. \n \n♦ En cas d’impossibilité technique d’aménager sur le terrain de l’opération le nombre \nd’emplacements nécessaire au stationnement, le pétitionnaire devra satisfaire les obligations \nprévues par l’article L 421-3 du code de l’urbanisme. La collectivité se réserve le droit de \nrefuser cette opportunité si cette insuffisance de stationnement crée des problèmes de \ncirculation ou entraîne un stationnement excessif sur les voies publiques. \n \n♦ Dans le cas de changement d’affectation, d’extension de constructions existantes, seules \nseront prises en compte pour le calcul des besoins, les places supplémentaires nécessitées par \nl’opération. \n \n♦ Il est exigé au minimum : \n \n• Pour les constructions à usage d'habitation : \n \n◊ 2 places de stationnement par logement. \n \n \n◊ Pour les constructions et les lotissements comprenant au moins 3 logements, il est \nexigé en plus, pour les véhicules des visiteurs, une place par tranche indivisible de \n3 logements (soit 2 places pour un nombre de logements compris entre 4 et 6, 3 \nentre 7 et 9, etc …). \n \n• Pour les autres usages : 1 place de stationnement pour 2 employés. \n \n• Pour l'accueil du public, de la clientèle, des visiteurs : \n \n∗ pour les constructions à usage de bureaux ou de services : 1 place par \ntranche indivisible de 50 m² de SHON. \n \n∗ pour les activités artisanales : une étude spécifique devra être produite pour les \nsurfaces nécessaires aux livraisons et aux véhicules de service. \n \n \n∗ pour les constructions et installations à usage hôtelier, à usage \nd'équipement collectif, d'accueil du public ou de restauration : \n \n◊ appelées à recevoir du public : 1 place par 20 m² de S.H.O.N. \n◊ destinées à l'hébergement : 1 place par chambre. \n◊ destinées à la restauration : 1 place par 10 m² de salle de restauration, café-bar. \n \n \n \n \n\n \nPLU de Miribel - Règlement - A. Dally-Martin Etudes d’Urbanisme \n40 \n• Pour le stationnement des deux roues : \n∗ 1 m2 par logement collectif \n∗ 1 m2 par tranche de 50 m2 de bureaux \n \n \nARTICLE UC 13 – REALISATION D’ESPACES LIBRES, D’AIRES DE JEUX ET \n                             DE PLANTATIONS \n \n♦ Boisements à protéger : \n \nLes boisements à préserver tels qu'ils figurent au document graphique sont soumis aux \ndispositions de l'article L 123-1-7° du Code de l'Urbanisme qui les identifie comme éléments de \npaysage. \n \n \n♦ Espaces boisés classés : \n \nLes espaces boisés classés à conserver ou à créer, tels qu'ils figurent au document graphique sont \nsoumis aux dispositions de l'article L 130-1 du Code de l'Urbanisme qui garantit leur préservation \nintégrale. \n \n \n♦ Obligation de planter et de réaliser des espaces libres : \n \n∗ Pour tout aménagement, la simplicité de réalisation est recommandée. \n \n∗ La végétation doit être choisie majoritairement parmi  les essences locales. La variété dans \nla composition est recommandée. \n \n \n∗ Les plantations existantes doivent être maintenues ou remplacées par des plantations \néquivalentes. \n \n∗ Les espaces libres et les aires de stationnement doivent être plantés à raison d'un arbre à \nhaute tige par 100 m2.  \n \n∗ Des écrans de verdure doivent être plantés pour masquer ou agrémenter certains \nbâtiments ou installations d'activités admises dans la zone mais dont l’impact visuel est \nnégatif (exemple : citernes de gaz). \n \n∗ Les opérations comprenant au moins 3 logements doivent disposer d'espaces libres \ncommuns (non compris les aires de stationnement, voies de desserte, cheminements, \npistes cyclables) dont la superficie doit être au moins égale à 10 %  de la surface totale du \ntènement. \n    La moitié de cette superficie doit être plantée (espaces verts et/ou arbres). \n \n \nARTICLE UC 14 - COEFFICIENT D'OCCUPATION DU SOL \n   \n♦ Le COS est fixé à 0,20. \n \n♦ Le COS n'est pas applicable dans les cas suivants : \n∗ travaux de sauvegarde et de restauration de bâtiments anciens dans le volume existant \n∗ travaux de reconstruction après sinistre \n∗ travaux de construction ou d'aménagement de bâtiment affectés aux services publics. \n \n\n \nPLU de Miribel - Règlement - A. Dally-Martin Etudes d’Urbanisme \n41 \n \n \n \n \n \n \n \n \n \nIV - DISPOSITIONS APPLICABLES A LA ZONE UM \n \n \n \nLa zone UM concerne un quartier Ouest de la périphérie de Miribel-centre, sur le flanc de la \nCôtière et à proximité du stade municipal. \n \nCette zone est équipée des réseaux publics. \n \nElle a une fonction principale de constructions à usage médical, paramédical, et éducatif. Elle \ncomporte de l'habitat lié à cette activité (logements de médecins, de malades en convalescence et \nde leurs familles). \n \nLa ZPPAUP recouvre la totalité de la zone. Ses prescriptions complètent celles du PLU \n(servitude d'utilité publique). \nLe PPRN concerne une partie de la zone (servitude d'utilité publique). \nLes prescriptions de ces documents sont donc à respecter. \n \n__________________________________________ \n \n \nARTICLE UM 1 - OCCUPATIONS ET UTILISATIONS DU SOL  \n                          INTERDITES \n \nSont interdites les occupations et utilisations du sol suivantes : \n \n♦ les constructions non liées à l'activité médicale, paramédicale, et éducative \n \n♦ les équipements qui ne sont pas nécessaires à l'activité médicale, paramédicale, et éducative \n \n♦ les logements qui ne sont pas nécessaires à ces activités et aux personnes concernées \n(personnel médical, familles des malades et malades) \n \n♦ les constructions à usage industriel, artisanal, commercial ou agricole \n \n♦ les installations classées, \n \n♦ les dépôts de véhicules, \n \n♦ les carrières. \n \n \n \n \n\n \nPLU de Miribel - Règlement - A. Dally-Martin Etudes d’Urbanisme \n42 \nARTICLE UM 2 - OCCUPATIONS ET UTILISATIONS DU SOL SOUMISES \n                          A DES CONDITIONS PARTICULIERES \n \n♦ Les aires de stationnement admises doivent être liées aux activités de la zone. \n \n♦ Les affouillements, écrêtements et exhaussements de sol sont admis s’ils sont nécessaires aux \nconstructions ou aux aménagements compatibles avec la vocation de la zone, ou lorsqu’ils \nsont réalisés pour lutter contre les eaux de ruissellement et pluviales. \n \n \nARTICLE UM 3 – DESSERTE DES TERRAINS PAR LES VOIES PUBLIQUES \n                           OU PRIVEES \n \n1 – ACCES \n \n♦ Les occupations et utilisations du sol peuvent être refusées sur des terrains qui ne seraient pas \ndesservis par des voies publiques ou privées dans des conditions répondant : \n∗ \nà l'importance ou à la destination de l'immeuble ou de l'ensemble d'immeubles \nenvisagé, et notamment si les caractéristiques de ces voies rendent difficile \nl'enlèvement des ordures ménagères, la circulation ou l'utilisation des engins de lutte \ncontre l'incendie, des engins de déneigement,  \n∗ \naux impératifs de la protection civile. \n \n♦ Elles peuvent également être refusées si les accès présentent un risque pour la sécurité des \nusagers des voies publiques ou pour celle des personnes utilisant ces accès. Cette sécurité doit \nêtre appréciée compte tenu, notamment de la position des accès, de leur configuration ainsi \nque de la nature et de l'intensité du trafic. \n \n♦ Les occupations et utilisations du sol peuvent être refusées sur des terrains issus de divisions \nayant conduit à la création d’accès en nombre incompatible avec la sécurité. \n \n♦ Les constructions projetées, publiques ou privées, destinées à recevoir du public, doivent \ncomporter des accès réservés aux piétons, indépendants des accès des véhicules. Ces accès \npour piétons doivent être munis de dispositifs rendant ces constructions accessibles aux \nhandicapés physiques. \n \n♦ Si les accès doivent être équipés d’un système de fermeture (portail …) celui-ci sera situé en \nretrait du domaine public d’au moins 5 mètres afin de ne pas entraver la libre circulation, \nnotamment celle des piétons. Un système d’automatisme de fonctionnement sera recherché. \n \n \n2 - VOIRIE \n \n♦ Toute voie nouvelle ouverte à la circulation automobile doit être réalisée avec une emprise d’au \nmoins 8 mètres de largeur, à l'exclusion des impasses et des voies privées dans la mesure où \nles conditions de circulation le permettent. La largeur de la chaussée doit être adaptée à \nl’importance de l’opération. \n \n♦ Les voies doivent avoir des caractéristiques adaptées à l'approche des véhicules de lutte contre \nl'incendie, aux engins de déneigement et d'enlèvement des ordures ménagères. \n \n♦ Les voies nouvelles se terminant en impasse doivent être aménagées dans leur partie \nterminale de façon que les véhicules puissent aisément faire demi-tour. \n \n\n \nPLU de Miribel - Règlement - A. Dally-Martin Etudes d’Urbanisme \n43 \n♦ Les rampes d'accès aux terrains situés en contre-haut ou en contre-bas des voies, ne devront \npas avoir une pente supérieure à 5% dans les 5 derniers mètres avant raccordement à la voie. \n \n \n \nARTICLE UM 4 - DESSERTE PAR LES RESEAUX PUBLICS \n \n♦ Alimentation en eau potable  \n \nToute construction à usage d'habitation ou qui requiert une alimentation en eau potable, doit être \nraccordée au réseau public de distribution d'eau potable par une conduite de caractéristiques \nsuffisantes, conformément aux dispositions réglementaires en vigueur. \n \n \n♦ Assainissement des eaux usées  \n \nToute construction occasionnant des rejets d'eaux usées doit être raccordée au réseau public \nd'assainissement d'eaux usées par un dispositif d'évacuation de type séparatif, conformément aux \ndispositions réglementaires en vigueur. \n \n \n♦ Assainissement des eaux pluviales et de ruissellement  \n \n∗ Toute construction doit être raccordée au réseau public d'assainissement d'eaux pluviales. \n \n \n∗ Toutefois, en l'absence de réseau ou en cas de réseau insuffisant, les eaux doivent : \n \n◊ soit être évacuées directement et sans stagnation vers un déversoir désigné par les \nservices techniques de la commune \n◊ soit être absorbées en totalité sur le terrain  \n◊ soit faire l'objet d'une rétention sur le terrain. \n \n∗ L’imperméabilisation et le ruissellement engendrés par les opérations d’urbanisation devront \nêtre quantifiés, afin de mesurer les incidences sur les volumes d’eau à transiter, soit dans \nles réseaux, soit dans les cours d’eau. \n \n∗ L’autorité administrative doit pouvoir imposer des dispositifs adaptés à chaque cas et \npropres à réduire les impacts des rejets supplémentaires sur le milieu ou les réseaux \nexistants. \n \n∗ Le principe demeure que : \n \n◊ les aménagements ne doivent pas augmenter les débits de pointe des apports aux \nréseaux par rapport au site initial \n◊ un pré-traitement (débourbeur/déshuileur …) est demandé pour les opérations \nsignificatives d’habitat ou d’activité. \n \nLes eaux de sources devront être captées et leur cheminement naturel ou antérieur conservé. \n \n \n♦ Electricité, télécommunications et autres réseaux câblés \n \nCes réseaux doivent être établis en souterrain en raison de l'intérêt du site (ZPPAUP). \n \n \n\n \nPLU de Miribel - Règlement - A. Dally-Martin Etudes d’Urbanisme \n44 \nARTICLE UM 5 - CARACTERISTIQUES DES TERRAINS  \n \nNon réglementé. \n \nARTICLE UM 6 - IMPLANTATION DES CONSTRUCTIONS PAR \n                           RAPPORT AUX VOIES ET EMPRISES PUBLIQUES \n \nLes constructions doivent être implantées avec un retrait d'au moins 9 mètres par rapport à l'axe \nde la voie.  \n \nToutefois les constructions peuvent être implantées à l'alignement dans un groupe de     \nconstructions comprises dans une opération d'ensemble et édifiées le long de la voie de    \ndesserte intérieure. \n \n \nARTICLE UM 7 - IMPLANTATION DES CONSTRUCTIONS PAR \n                          RAPPORT AUX LIMITES SEPARATIVES \n \nLes constructions doivent être implantées en retrait par rapport à la limite séparative. \n \nLa distance comptée horizontalement de tout point de la construction au point de la limite \nséparative qui en est le plus rapproché, doit être au moins égale à la moitié de la différence \nd'altitude entre ces deux points sans pouvoir être inférieure à 5 mètres (D = H/2 avec D ≥ 5). \n \nToutefois, les constructions peuvent être implantées en limite séparative dans les cas suivants : \n \n∗ elles constituent des bâtiments annexes à usage de dépendances (garage, abris ...) dont \nla hauteur, mesurée sur la limite séparative, n’excède pas 3,50 m comptés à partir du sol \nnaturel avant travaux, \n \n∗ elles s’appuient sur des constructions préexistantes elles-mêmes édifiées en limite \nséparatives sur le tènement voisin, \n \n \n∗ elles sont de volume et d’aspect homogène et édifiées simultanément sur des \ntènements contigus, \n∗ elles sont édifiées dans le cadre d’opérations d’ensemble et sur les seules limites \nséparatives internes de cette opération, \n \n∗ elles constituent des ouvrages techniques nécessaires au fonctionnement des \nconstructions autorisées, \n \n∗ en cas de reconstruction à l'identique après sinistre à condition qu’elle ne génère pas de  \n    problèmes de visibilité ou de sécurité. \n \n \nARTICLE UM 8 - IMPLANTATION DES CONSTRUCTIONS LES UNES \n                          PAR RAPPORT AUX AUTRES SUR UNE MEME \n                          PROPRIETE \n \nNon réglementé. \n \n \n \n\n \nPLU de Miribel - Règlement - A. Dally-Martin Etudes d’Urbanisme \n45 \nARTICLE UM 9 - EMPRISE AU SOL \n \nLe coefficient d'emprise au sol est fixé à 0,30. \n \n \nARTICLE UM 10 - HAUTEUR MAXIMALE DES CONSTRUCTIONS \n \n♦ La hauteur des constructions est mesurée à partir du sol naturel existant, avant les travaux \nd'exhaussement ou d'affouillement nécessaires pour la réalisation du projet, jusqu'à l'égoût de \ntoiture. \n \n♦ Les ouvrages techniques, cheminées, et autres superstructures sont exclus du calcul de la \nhauteur. \n  \n♦ Les bâtiments peuvent être élevés à une hauteur maximale de 9 mètres. \n \n♦ Une hauteur différente peut être admise ou imposée par l’autorité compétente lorsque les \nvolumes bâtis contigus le justifient, en particulier dans le cas d’une recherche d’unité \narchitecturale. \n \n \nARTICLE UM 11 - ASPECT EXTERIEUR DES CONSTRUCTIONS – \n                            AMENAGEMENTS DE LEURS ABORDS \n \nIl est rappelé que l’article R 111-21 du code de l’urbanisme est d’ordre public, il reste applicable \nen présence d’un PLU :  \n \n\"Le permis de construire peut être refusé ou n’être accordé que sous réserve de l’observation de prescriptions spéciales si \nles constructions, par leur situation, leur architecture, leurs dimensions ou l’aspect extérieur des bâtiments ou ouvrages à \nédifier ou à modifier, sont de nature à porter atteinte au caractère ou à l’intérêt des lieux avoisinants, aux sites, aux \npaysages naturels ou urbains ainsi qu’à la conservation des perspectives monumentales\". \n \nLorsqu'un projet est délibérément de nature à modifier fortement le site existant, ou à créer un \nnouveau paysage, l'aspect des constructions peut être apprécié selon des critères plus généraux \nque ceux ci-dessous détaillés. Le demandeur ou l'auteur du projet doit alors justifier d’une \nrecherche manifeste de qualité architecturale et d’insertion harmonieuse dans le site. \n \nLes prescriptions édictées ci-dessous doivent être complétées par celles de la ZPPAUP. \n \n \n♦ Spécificités pour la restauration du bâti ancien : \n \nEn cas de restauration du bâti ancien traditionnel régional, les éléments caractéristiques de \nl’architecture locale doivent être respectés et mis en valeur (matériaux de couverture et de \nfaçade, proportion des baies, aspects des menuiseries, volets et portes, aménagement des \nabords). \nLes éléments architecturaux significatifs doivent être conservés également : arcs, oeils de \nbœuf, colonnes, balcons, corniches …) ainsi que la composition initiale du bâtiment : répartition \net proportion verticale des ouvertures, bandeaux …. \n  \n \n \n \n \n \n\n \nPLU de Miribel - Règlement - A. Dally-Martin Etudes d’Urbanisme \n46 \n♦ Implantation et volume : \n \n∗ L'implantation, le volume et les proportions des constructions dans tous leurs éléments doivent \nêtre déterminés en tenant compte de l'environnement bâti et en s'y intégrant le mieux \npossible. \n \n \n∗ La construction doit s'adapter à la topographie naturelle du terrain afin de ne pas bouleverser \nle paysage. \n    La répartition des niveaux doit être en concordance avec la pente naturelle du terrain. \n \n \n∗ Les talus de déblais ne doivent pas excéder le rapport 1/1 entre leur hauteur et leur largeur au \npied. Les talus de remblai ne doivent pas excéder le rapport 1/2 entre leur hauteur et leur \nlargeur au pied. La crête ou le pied des talus doivent être situés à au moins 1 mètre des limites \nde propriété. \n \n∗ Constructions et aménagements doivent respecter les continuités de façades existantes, \norientations et niveaux de faîtage, ouvertures, alignements. \n \n∗ La pente des toits doit être comprise entre 30 et 45 % au-dessus de l’horizontale. \n \n \n∗ Les toits à un seul pan ne sont tolérés que pour les bâtiments annexes s’appuyant sur les murs \nd’une construction existante ou les murs de clôture, ou comme élément de liaison. Ils doivent \nrespecter la pente définie ci-dessus. \n \n \n∗ Les toitures terrasses ne sont admises que dans deux cas : \n• Elles répondent à une nécessité technique absolue. \n• Elles correspondent à des éléments de liaison. \n \n \n∗ Un débord de toiture d’au moins 0,30 mètre est obligatoire sauf en limite séparative. Il pourra \nêtre inférieur pour les constructions d’une hauteur inférieure à 3 mètres à l'égout. \n \n∗ Les pastiches d’une architecture archaïque ou étrangère à la région sont interdits. \n \n \n♦ Eléments de surface : \n \n∗ Les matériaux de couverture, les enduits, les ouvertures, les menuiseries et huisseries \nextérieures doivent être déterminés en tenant compte de leur environnement bâti. \n \n \n∗ Les murs en matériaux bruts (béton, parpaings) doivent être enduits ou peints. \n \n \n∗ L’utilisation du blanc pur et de teintes vives est interdite pour les enduits, et peintures de \nfaçades et de clôtures. Les teintes des façades peintes doivent être choisies parmi celles du \nnuancier de la ZPPAUP. \n \n \n∗ Les teintes des menuiseries doivent s'harmoniser avec la façade ou l'ensemble des menuiseries \nvoisines (voir nuancier de la ZPPAUP). \n \n \n∗ Les couvertures doivent être réalisées en matériaux ayant l’aspect de tuiles de teinte terre \ncuite naturelle, sauf pour les vérandas, dépendances de moins de 10 m2 au sol, serres. \n \n∗ Sont interdites les couvertures en tôle ondulée brute, bacs acier, fibro-ciment, plastique, \nbardeaux d’asphalte. \n \n \n\n \nPLU de Miribel - Règlement - A. Dally-Martin Etudes d’Urbanisme \n47 \n∗  Les vérandas, panneaux solaires, serres et autres éléments d'architecture bioclimatique, \n   doivent être intégrés à l'enveloppe des constructions en évitant l'effet de superstructures \n   surajoutées.  \n \n∗ Les oriels ou bow-window sont interdits en limite de voies. \n \n∗ Pour des raisons d’esthétisme et de qualité paysagère, les antennes paraboliques ne devront \npas surplomber les rues, voies impasses, publiques ou privées, ni être installées sur les appuis \nde fenêtres et balcons. \n \n \n♦ Les clôtures : \n \n∗ Elles participent à la composition du paysage urbain. Il est exigé le plus grand soin quant au \n    choix des matériaux dont la mise en œuvre doit s’harmoniser avec celles des façades des \n    constructions voisines.  \n \n     Elles doivent être d'aspect sobre, en concordance avec le paysage environnant et les usages \n     locaux : couleur, matériaux, hauteurs, essences végétales. \n \n \n∗ Règles de la ZPPAUP : voir le document ZPPAUP. \n \n∗ Sont proscrits les modèles « modernes », les pare-vues et les clôtures préfabriquées. \n \n∗ Les murs en matériaux bruts doivent être enduits ou peints. \n \n∗ Lors de réfection de murs anciens, les matériaux d’origine doivent être utilisés et l’aspect \nconservé. \n \n∗ La hauteur et l’aspect des clôtures peuvent être adaptées ou imposées par l'autorité \ncompétente en fonction de la nature particulière de l'installation ou de la topographie des lieux, \net selon des critères de sécurité, de salubrité et d’environnement. \n \n \n♦ Les murs de soutènement : \n \n• Ils participent à la composition du paysage urbain. Il est exigé le plus grand soin quant \nau choix des matériaux dont la mise en œuvre doit s’harmoniser avec l’environnement bâti \net naturel. \n \n• Les murs de soutènement en pierres sèches devront être montés droits et ajustés, les \nmurs bruts seront enduits dans les mêmes coloris que le bâti limitrophe. \n \n• Leur hauteur ne dépassera pas le terrain qu’ils soutiennent et seront équipés de \nbarrières de protection. \n \n \n \n \n \n \n \n \n \n\n \nPLU de Miribel - Règlement - A. Dally-Martin Etudes d’Urbanisme \n48 \nARTICLE UM 12 – REALISATION D’AIRES DE STATIONNEMENT \n \n♦ Le stationnement des véhicules automobiles ou des deux roues doit correspondre aux besoins \ndes constructions et installations. \n \n♦ Il doit être assuré en dehors des voies publiques ou de desserte collective. \n \n♦ La superficie à prendre en compte pour le stationnement d'une voiture particulière est de 25 \nm², d’une longueur de 5 m et d’une largeur de 2,50 m sans les accès. Les places de \nstationnement peuvent être situées à l'intérieur ou à l'extérieur des constructions. \n \n♦ En cas d’impossibilité technique d’aménager sur le terrain de l’opération le nombre \nd’emplacements nécessaire au stationnement, le pétitionnaire devra satisfaire les obligations \nprévues par l’article L 421-3 du code de l’urbanisme. La collectivité se réserve le droit de \nrefuser cette opportunité si cette insuffisance de stationnement crée des problèmes de \ncirculation ou entraîne un stationnement excessif sur les voies publiques. \n \n♦ Dans le cas de changement d’affectation, d’extension de constructions existantes, seules \nseront prises en compte pour le calcul des besoins, les places supplémentaires nécessitées par \nl’opération. \n \n♦ Il est exigé au minimum : \n \n• Pour les constructions à usage d'habitation : \n \n◊ 2 places de stationnement par logement. \n \n \n◊ Pour les constructions et les lotissements comprenant au moins 3 logements, il est \nexigé en plus, pour les véhicules des visiteurs, une place par tranche indivisible de \n3 logements (soit 2 places pour un nombre de logements compris entre 4 et 6, 3 \nentre 7 et 9, etc …). \n \n• Pour les autres usages : 1 place de stationnement pour 2 employés. Il sera tenu \ncompte de la rotation et de la présence effective du personnel en horaires décalés. \n \n• Pour l'accueil du public et des visiteurs dans les constructions à usage de \nbureaux ou de services : 1 place par tranche indivisible de 100 m² de SHON. \n \n• Pour le stationnement des deux roues : \nUne étude spécifique devra être produite pour déterminer les besoins en aires de stationnements \npour les deux-roues (vélos,motos…). Ces aires devront être prévues pour tout projet à usage \nd’équipements publics, collectifs. \n \n \n \n \n \n \n \n \n \n \n \n \n \n\n \nPLU de Miribel - Règlement - A. Dally-Martin Etudes d’Urbanisme \n49 \nARTICLE UM 13 – REALISATION D’ESPACES LIBRES, D’AIRES DE JEUX ET \n                             DE PLANTATIONS \n \n♦ Boisements à protéger : \n \nLes boisements à préserver tels qu'ils figurent au document graphique sont soumis aux \ndispositions de l'article L 123-1-7° du Code de l'Urbanisme qui les identifie comme éléments de \npaysage. \n \n \n♦ Obligation de planter et de réaliser des espaces libres : \n \n∗ Pour tout aménagement, la simplicité de réalisation est recommandée. \n \n∗ La végétation doit être choisie majoritairement parmi les essences locales. La variété dans \nla composition est recommandée. \n \n \n∗ Les plantations existantes doivent être maintenues ou remplacées par des plantations \néquivalentes. \n \n∗ Les espaces libres et les aires de stationnement doivent être plantés à raison d'un arbre à \nhaute tige par 100 m2.  \n \n∗ Des écrans de verdure doivent être plantés pour masquer ou agrémenter certains \nbâtiments ou installations d'activités admises dans la zone mais dont l’impact visuel est \nnégatif. \n \n∗ Les opérations comprenant au moins 3 logements doivent disposer d'espaces libres \ncommuns (non compris les aires de stationnement, voies de desserte, cheminements, \npistes cyclables) dont la superficie doit être au moins égale à 10 %  de la surface totale du \ntènement. \n    La moitié de cette superficie doit être plantée (espaces verts et/ou arbres). \n \n \nARTICLE UM 14 - COEFFICIENT D'OCCUPATION DU SOL \n   \n♦ Le COS est fixé à 0,40. \n \n♦ Le COS n'est pas applicable dans les cas suivants : \n \n∗ travaux de sauvegarde et de restauration de bâtiments anciens dans le volume existant \n∗ travaux de reconstruction après sinistre \n∗ travaux de construction ou d'aménagement de bâtiment affectés aux services publics. \n\n \nPLU de Miribel - Règlement - A. Dally-Martin Etudes d’Urbanisme \n50 \n \n \n \n \n \nV - DISPOSITIONS APPLICABLES A LA ZONE UX \n \n \n \nLes zones UX sont situées au bord du Rhône et aux Echets. \n \nElles sont destinées à des activités économiques (artisanat, industrie, commerces et services). \n \nElles sont équipées des réseaux publics. \n \n \nARTICLE UX 1 - OCCUPATIONS ET UTILISATIONS DU SOL \n                          INTERDITES \n \nSont interdits : \n \n• Le stationnement hors garage, d’une durée supérieure à 3 mois, des caravanes isolées, \n• Les terrains de camping, de caravanage et d’habitations légères de loisirs, \n• Les installations et travaux divers autres que ceux mentionnés à l’article UX 2, \n• Les carrières, \n• Les constructions à usage d’habitation non liées au fonctionnement de la zone, \n• Les dépôts non liés aux activités de la zone. \n \n \nARTICLE UX 2 - OCCUPATIONS ET UTILISATIONS DU SOL \n                          ADMISES SOUS CONDITIONS \n \n♦ Sont admises les occupations et utilisations du sol suivantes, si elles répondent aux \nconditions rappelées au second paragraphe : \n \n∗ Les constructions à usage : \n \n� artisanal et aux activités commerciales qui s'y rattachent \n� industriel \n� d'entrepôts \n� de garages collectifs \n� de services \n� hôtelier – restauration \n� de bureaux \n� d'habitation destinée au gardiennage, à la surveillance ou à la direction des \nétablissements existants ou autorisés dans la zone, à condition qu’elles soient intégrées dans le \nmême volume que le bâtiment d’activité, et dans la limite de 250 m2 de SHON. \n \n∗ Les équipements d'infrastructure et les constructions et ouvrages liés à ces équipements \n \n∗ Les équipements d'infrastructures routières liés à l'autoroute A 432 \n \n\n \nPLU de Miribel - Règlement - A. Dally-Martin Etudes d’Urbanisme \n51 \n∗ Les ouvrages techniques nécessaires au fonctionnement des constructions autorisées \n \n \n∗ Les installations classées pour la protection de l'environnement au titre de la loi du 19 juillet \n1976 \n \n \n∗ L'aménagement et l'extension mesurée des constructions existantes sous réserve qu'ils n'aient \n     pas pour objet un changement de destination contraire au statut de la zone \n \n∗ Les constructions à usage de dépendance nécessaires aux activités en place \n \n∗ Les aires de stationnement ouvertes au public et dépôts de véhicules susceptibles de contenir \nau moins 10 unités \n \n \n∗ Les affouillements, écrêtements et exhaussements de sol sont admis s’ils sont nécessaires aux \nconstructions, aux aménagements compatibles avec la vocation de la zone, à l'autoroute A \n432, ou lorsqu’ils sont réalisés pour lutter contre les eaux de ruissellement et pluviales \n \n∗ les ouvrages, affouillements et exhaussements concernant les infrastructures routières liés à \nl'autoroute A 432. \n \n \n♦ Les occupations et utilisations du sol listées au paragraphe précédent ne peuvent être admises \nque dans la mesure où, par leur nature ou leur fréquentation induite, elles ne risquent pas de \nnuire à la sécurité, la salubrité, la tranquillité ou la bonne ordonnance des quartiers \nenvironnants dont l’habitat demeure l’affectation principale. \n \n♦ Sont admis les constructions ou la réalisation d'outillages nécessaires au fonctionnement du \nservice public ferroviaire et dont l'implantation est commandée par les impératifs techniques de \nl'exploitation ferroviaire. \n \n♦ Toutes les activités économiques doivent être compatibles avec la protection de la ressource en \neau potable dans le périmètre de protection éloignée des puits de captage, ainsi qu'avec le \npérimètre de protection éloignée de la ressource en eau potable du Grand Lyon. \n \n♦ Les établissements recevant du public sont interdits dans une bande de 60 m de part et d’autre \ndes canalisations de gaz Ars-Mions. \n \n \nARTICLE UX 3 – DESSERTE DES TERRAINS PAR LES VOIES PUBLIQUES \n                           OU PRIVEES \n \n1 - LES ACCES \n \n♦ Les occupations et utilisations du sol peuvent être refusées sur des terrains qui ne seraient pas \ndesservis par des voies publiques ou privées dans des conditions répondant : \n \n∗ \nà l'importance ou à la destination de l'immeuble ou de l'ensemble d'immeubles \nenvisagé, et notamment si les caractéristiques de ces voies rendent difficile \nl'enlèvement des ordures ménagères, la circulation ou l'utilisation des engins de lutte \ncontre l'incendie, des engins de déneigement,  \n \n∗ \naux impératifs de la protection civile. \n \n\n \nPLU de Miribel - Règlement - A. Dally-Martin Etudes d’Urbanisme \n52 \n♦ Elles peuvent également être refusées si les accès présentent un risque pour la sécurité des \nusagers des voies publiques ou pour celle des personnes utilisant ces accès. Cette sécurité doit \nêtre appréciée compte tenu, notamment de la position des accès, de leur configuration ainsi \nque de la nature et de l'intensité du trafic. \n \n♦ Le nombre des accès sur les voies publiques peut être limité dans l’intérêt de la sécurité. \n \n♦ Lorsque le terrain est riverain de deux ou plusieurs voies publiques, les accès doivent être \naménagés sur la voie où les risques encourus par les usagers des voies publiques  ou par les \npersonnes utilisant les accès sont les moindres. \n \n♦ Les occupations et utilisations du sol peuvent être refusées sur des terrains issus de divisions \nayant conduit à la création d’accès en nombre incompatible avec la sécurité. \n \n♦ Si les constructions projetées, publiques ou privées, sont destinées à recevoir du public, elles \ndoivent comporter des accès réservés aux piétons, indépendants des accès des véhicules. Ces \naccès pour piétons doivent être munis de dispositifs rendant ces constructions accessibles aux \nhandicapés physiques. \n \n♦ Si les accès doivent être équipés d’un système de fermeture (portail …) celui-ci sera situé en \nretrait du domaine public d’au moins 10 mètres afin de ne pas entraver la libre circulation, \nnotamment celle des piétons. Un système d’automatisme de fonctionnement sera recherché. \n \n \n2 - LA VOIRIE \n \n♦ Toute voie nouvelle ouverte à la circulation automobile doit être réalisée avec une plateforme \nd’au moins 10 mètres de largeur. La largeur de la chaussée doit être adaptée à l’importance de \nl’opération. La voie doit comporter un cheminement piéton. \n \n♦ Les voies doivent avoir des caractéristiques adaptées à l'approche des véhicules de lutte contre \nl'incendie, aux engins de déneigement et d'enlèvement des ordures ménagères. \n \n♦ Les voies nouvelles se terminant en impasse doivent être aménagées dans leur partie \nterminale de façon que les véhicules puissent aisément faire demi-tour (aire de retournement). \n \n \nARTICLE UX 4 - DESSERTE PAR LES RESEAUX \n \n♦ Alimentation en eau potable  \n \n∗ Toute construction à usage d'habitation ou qui requiert une alimentation en eau potable, doit \nêtre raccordée au réseau public de distribution d'eau potable par une conduite de \ncaractéristiques suffisantes, conformément aux dispositions réglementaires en vigueur. \n \n∗ L'utilisation de ressources en eau autres que celles provenant du réseau public (puisage, \n \npompage, captage) peut être admise en fonction des données locales et pour le seul \n \nusage artisanal et industriel à l'exclusion des usages sanitaires et d'alimentation \n \nhumaine. \n \n \n∗ Toute construction dont l’activité peut présenter des risques de pollution vis à vis du réseau \npublic devra être équipée d’un dispositif agréé de protection contre les retours d’eau et devra \nse conformer à la réglementation en vigueur.  \n \n\n \nPLU de Miribel - Règlement - A. Dally-Martin Etudes d’Urbanisme \n53 \n∗ La création de puits privé est interdite en périmètre de protection rapprochée et éloignée des \npuits du Four à Chaux. \n \n \n♦ Assainissement des eaux usées  \n \n∗ Toute construction occasionnant des rejets d'eaux usées doit être raccordée au réseau public \nd'assainissement d'eaux usées par un dispositif d'évacuation de type séparatif, conformément \naux dispositions réglementaires en vigueur. \n \n∗ L'évacuation des eaux usées d'origine industrielle et artisanale dans le réseau public \nd'assainissement, si elle est autorisée, doit être assortie d'un pré traitement approprié à la \ncomposition et à la nature des effluents. \n \n∗ En périmètre de protection rapprochée et éloignée des puits du Four à Chaux, l’assainissement \nnon collectif n'est pas être autorisé. \n \n \n♦ Assainissement des eaux pluviales et de ruissellement  \n \n• Généralités : \n. \n∗ Toute construction doit être raccordée au réseau public d'assainissement d'eaux \npluviales. \n \n∗ Toutefois, en l'absence de réseau ou en cas de réseau insuffisant, les eaux doivent : \n◊ soit être évacuées directement et sans stagnation vers un déversoir désigné par les \nservices techniques de la commune \n◊ soit être absorbées en totalité sur le terrain \n◊ soit faire l'objet d'une rétention sur le terrain. \n \n∗ Toutes les dispositions doivent être envisagées pour limiter l'imperméabilisation des sols \net pour assurer la maîtrise des débits et de l'écoulement des eaux pluviales des parcelles. \n \n∗ L'évacuation des eaux de ruissellement des parkings doit être assortie d'un pré-\ntraitement. \n \n• Particularités des secteurs concernés par les périmètres de protection de captages publics \nd’eau potable : \n∗ L’infiltration des eaux de ruissellement est interdite en périmètre de protection \nrapprochée et éloignée des puits du Four à Chaux. \n \n∗ Les nouvelles aires de stationnement d'une surface supérieure à 500 m2 et les voiries \ndoivent être imperméables. Les eaux de ruissellement doivent être éliminées et traitées \npour éviter tout risque de pollution et d'atteinte de la ressource en eau. \n \n \nARTICLE UX 5 - CARACTERISTIQUES DES TERRAINS  \n \nAucune caractéristique n’est fixée. \n \n \n \n \n\n \nPLU de Miribel - Règlement - A. Dally-Martin Etudes d’Urbanisme \n54 \nARTICLE UX 6 - IMPLANTATION DES CONSTRUCTIONS PAR \n                           RAPPORT AUX VOIES ET EMPRISES PUBLIQUES  \n \n♦ Les constructions doivent être implantées en retrait par rapport aux voies selon les modalités \nsuivantes : \n \nNature et désignation \ndes voies \n                                           Recul \nRD  \n \nChemin de halage (chemin \nnoir) et  \nvoie nouvelle vers RD 1084 \n \nVoie ferrée Lyon-Genève \n \nAutres voies  \n25 m par rapport à l’axe de la voie. \n \n15 m par rapport à l'alignement de la voie \n \n \n \n12 mètres par rapport à la limite de l'emprise SNCF \n \n10 m par rapport à l’alignement existant ou à créer,  \nou par rapport à la limite d'emprise des voies privées ouvertes  \nà la circulation publique. \n \n \n \n♦ Des implantations différentes sont admises dans les cas suivants :  \n \n \n∗ pour un groupe limité de constructions comprises dans une opération d'ensemble et \nédifiées le long de voies de desserte intérieure, \n \n∗ quand l'implantation des constructions existantes sur les propriétés voisines le justifie, \n \n∗ pour la reconstruction à l'identique après sinistre sur l'emprise des fondations antérieures, \n \n∗ pour l'extension mesurée des constructions existantes ne respectant pas la règle prévue, \n \n∗ pour les bâtiments liés à l'exploitation ferroviaire ou routière lorsque des impératifs \ntechniques le justifient. \n \n \nARTICLE UX 7 - IMPLANTATION DES CONSTRUCTIONS PAR \n                           RAPPORT AUX LIMITES SEPARATIVES \n \n♦ La distance comptée horizontalement de tout point de la construction au point de la limite \nséparative qui en est le plus rapproché, doit être au moins égale à la différence d'altitude entre \nces deux points divisée par 2 sans pouvoir être inférieure à 5 mètres (D = H/2 avec D ≥ 5). \n \n♦ Toutefois, les constructions peuvent être implantées en limite séparative dans les cas \nsuivants : \n \n∗ elles constituent des bâtiments annexes à usage de dépendances (garage, abris ...) dont \nla hauteur, mesurée sur la limite séparative, n’excède pas 3,50 m comptés à partir du sol \nnaturel avant travaux, \n \n∗ elles s’appuient sur des constructions préexistantes elles-mêmes édifiées en limite \nséparatives sur le tènement voisin, \n \n \n\n \nPLU de Miribel - Règlement - A. Dally-Martin Etudes d’Urbanisme \n55 \n∗ elles sont de volume et d’aspect homogène et édifiées simultanément sur des \ntènements contigus, \n \n∗ elles sont édifiées dans le cadre d’opérations d’ensemble et sur les seules limites \nséparatives internes de cette opération, \n \n∗ elles constituent des ouvrages techniques nécessaires au fonctionnement des \nconstructions autorisées, \n \n∗ elles correspondent à des impératifs techniques de l'exploitation ferroviaire. \n \n∗ en cas de reconstruction à l'identique après sinistre à condition qu’elle ne génère pas de  \n    problèmes de visibilité ou de sécurité. \n \n \nARTICLE UX 8 - IMPLANTATION DES CONSTRUCTIONS LES UNES \n                           PAR RAPPORT AUX AUTRES SUR UNE MEME \n                           PROPRIETE \n \n♦ La distance minimale à respecter entre deux bâtiments non contigus est fixée à 5 mètres.  \n \n♦ Cette règle peut ne pas être appliquée aux aménagements, extensions et reconstructions de \nbâtiments existants. \n \n \nARTICLE UX 9 - EMPRISE AU SOL \n \nL'emprise au sol maximale des constructions est fixée à une proportion de la surface totale du \ntènement égale à 0,50. \n \n \nARTICLE UX 10 - HAUTEUR MAXIMALE DES CONSTRUCTIONS \n \n♦ La hauteur des constructions est mesurée à partir du sol pré-existant avant les travaux \nd'exhaussement ou d'affouillement nécessaires pour la réalisation du projet jusqu'au faîtage du \nbâtiment. \n \n♦ Les ouvrages techniques, cheminées, et autres superstructures sont exclus du calcul de la \nhauteur. \n \n \n♦ La hauteur maximale des constructions est fixée à 15 mètres. \n \n \n♦ Une hauteur différente peut être admise pour les éléments techniques de grande hauteur \nnécessaires aux activités admises dans la zone, et les ouvrages d'intérêt général liés aux \ninfrastructures. \n \n \n \n \n \n \n \n\n \nPLU de Miribel - Règlement - A. Dally-Martin Etudes d’Urbanisme \n56 \nARTICLE UX 11 - ASPECT EXTERIEUR DES CONSTRUCTIONS – \n                            AMENAGEMENT DE LEURS ABORDS \n \nIl est rappelé que l’article R 111-21 du code de l’urbanisme est d’ordre public, il reste applicable \nen présence d’un PLU :  \n \n\"Le permis de construire peut être refusé ou n’être accordé que sous réserve de l’observation de prescriptions spéciales si \nles constructions, par leur situation, leur architecture, leurs dimensions ou l’aspect extérieur des bâtiments ou ouvrages à \nédifier ou à modifier, sont de nature à porter atteinte au caractère ou à l’intérêt des lieux avoisinants, aux sites, aux \npaysages naturels ou urbains ainsi qu’à la conservation des perspectives monumentales\". \n \nLorsqu'un projet est délibérément de nature à modifier fortement le site existant, ou à créer un \nnouveau paysage, l'aspect des constructions peut être apprécié selon des critères plus généraux \nque ceux ci-dessous détaillés. Le demandeur ou l'auteur du projet doit alors justifier d’une \nrecherche manifeste de qualité architecturale et d’insertion harmonieuse dans le site. \n \n♦ Implantation et volume : \n \n∗ L'implantation, le volume et les proportions des constructions dans tous leurs éléments doivent \nêtre déterminés en tenant compte de l'environnement et en s'y intégrant le mieux possible. \n \n∗ La construction doit s'adapter à la topographie naturelle du terrain afin de ne pas bouleverser \nle paysage. \n \n∗ Les pans de toiture des constructions à usage d’activité ou d’annexe doivent avoir une pente \n    de toit de 20 % minimum.                                       \n \nUne pente de toit différente peut être admise pour des raisons techniques, ou pour les \nvérandas. \n \n \n♦ Eléments de surface : \n \n∗ Les matériaux de couverture, les enduits, les ouvertures, les menuiseries et huisseries \nextérieures doivent être déterminés en tenant compte de leur environnement. \n \n∗ L'emploi à nu, en parements extérieurs, de matériaux normalement conçus pour être \nrecouverts d'un enduit ou d'un autre type de revêtement est interdit. \n \n∗ Les teintes d'enduits, de menuiseries, de couverture et de clôtures doivent être en harmonie \navec leur environnement. \n \n∗ L’utilisation des tons vifs, y compris le blanc pur, est interdite pour les enduits, et peintures de \nfaçades et de clôtures. \n \n∗ Les matériaux d’aspect brillant sont interdits. \n \n \n♦ Les clôtures : \n \n∗ Lorsqu’elles sont envisagées, elles doivent être d'aspect sobre, en concordance avec le \npaysage environnant et les usages locaux : couleur, hauteurs, essences végétales. \n \n∗ Les clôtures doivent être constituées de haies vives avec un grillage ou un treillis soudé \nplastifié. Leur hauteur est limitée à 1,50 mètre. \n \n\n \nPLU de Miribel - Règlement - A. Dally-Martin Etudes d’Urbanisme \n57 \n∗ Toutefois, la hauteur des clôtures peut être adaptée ou imposée par l'autorité compétente en \nfonction de la nature particulière de l'installation, et selon des critères de sécurité, de salubrité \net de bonne ordonnance en usage. \n \n \n♦ Tenue des parcelles : \n \n∗ Les constructions, qu’elle que soit leur destination, les terrains même s’ils sont utilisés pour \ndes dépôts régulièrement autorisés, doivent être aménagés et entretenus de telle sorte que la \npropreté et l’aspect de la zone ne s’en trouvent pas altérés. \n \n∗ La création ou l’extension d’installations ou de bâtiments à caractère industriel lorsqu’ils sont \nautorisés, ainsi que les constructions légères ou provisoires, et la création ou l’extension de \ntout dépôt ou décharge, peuvent être subordonnés à l’aménagement d’écrans de verdure ou à \nl’observation d’une marge de reculement supérieure au minimum exigé. \n \n \nARTICLE UX 12 – REALISATION D’AIRES DE STATIONNEMENT \n \n∗ Le stationnement des véhicules automobiles ou des deux roues correspondant aux besoins des \nconstructions et installations doit être assuré en dehors de  l’emprise des voies publiques ou de \ndesserte collective. \n \n∗ La superficie à prendre en compte pour le stationnement d'une voiture particulière est de 25 \nm² y compris les accès. Les places de stationnement peuvent être situées à l'intérieur ou à \nl'extérieur des constructions. \n \n∗ Tout m2 de SHON commencé implique la réalisation d’une place entière. \n \n∗ Il est exigé au minimum : \n \n• Pour les logements autorisés : 2 places de stationnement par logement. \n \n• Pour les autres usages : 1 place de stationnement pour 2 employés. \n \n• Pour l'accueil du public, de la clientèle, des visiteurs : \n \n∗ pour les constructions à usage de bureaux ou de services : 1 place par \ntranche indivisible de 50 m² de SHON. \n \n∗ pour les activités artisanales : une étude spécifique devra être produite pour les \nsurfaces nécessaires aux livraisons et aux véhicules de service. \n \n \n∗ pour les constructions à usage commercial : 1 place de stationnement par \ntranche de 50 m² de surface de vente. \n \n∗ pour les constructions et installations à usage hôtelier, à usage \nd'équipement collectif, d'accueil du public ou de restauration : \n \n◊ appelées à recevoir du public : 1 place par 20 m² de S.H.O.N. \n◊ destinées à l'hébergement : 1 place par chambre. \n◊ destinées à la restauration : 1 place par 10 m² de salle de restauration, café-bar. \n \n \n \n \n\n \nPLU de Miribel - Règlement - A. Dally-Martin Etudes d’Urbanisme \n58 \n• Pour le stationnement des deux roues : Une étude spécifique devra être produite \npour déterminer les besoins en aires de stationnements pour les deux-roues \n(vélos,motos…). Ces aires devront être prévues pour tout projet à usage d’équipements \npublics, collectifs, et commerciaux. \n \n \nARTICLE UX 13 – REALISATION D’ESPACES LIBRES ET DE PLANTATIONS \n                             ESPACES BOISES CLASSES \n \n• Pour tout aménagement, la simplicité de réalisation, le choix d'essences locales et leur variété \nsont recommandés. \n \n• Les plantations existantes doivent être maintenues ou remplacées en quantité au moins \néquivalente. \n \n• Lorsque les bâtiments ne sont pas édifiés en limites parcellaires, les marges de recul doivent \nêtre engazonnées et arborées. \n \n• Les espaces libres et les aires de stationnement doivent être plantées à raison d'un arbre à \nhaute tige par 100 m2. \n \n• Des rideaux de végétation constitués d'arbres à feuilles persistantes doivent être plantés afin \nde masquer les stockages nécessaires aux activités. \n \n• Des écrans de verdure, constitués d'arbres à feuilles persistantes peuvent être imposés pour \nmasquer certains bâtiments ou installations admis dans la zone . \n \n• Les surfaces non bâties, hors espaces de stationnement et voirie, doivent faire l’objet de \nplantations dans la proportion d’au moins 15%. \n \n \nARTICLE UX 14 - COEFFICIENT D'OCCUPATION DU SOL \n \nLe coefficient d'occupation du sol est fixé à 0,60. \n\n \nPLU de Miribel - Règlement - A. Dally-Martin Etudes d’Urbanisme \n59 \n \n \n \n \n \nVI - DISPOSITIONS APPLICABLES A LA ZONE UZ \n \n \n \nLa zone UZ correspond à la ZAC Centre-ville intégrée au PLU. \n \nLa ZPPAUP recouvre la totalité de la zone. Ses prescriptions complètent celles du PLU. \nLe PPRN la concerne également. \nLes prescriptions de ces documents sont donc à respecter (servitude d'utilité publique). \n \nLe territoire de la ZAC est divisé en 3 secteurs: \n• secteur ZH : zone d'habitat \n• secteur ZEP : zone d'espace public \n• secteur ZE : zone d'équipements publics \n \n \nARTICLE UZ 1 - OCCUPATIONS ET UTILISATIONS DU SOL  \n                          INTERDITES \n \nSont interdites : \n \n1 – Dans le secteur ZH : \n \n♦ les occupations et utilisations du sol autres que les constructions à usage d'habitation, de \ncommerces, de services ou d'équipements publics, \n \n♦ toute activité non compatible avec le caractère central et résidentiel du secteur, \n \n♦ les locaux commerciaux d'une superficie supérieure à 300 m2. \n \n \n2 – Dans le secteur ZEP : \nToute construction à l'exception des constructions liées aux utilisations publiques de ces espaces \ntels que transformateurs, kiosques, mobiliers urbains, toilettes publiques, signalétique ... \n \n \n3 – Dans le secteur ZE : \nLes occupations autres que les constructions à usage d'équipements publics. et toute activité non \ncompatible avec le caractère résidentiel du secteur. \n \n \nARTICLE UZ 2 - OCCUPATIONS ET UTILISATIONS DU SOL SOUMISES \n                          A DES CONDITIONS PARTICULIERES \n \n1 – Dans le secteur ZH : \nLes affouillements et exhaussements de sols sont admis s'ils sont nécessaires à la réalisation des \ntypes d'occupations autorisés. \n \n\n \nPLU de Miribel - Règlement - A. Dally-Martin Etudes d’Urbanisme \n60 \n2 – Dans les secteurs ZEP et ZE : \nNéant. \n \n \nARTICLE UZ 3 – DESSERTE DES TERRAINS PAR LES VOIES PUBLIQUES \n                          OU PRIVEES \n \n1 – Dans le secteur ZH : \n \n♦ Les accès automobiles doivent être situés en des points les plus éloignés possibles des \ncarrefours existants, virages et autres endroits où la visibilité est mauvaise. \n \n♦ La desserte des immeubles doit être prévue sur une seule face des bâtiments sauf si la \nréglementation incendie impose une accessibilité sur deux faces. Dans ce cas, l'accès \nsupplémentaire doit être intégré dans les surfaces minérales des espaces libres. \n \n♦ Pour les rampes d'accès aux parkings privatifs souterrains ou semi-enterrés, les 5 derniers \nmètres comptés à partir de la limite d'emprise publique doivent présenter une pente d'une \nvaleur inférieure ou égale à 5%. \n \n♦ Pour le secteur ZH1 aucun accès automobiles ou piétons n'est autorisé sur le Square Ego à \npartir des bâtiments d'habitation. \n \n \n2 – Dans le secteur ZEP : Voir les orientations d'aménagement. \n \n \n3 – Dans le secteur ZE : Non réglementé. \n \n \nARTICLE UZ 4 - DESSERTE PAR LES RESEAUX PUBLICS \n \nToute construction doit être desservie par des réseaux enterrés d'eau potable, d'assainissement \n(système séparatif), de distribution d'électricité, de gaz, et de télécommunication, y compris le \nréseau câblé, raccordés aux réseaux publics ou concédés. \n \n \nARTICLE UZ 5 - CARACTERISTIQUES DES TERRAINS  \n \n1 – Dans les secteurs ZH et ZEP : Se reporter aux articles 6 à 13. \n \n2 – Dans le secteur ZE : Non réglementé. \n \n \nARTICLE UZ 6 - IMPLANTATION DES CONSTRUCTIONS PAR \n                          RAPPORT AUX VOIES ET EMPRISES PUBLIQUES \n \n1 – Dans le secteur ZH : \n \nLes constructions doivent être implantées suivant les alignements bâtis obligatoirement indiqués \nau plan graphique. La zone constructible est limitée à une bande de 15 mètres maximum calculée \nà partir de l'alignement. \n\n \nPLU de Miribel - Règlement - A. Dally-Martin Etudes d’Urbanisme \n61 \nIl est entendu que ces alignements bâtis obligatoires n'ont pas de valeur limitative sur la longueur \ndes façades. \nLes parkings privatifs souterrains et semi-enterrés pourront être construits dans les limites \nd'implantation indiquées au plan graphique. \n \nLes alignements bâtis obligatoires pourront comprendre des retraits et des saillies dont les \nlongueurs cumulées ne pourront pas dépasser 30 % du linéaire total de la façade. Les saillies ne \npourront concerner que les halls d'entrées, les cages d'escaliers, les cages d'ascenseur, les \nbalcons, les terrasses, les \"bow-windows\" ou les ouvrages techniques, à l'exclusion de toutes \nautres surfaces habitables. \n \nEn façade du square Ego, aucun élément construit en saillie ne devra dépasser la limite du sous-\nsecteur ZH1. \nDe la même manière, aucun jardin privatif attaché au logement ne sera autorisé en façade de ce \nsquare. \nPour les sous-secteurs ZH3, ZH4 et ZH5, les constructions devront tenir compte des traitements \narchitecturaux particuliers indiqués au plan graphique. \nEn ce qui concerne les sous-secteurs ZH1 et ZH2, les constructions devront être implantées en \nintégrant des interruptions d'alignement bâti ou retraits de 2 mètres maximum par rapport à cet \nalignement. \n \n \n2 – Dans le secteur ZEP : \nLes constructions devront être localisées par rapport aux voies afin de ne pas gêner leur \nfonctionnalité. \n \n \n3 – Dans le secteur ZE : Non réglementé. \n \n \nARTICLE UZ 7 - IMPLANTATION DES CONSTRUCTIONS PAR \n                          RAPPORT AUX LIMITES SEPARATIVES \n \n1 – Dans le secteur ZH : \n \nLes constructions pourront s'implanter : \n∗ soit en limite séparative à condition d'observer les retrais sur les alignements bâtis prévus à \nl'article UZ 6 pour les sous-secteurs ZH1 et ZH2. \n∗ soit de telle façon que la distance comptée horizontalement entre la façade de la construction à \nla limite séparative soit au moins égale à 3 mètres et que la distance par rapport à la façade de \nla construction la plus proche soit au moins égale à 6 mètres. \n \n \n2 – Dans le secteur ZEP : \nImplantation libre. \n \n \n3 – Dans le secteur ZE :  \nLes constructions en extension des bâtiments existants pourront être implantées en limite \nséparative ou à une distance minimale de 4 mètres de la dite limite. \n \n \n \n \n\n \nPLU de Miribel - Règlement - A. Dally-Martin Etudes d’Urbanisme \n62 \nARTICLE UZ 8 - IMPLANTATION DES CONSTRUCTIONS LES UNES \n                          PAR RAPPORT AUX AUTRES SUR UNE MEME \n                          PROPRIETE \n \n1 – Dans le secteur ZH : \nLes constructions non jointives sur un même tènement devront être implantées de telel façon que \nla distance comptée horizontalement de tout point d'uen construction à tout point de l'autre \nconstruction, soit au moins égale à la moitié de la hauteur (du niveau naturel du sol à l'égout du \ntoit) de la construction la plus haute. \n \n2 – Dans les secteurs ZEP et ZE : \nSans objet. \n \n \nARTICLE UZ 9 - EMPRISE AU SOL \n \n1 – Dans le secteur ZH : \nPour tous les secteurs ZH1 et ZH5, les emprises au sol résultent de l'application des articles 6 à \n13. \n \n2 – Dans les secteurs ZEP et ZE : \nSans objet. \n \n \nARTICLE UZ 10 - HAUTEUR MAXIMALE DES CONSTRUCTIONS \n \n1 – Dans le secteur ZH : \n \nLa hauteur sera mesurée à partir du sol naturel jusqu'à l'égout du toit. \n \n∗ Pour les secteurs ZH1 et ZH2 la hauteur est fixée 12 mètres. Dans les cas de retrait sur \nalignement bâti prévus à l'article 6, la hauteur des constructions sera limitée à 10 mètres. \n∗ Pour le sous-secteur ZH3, la hauteur est fixée à 12 mètres. Sur cet îlot, il sera recherché un \népannelage progressif d'Est en Ouest. \n∗ Pour les sous-secteurs ZH4 et ZH5, la hauteur des constructions sera limitée à 10 mètres. \n \n \n2 – Dans le secteur ZEP : \n \nLa hauteur maximum est : \n∗ soit de 3 mètres à l'égout pour els édicules fonctionnels de type transformateurs, locaux \ntechniques ou sanitaires, etc … \n∗ soit de 5 mètres à l'égout pour les édicules ludiques de type kiosques etc … \n \n \n3 – Dans le secteur ZE :  \nLa hauteur mesurée à partir du sol naturel jusqu'à l'égout du toit est fixée à 12 mètres. \n \n \n \n \n \n\n \nPLU de Miribel - Règlement - A. Dally-Martin Etudes d’Urbanisme \n63 \nARTICLE UZ 11 - ASPECT EXTERIEUR DES CONSTRUCTIONS – \n                            AMENAGEMENTS DE LEURS ABORDS \n \n1 – Dans le secteur ZH : \nD'une manière générale, les constructions devront répondre à une composition d'ensemble tant \ndu point de vue de la conception architecturale et de l'échelle que du rapport à l'espace public \n(plus particulièrement pour la réalisation des constructions autour de la place de l'église et le \nlong du square Ego). \nPour éviter toute monotonie, il sera recherché une animation des façades (saillies, retraits, \nbalcons …). \n \nUne attention particulière devra être apportée : \n∗ à la volumétrie des constructions les unes par rapport aux autres \n∗ aux rythmes de façades \n∗ aux traitements des rez-de-chaussées : galeries, porches, rampes d'accès, halls d'entrée, \nsoubassements, jardins privatifs ou terrasses en pied d'immeuble \n∗ aux toitures et couronnements d'immeubles. \n \n \n2 – Dans le secteur ZEP : \nL'espace public sera conçu pour structurer et embellir l'ensemble du centre-ville de Miribel. \n \n \n3 – Dans le secteur ZE :  \nL'extension de l'équipement existant s'inscrira dans le contexte architectural environnant. \n \n \nARTICLE UZ 12 – REALISATION D’AIRES DE STATIONNEMENT \n \n1 – Dans le secteur ZH et ZEP : \n \nRéglementation générale : \n \nAfin d'assurer, en dehors des voies publiques, le stationnement des véhicules correspondant aux \nbesoins des constructions, il est exigé au minimum : \n \n• Pour les constructions à usage d'habitation : \n2 places de stationnement par logement créé avec un minimum de 1 place en sous-sol et le solde \ndes places sera réalisé en surface sur lot privatif. Les places doubles en sous-sol seront autorisées \nau-delà d'une place simple par logement. \n \nPour les sous-secteurs ZH2 et ZH3, un minimum de 1,5 place en sous-sol est demandé. Les \nplaces doubles en sous-sol seront autorisées au-delà d'une place simple par logement. \n \n \n• Pour les locaux à usage d'activité de services, 4 places de stationnement pour 100 m2 de \nSHON dont 2 sur domaine privé. \n \n• Dans le cas d'activités commerciales,6 places de stationnement pour 100 m2 de SHON dont 2 \nsur domaine privé. \n \n \n \n \nRéglementation spécifique : \nPour le sous-secteur ZH2, des parkings semi-enterrés sont autorisés jusqu'à 1 mètre au-dessus \ndu niveau fini du trottoir de l'espace public. \n\n \nPLU de Miribel - Règlement - A. Dally-Martin Etudes d’Urbanisme \n64 \nPour les sous-secteurs ZH1, des parkings semi-enterrés sont autorisés jusqu'à 1,60 mètre au-\ndessus du niveau fini du trottoir de l'espace public. \n \n \n \n3 – Dans le secteur ZE :  \nNon réglementé. \n \n \n \n \nARTICLE UZ 13 – REALISATION D’ESPACES LIBRES, D’AIRES DE JEUX ET \n                             DE PLANTATIONS \n \n1 – Dans le secteur ZH : \n \n• Les garages ou les parkings à l'air libre devront faire l'objet d'un aménagement paysager. Les \nterrasses ou dalles au-dessus des stationnements en sous-sol ou semi-enterrés devront être \nplantées. \n• Les espaces libres seront traités en harmonie avec les espaces publics contigus. \n• Les aires de stationnement à l'air libre seront plantées à raison d'un arbre à haute tige pour 5 \nplaces de stationnement. \n• Aucun jardin privatif attaché au logement ne sera autorisé en façade du square Ego. \n \nPour le sous-secteur ZH2, des espaces verts ou de loisirs (hormis les aires de stationnement) \ndevront être aménagés sur une surface au moins égale à 20 % de la surface totale. \n \n \n2 – Dans le secteur ZEP : non réglementé. \n \n \n3 – Dans le secteur ZE :  \nLes aires de stationnement à l'air libre seront plantées à raison d'un arbre à haute tige pour 5 \nplaces de stationnement. \n \n \nARTICLE UZ 14 - COEFFICIENT D'OCCUPATION DU SOL \n   \n1 – Dans le secteur ZH : \n \n11 500 m2 de SHON est fixée avec la répartition suivante : \n10 000 à 11 000 m2 de logements, 500 à 1 500 m2 d'activités. \n \nSous-secteurs \nm2 de SHON \nsous-secteur ZH1 \n3 450 m2 \nsous-secteur ZH2 \n3 900 m2 \nsous-secteur ZH3 \n2 200 m2 \nsous-secteur ZH4 \n1 000 m2 \nsous-secteur ZH5 \n950 m2 \nTotal \n11 500 m2 \n \n \n2 – Dans les secteurs ZEP et ZE : non réglementé. \n\n \nPLU de Miribel - Règlement - A. Dally-Martin Etudes d’Urbanisme \n65 \n \n \n \n \n \n \n \n \nCHAPITRE III \n \nDISPOSITIONS APPLICABLES  \nAUX ZONES A URBANISER \n \n \n \nZone à urbaniser destinée à assurer, à terme, le développement de la commune, sous la forme \nde quartiers nouveaux équipés et aménagés de façon cohérente. \n \n \nCes zones correspondent à : \n \n� une zone 1 AU bénéficiant à sa périphérie immédiate, d'équipements d'infrastructures \nde capacité suffisante, urbanisables à court ou moyen terme. \n \nLes voies publiques et les réseaux d’eau, d’électricité et d’assainissement existant à la \npériphérie immédiate de la zone 1 AU ont une capacité suffisante pour desservir les \nconstructions à implanter dans l’ensemble de la zone. Les orientations d’aménagement et le \nrèglement définissent les conditions d’aménagement et d’équipement de la zone. \n \nLes constructions y sont autorisées soit lors de la réalisation d’une opération d’aménagement \nd’ensemble, soit au fur et à mesure de la réalisation des équipements internes à la zone \nprévus. \n \nLa zone 1 AU concerne des secteurs de Miribel, du Mas Rillier et des Echets.  \nElle est indicée \"1\" à Miribel pour l'opération des Garines plus spécifique. \n \n \nLa ZPPAUP recouvre très partiellement une partie de ces zones au Mas Rillier. Ses prescriptions \ncomplètent celles du PLU (servitude d'utilité publique). \nLe PPRN les concerne également (servitude d'utilité publique). \nLes prescriptions de ces documents sont donc à respecter. \n \n \n� des zones 2 AU ne bénéficiant pas dans leur périphérie immédiate d'équipements \nd'infrastructures de capacité suffisante, urbanisables à long terme. L'ouverture à \nl'urbanisation de ces secteurs n'est possible qu'à la seule initiative publique. \n \nUne zone 2 AU est située à Miribel-centre (Les Prés Célestins) et deux secteurs 2 AUx sont \nsitués aux Echets (zones d'activités). \n \n \n\n \nPLU de Miribel - Règlement - A. Dally-Martin Etudes d’Urbanisme \n66 \nARTICLE AU 1 - OCCUPATIONS ET UTILISATIONS DU SOL  \n                          INTERDITES \n \n� Dans l'ensemble des zones AU, sont interdits : \n \n• Le stationnement hors garage, d’une durée supérieure à 3 mois, des caravanes isolées, \n• Les terrains de camping, de caravanage et d’habitations légères de loisirs, \n• Les carrières \n• Les dépôts de véhicules \n• Les constructions agricoles. \n \n� Dans la zone 1 AU sont en outre interdits : \n \n• Les constructions et établissements qui, par leur destination, leur nature, leur importance \nou leur aspect sont incompatibles avec la salubrité, la tranquillité, la sécurité, la bonne \ntenue et le caractère architectural du secteur. \n• Les constructions à usage industriel, artisanal ou commercial. \n \n� Les établissements recevant du public sont interdits dans une bande de 60 m de part et d’autre \ndes canalisations de gaz Ars-Mions. \n \n� Dans la zone 2 AU, sont interdites les occupations et utilisations du sol non mentionnées à \nl’article AU 2. \n \n \nARTICLE AU 2 - OCCUPATIONS ET UTILISATIONS DU SOL SOUMISES \n                          A DES CONDITIONS PARTICULIERES \n \n1 – Conditions relatives à l'aménagement et à l’urbanisation : \n \n� Dans la zone 1 AU : \n \n• Excepté le tènement déjà bâti, les constructions envisagées doivent être réalisées dans \nle cadre d'une ou plusieurs opérations  d'ensemble. \n \n• Toute opération d'ensemble doit être compatible avec un aménagement cohérent de la \n \nzone. Dans ce but, il est indispensable que chaque opération d'aménagement envisagée \n \nprésente les caractères suivants : \n \n \n∗ elle doit garantir que les équipements d'infrastructures et de superstructures \nnécessaires seront opérationnels lors de la mise en service des constructions, \n∗ elle doit présenter un schéma d'aménagement conforme aux Orientations \nd'aménagement, \n∗ elle ne doit pas compromettre l'urbanisation ultérieure du reste de la zone tout \nen conservant des possibilités raisonnables d'aménagement du reliquat éventuel. \n \n• En cas de pluralité d’opérations d'aménagement, la surface totale de celles-ci doit être \nau moins égale à 90% du secteur considéré. Les reliquats pourront être d'une superficie \ninférieure. \n \n \n� Dans la zone 2 AU : \nL’ouverture à l’urbanisation de cette zone est d’initiative publique. \n \n \n\n \nPLU de Miribel - Règlement - A. Dally-Martin Etudes d’Urbanisme \n67 \n2 – Conditions générales : \n \n� Dans la zone 1 AU : \n \n♦ Les constructions à usage d'activités économiques, les installations et travaux divers, et les \ninstallations classées pour la protection de l'environnement, peuvent être refusés dans la \nmesure où, par leur nature et leur fréquentation induite, ils risquent de nuire à la sécurité, la \nsalubrité, la tranquillité et à la bonne ordonnance des quartiers environnants. \n \n♦ Les affouillements, écrêtements et exhaussements de sol sont admis s’ils sont nécessaires aux \nconstructions, aux aménagements compatibles avec la vocation de la zone, ou lorsqu’ils sont \nréalisés pour lutter contre les eaux de ruissellement et pluviales. \n \n♦ En dehors de toute opération faisant l'objet d'une organisation d'ensemble, et sous réserve de \nne pas compromettre la réalisation de l'ensemble du secteur, sont admis les aménagements, \nles extensions des constructions existantes et les dépendances liées à ces constructions \nexistantes. \n \n \n� Sont seuls admis dans la zone 2 AU : \n \n♦ les équipements d'infrastructures et les constructions et ouvrages liés à ces équipements, \n \n♦ les équipements d'infrastructures routières liés à l'autoroute A 432, \n \n♦ les affouillements, écrêtements et exhaussements de sol lorsqu’ils sont réalisés pour lutter \ncontre les eaux de ruissellement et pluviales, \n \n♦ les ouvrages, affouillements et exhaussements concernant les infrastructures routières liés à \nl'autoroute A 432. \n \n \nARTICLE AU 3 – DESSERTE DES TERRAINS PAR LES VOIES PUBLIQUES \n                           OU PRIVEES \n \n1 – ACCES \n \n♦ Les occupations et utilisations du sol peuvent être refusées sur des terrains qui ne seraient pas \ndesservis par des voies publiques ou privées dans des conditions répondant : \n∗ \nà l'importance ou à la destination de l'immeuble ou de l'ensemble d'immeubles \nenvisagé, et notamment si les caractéristiques de ces voies rendent difficile \nl'enlèvement des ordures ménagères, la circulation ou l'utilisation des engins de lutte \ncontre l'incendie, des engins de déneigement,  \n∗ \naux impératifs de la protection civile. \n \n♦ Elles peuvent également être refusées si les accès présentent un risque pour la sécurité des \nusagers des voies publiques ou pour celle des personnes utilisant ces accès. Cette sécurité doit \nêtre appréciée compte tenu, notamment de la position des accès, de leur configuration ainsi \nque de la nature et de l'intensité du trafic. \n \n♦ Le nombre des accès sur les voies publiques peut être limité dans l’intérêt de la sécurité. \n \n\n \nPLU de Miribel - Règlement - A. Dally-Martin Etudes d’Urbanisme \n68 \n♦ Lorsque le terrain est riverain de deux ou plusieurs voies publiques, les accès doivent être \naménagés sur la voie où les risques encourus par les usagers des voies publiques  ou par les \npersonnes utilisant les accès sont les moindres. \n \n♦ Les occupations et utilisations du sol peuvent être refusées sur des terrains issus de divisions \nayant conduit à la création d’accès en nombre incompatible avec la sécurité. \n \n♦ Si les constructions projetées, publiques ou privées, sont destinées à recevoir du public, elles \ndoivent comporter des accès réservés aux piétons, indépendants des accès des véhicules. Ces \naccès pour piétons doivent être munis de dispositifs rendant ces constructions accessibles aux \nhandicapés physiques. \n \n♦ Si les accès doivent être équipés d’un système de fermeture (portail …) celui-ci sera situé en \nretrait du domaine public d’au moins 5 mètres afin de ne pas entraver la libre circulation, \nnotamment celle des piétons. Un système d’automatisme de fonctionnement sera recherché. \n \n \n2 – VOIRIE \n \n♦ Toute voie nouvelle ouverte à la circulation automobile doit être réalisée avec une emprise d’au \nmoins 8 mètres de largeur. La largeur de la chaussée doit être adaptée à l’importance de \nl’opération. La voie doit comporter un cheminement piéton. \n \n♦ Les voies doivent avoir des caractéristiques adaptées à l'approche des véhicules de lutte contre \nl'incendie, aux engins de déneigement et d'enlèvement des ordures ménagères. \n \n♦ Les voies nouvelles se terminant en impasse comportant plus de 5 logements doivent être \naménagées dans leur partie terminale de façon que les véhicules puissent aisément faire demi-\ntour (aire de retournement). \n \n♦ Les rampes d'accès aux terrains situés en contre-haut ou en contre-bas des voies, ne devront \npas avoir une pente supérieure à 5% dans les 5 derniers mètres avant raccordement à la voie. \n \n \nARTICLE AU 4 - DESSERTE PAR LES RESEAUX PUBLICS \n \n♦ Alimentation en eau potable  \n \n∗ Toute construction à usage d'habitation ou qui requiert une alimentation en eau potable, doit \nêtre raccordée au réseau public de distribution d'eau potable par une conduite de \ncaractéristiques suffisantes, conformément aux dispositions réglementaires en vigueur. \n \n∗ L'utilisation de ressources en eau autres que celles provenant du réseau public (puisage, \n \npompage, captage) peut être admise en fonction des données locales à l'exclusion des usages \n \nsanitaires et de l'alimentation humaine. Une déclaration est nécessaire. \n \n \n♦ Assainissement des eaux usées  \n \nToute construction occasionnant des rejets d'eaux usées doit être raccordée au réseau public \nd'assainissement d'eaux usées par un dispositif d'évacuation de type séparatif, conformément aux \ndispositions réglementaires en vigueur. \n \n \n\n \nPLU de Miribel - Règlement - A. Dally-Martin Etudes d’Urbanisme \n69 \n♦ Assainissement des eaux pluviales et de ruissellement  \n \n∗ Toute construction doit être raccordée au réseau public d'assainissement d'eaux pluviales. \n \n \n∗ Toutefois, en l'absence de réseau ou en cas de réseau insuffisant, les eaux doivent : \n \n◊ soit être évacuées directement et sans stagnation vers un déversoir désigné par les \nservices techniques de la commune \n◊ soit être absorbées en totalité sur le terrain \n◊ soit faire l'objet d'une rétention sur le terrain. \n \n \n∗ L’imperméabilisation et le ruissellement engendrés par les opérations d’urbanisation devront \nêtre quantifiés, afin de mesurer les incidences sur les volumes d’eau à transiter, soit dans \nles réseaux, soit dans les cours d’eau. \n \n∗ L’autorité administrative doit pouvoir imposer des dispositifs adaptés à chaque cas et \npropres à réduire les impacts des rejets supplémentaires sur le milieu ou les réseaux \nexistants. \n \n∗ Le principe demeure que : \n \n◊ les aménagements ne doivent pas augmenter les débits de pointe des apports aux \nréseaux par rapport au site initial \n◊ un pré-traitement (débourbeur/déshuileur …) est demandé pour les opérations \nsignificatives d’habitat ou d’activité. \n \n \n♦ Electricité, télécommunications et autres réseaux câblés \n \nCes réseaux doivent être établis en souterrain (opérations d'ensemble). \n \n \nARTICLE AU 5 - CARACTERISTIQUES DES TERRAINS  \n \nNon réglementé. \n \n \nARTICLE AU 6 - IMPLANTATION DES CONSTRUCTIONS PAR \n                           RAPPORT AUX VOIES ET EMPRISES PUBLIQUES \n \n♦ Secteurs compris dans la ZPPAUP : voir le document ZPPAUP. \n \n♦ En l’absence d’alignements continus ou simples, les constructions doivent être implantées avec \nun retrait d’au moins 9 mètres par rapport de l’axe de la voie \n \n♦ Dans le secteur 1 AU1, les constructions peuvent être implantées à l'alignement des voies ou \nselon un retrait compatible avec la bonne ordonnance des constructions voisines. \n \n \n \n \n \n \n \n\n \nPLU de Miribel - Règlement - A. Dally-Martin Etudes d’Urbanisme \n70 \nARTICLE AU 7 - IMPLANTATION DES CONSTRUCTIONS PAR \n                          RAPPORT AUX LIMITES SEPARATIVES \n \n♦ La distance comptée horizontalement de tout point de la construction au point de la limite \nséparative qui en est le plus rapproché, doit être au moins égale à la moitié de la différence \nd'altitude entre ces deux points sans pouvoir être inférieure à 4 mètres (D = H/2 avec D ≥ 4). \n \n♦ Toutefois, les constructions peuvent être implantées en limite séparative dans les cas \nsuivants : \n \n∗ elles constituent des bâtiments annexes à usage de dépendances (garage, abris ...) dont \nla hauteur, mesurée sur la limite séparative, n’excède pas 3,50 m comptés à partir du sol \nnaturel avant travaux, \n \n∗ elles s’appuient sur des constructions préexistantes elles-mêmes édifiées en limite \nséparatives sur le tènement voisin, \n \n \n∗ elles sont de volume et d’aspect homogène et édifiées simultanément sur des \ntènements contigus, \n \n∗ elles sont édifiées dans le cadre d’opérations d’ensemble et sur les seules limites \nséparatives internes de cette opération telles qu’issues du plan de division foncière du \nlotissement ou du permis groupé, \n \n∗ elles constituent des ouvrages techniques nécessaires au fonctionnement des \nconstructions autorisées, \n \n \nARTICLE AU 8 - IMPLANTATION DES CONSTRUCTIONS LES UNES \n                          PAR RAPPORT AUX AUTRES SUR UNE MEME \n                          PROPRIETE \n \nLes constructions non jointives sur un même tènement doivent être implantées de telle façon \nque la distance comptée horizontalement de tout point d'une construction à tout point de \nl'autre construction, soit au moins égale à la moitié de la hauteur de la plus haute des deux \nconstructions. \n \n \nARTICLE AU 9 - EMPRISE AU SOL \n \n♦ Dans la zone 1 AU : \nLe coefficient d'emprise au sol est fixé à 0,40. \n \n♦ Dans le secteur 1 AU 1 : \nLe coefficient d'emprise au sol est fixé à 0,20. \n \n \nARTICLE AU 10 - HAUTEUR MAXIMALE DES CONSTRUCTIONS \n \n♦ La hauteur des constructions est mesurée à partir du sol naturel existant, avant les travaux \nd'exhaussement ou d'affouillement nécessaires pour la réalisation du projet, jusqu'à l'égout de \ntoiture. \n \n\n \nPLU de Miribel - Règlement - A. Dally-Martin Etudes d’Urbanisme \n71 \n♦ Les ouvrages techniques, cheminées, et autres superstructures sont exclus du calcul de la \nhauteur. \n  \n♦ La hauteur maximale des constructions est fixée à 7 mètres. \n \n♦ Dans le secteur 1 AU 1, la hauteur maximale des constructions est fixée à 11 mètres pour \nl'habitat intermédiaire (R+2). \n \n♦ Une hauteur différente peut être admise ou imposée par l’autorité compétente lorsque les \nvolumes bâtis contigus le justifient, en particulier dans le cas d’une recherche d’unité \narchitecturale. \n \n \nARTICLE AU 11 - ASPECT EXTERIEUR DES CONSTRUCTIONS – \n                            AMENAGEMENTS DE LEURS ABORDS \n \nIl est rappelé que l’article R 111-21 du code de l’urbanisme est d’ordre public, il reste applicable \nen présence d’un PLU :  \n \n\"Le permis de construire peut être refusé ou n’être accordé que sous réserve de l’observation de prescriptions spéciales si \nles constructions, par leur situation, leur architecture, leurs dimensions ou l’aspect extérieur des bâtiments ou ouvrages à \nédifier ou à modifier, sont de nature à porter atteinte au caractère ou à l’intérêt des lieux avoisinants, aux sites, aux \npaysages naturels ou urbains ainsi qu’à la conservation des perspectives monumentales\". \n \nLorsqu'un projet est délibérément de nature à modifier fortement le site existant, ou à créer un \nnouveau paysage, l'aspect des constructions peut être apprécié selon des critères plus généraux \nque ceux ci-dessous détaillés. Le demandeur ou l'auteur du projet doit alors justifier d’une \nrecherche manifeste de qualité architecturale et d’insertion harmonieuse dans le site. \n \n \n♦ Implantation et volume : \n \n∗ L'implantation, le volume et les proportions des constructions dans tous leurs éléments doivent \nêtre déterminés en tenant compte de l'environnement bâti et en s'y intégrant le mieux \npossible. \n \n \n∗ La construction doit s'adapter à la topographie naturelle du terrain afin de ne pas bouleverser \nle paysage. \n    La répartition des niveaux doit être en concordance avec la pente naturelle du terrain. \n \n \n∗ Constructions et aménagements doivent respecter les continuités de façades existantes, \norientations et niveaux de faîtage, ouvertures, alignements. \n \n∗ La pente des toits doit être comprise entre 30 et 45 % au-dessus de l’horizontale. Les pans de \ntoiture des constructions à usage d’activité ou d’annexe doivent avoir une pente de toit de 20 \n% minimum.                                       \n \nUne pente de toit différente peut être admise pour des raisons techniques. \n \n \n∗ Les toits à un seul pan ne sont tolérés que pour les bâtiments annexes s’appuyant sur les murs \nd’une construction existante ou les murs de clôture, ou comme élément de liaison. Ils doivent \nrespecter la pente définie ci-dessus. \n \n∗ Les toitures terrasses ne sont admises que dans deux cas : \n• Elles répondent à une nécessité technique absolue. \n• Elles correspondent à des éléments de liaison. \n \n\n \nPLU de Miribel - Règlement - A. Dally-Martin Etudes d’Urbanisme \n72 \n∗ Dans le secteur 1 AU1, les toitures terrasses ne sont admises que dans les cas suivants : \n∗ Elles répondent à une nécessité technique et à une logique architecturale. \n∗ Elles correspondent à des éléments de liaison \n∗ Elles constituent des terrasses accessibles couvrant l'annexe jointive d'un bâtiment \nprincipal existant. \n \n \n∗ Un débord de toiture d’au moins 0,30 mètre est obligatoire sauf en limite séparative. Il pourra \nêtre inférieur pour les constructions d’une hauteur inférieure à 3 mètres à l'égout. \n \n∗ Les pastiches d’une architecture archaïque ou étrangère à la région sont interdits. \n \n \n♦ Eléments de surface : \n \n∗ Les matériaux de couverture, les enduits, les ouvertures, les menuiseries et huisseries \nextérieures doivent être déterminés en tenant compte de leur environnement bâti. \n \n \n∗ Les murs en matériaux bruts (béton, parpaings) doivent être enduits ou peints. \n \n \n∗ L’utilisation du blanc pur et de teintes vives est interdite pour les enduits, et peintures de \nfaçades et de clôtures.  \n \n∗ Les teintes des menuiseries doivent s'harmoniser avec la façade ou l'ensemble des menuiseries \nvoisines. \n \n \n∗ Les couvertures doivent être réalisées en matériaux ayant l’aspect de tuiles de teinte terre \ncuite naturelle, sauf pour les vérandas, dépendances de moins de 10 m2 au sol, serres. \n \n∗ Sont interdites les couvertures en tôle ondulée brute, bacs acier, fibro-ciment, plastique, \nbardeaux d’asphalte. \n \n∗  Les vérandas, panneaux solaires, serres et autres éléments d'architecture bioclimatique, \n   doivent être intégrés à l'enveloppe des constructions en évitant l'effet de superstructures \n   surajoutées. \n \n∗ Les oriels ou bow-window sont interdits en limite de voies. \n \n∗ Pour des raisons d’esthétisme et de qualité paysagère, les antennes paraboliques ne devront \npas surplomber les rues, voies impasses, publiques ou privées, ni être installées sur les appuis \nde fenêtres et balcons. \n \n∗ Hors ZPPAUP, en cas de pose de volets roulants, en limite de voies privées ou publiques, les \ncoffres doivent impérativement être posés à l’intérieur des constructions ou former linteau \nintégré dans la maçonnerie. \n \n \n♦ Les clôtures : \n \n∗ Elles participent à la composition du paysage urbain. Il est exigé le plus grand soin quant au \n    choix des matériaux dont la mise en œuvre doit s’harmoniser avec celles des façades des \n    constructions voisines.  \n     Elles doivent être d'aspect sobre, en concordance avec le paysage environnant et les usages \n     locaux : couleur, matériaux, hauteurs, essences végétales. \n \n \n \n \n\n \nPLU de Miribel - Règlement - A. Dally-Martin Etudes d’Urbanisme \n73 \n∗ Les clôtures peuvent être constituées : \n♣ d’un simple grillage, avec ou sans soubassement apparent d'une hauteur maximale de \n0,40 mètre, doublé d’une haie vive d’essence régionale \n♣ ou, en limite de voirie, d'un mur plein s'il est intégré à une trame bâtie ou en \ncontinuité d'autres murs de clôtures. \n \n∗ La hauteur maximale des clôtures est fixée à 1,80 mètre. \n \n∗ Sont proscrits les modèles « modernes », les pare-vues et les clôtures préfabriquées. \n \n∗ Les murs en matériaux bruts doivent être enduits ou peints. \n \n \n∗ La hauteur et l’aspect des clôtures peuvent être adaptées ou imposées par l'autorité \ncompétente en fonction de la nature particulière de l'installation ou de la topographie des lieux, \net selon des critères de sécurité, de salubrité et d’environnement. \n \n \nARTICLE AU 12 – REALISATION D’AIRES DE STATIONNEMENT \n \n♦ Le stationnement des véhicules automobiles ou des deux roues correspondant aux besoins des \nconstructions et installations doit être assuré en dehors de  l’emprise des voies publiques ou de \ndesserte collective. \n \n♦ La superficie à prendre en compte pour le stationnement d'une voiture particulière est de 25 \nm² y compris les accès. Les places de stationnement peuvent être situées à l'intérieur ou à \nl'extérieur des constructions. \n \n♦ Tout m2 de SHON commencé implique la réalisation d’une place entière. \n \n♦ En cas d’impossibilité technique d’aménager sur le terrain de l’opération le nombre \nd’emplacements nécessaire au stationnement, le pétitionnaire devra satisfaire les obligations \nprévues par l’article L 421-3 du code de l’urbanisme. La collectivité se réserve le droit de \nrefuser cette opportunité si cette insuffisance de stationnement crée des problèmes de \ncirculation ou entraîne un stationnement excessif sur les voies publiques. \n \n♦ Il est exigé au minimum : \n \n• Pour les constructions à usage d'habitation et les logements autorisés : \n \n∗ 2 places de stationnement par logement. \n \n∗ Pour les constructions et les lotissements comprenant au moins 3 logements, il est \nexigé en plus, pour les véhicules des visiteurs, une place par tranche indivisible de \n3 logements (soit 2 places pour un nombre de logements compris entre 4 et 6, 3 \nentre 7 et 9, etc …). \n \n• Pour les autres usages : 1 place de stationnement pour 2 employés. \n \n• Pour le stationnement des deux roues : Une étude spécifique devra être produite \npour déterminer les besoins en aires de stationnements pour les deux-roues \n(vélos,motos…). Ces aires devront être prévues pour tout projet à usage d’équipements \npublics, collectifs, et commerciaux. \n \n \n \n\n \nPLU de Miribel - Règlement - A. Dally-Martin Etudes d’Urbanisme \n74 \nARTICLE AU 13 – REALISATION D’ESPACES LIBRES, D’AIRES DE JEUX ET \n                             DE PLANTATIONS \n \n♦ Espaces boisés classés : \n \nLes espaces boisés classés à conserver ou à créer, tels qu'ils figurent au document \ngraphique sont soumis aux dispositions de l'article L 130-1 du Code de l'Urbanisme qui \ngarantit leur préservation intégrale. \n \n♦ Obligation de planter et de réaliser des espaces libres : \n \n∗ Pour tout aménagement, la simplicité de réalisation est recommandée. \n \n∗ La végétation doit être choisie majoritairement parmi  les essences locales. La variété dans \nla composition est recommandée. \n \n \n∗ Les plantations existantes doivent être maintenues ou remplacées par des plantations \néquivalentes. \n \n∗ Les espaces libres et les aires de stationnement doivent être plantés à raison d'un arbre à \nhaute tige par 100 m2.  \n \n∗ Des écrans de verdure doivent être plantés pour masquer ou agrémenter certains \nbâtiments ou installations d'activités admises dans la zone mais dont l’impact visuel est \nnégatif (exemple : citernes de gaz). \n \n∗ Les opérations comprenant au moins 3 logements doivent disposer d'espaces libres \ncommuns (non compris les aires de stationnement, voies de desserte, cheminements, \npistes cyclables) dont la superficie doit être au moins égale à 10 %  de la surface totale du \ntènement. \n    La moitié de cette superficie doit être plantée (espaces verts et/ou arbres). \n \n \nARTICLE AU 14 - COEFFICIENT D'OCCUPATION DU SOL \n \n♦ Dans la zone 1 AU, le coefficient d'occupation du sol est fixé à 0,40. \n \n♦ Dans le secteur 1 AU 1, le coefficient d'occupation du sol est fixé à 0,30. \n \n♦ Il n'est pas applicable dans les cas suivants : \n \n∗ travaux de reconstruction après sinistre \n∗ travaux de construction ou d'aménagement de bâtiment affectés aux services publics. \n\n \nPLU de Miribel - Règlement - A. Dally-Martin Etudes d’Urbanisme \n75 \n \n \n \n \n \n \n \n \n \n \n \n \n \nC H A P I T R E  IV \n \nDISPOSITIONS APPLICABLES AUX ZONES AGRICOLES (A) \n \n \n \n \n \nLes zones agricoles sont des secteurs équipés ou non à protéger en raison du potentiel \nagronomique, biologique ou économique des terres agricoles. \n \nY sont autorisées les constructions et installations nécessaires aux services publics ou d’intérêt \ncollectif, et à l’exploitation agricole. \n \nLa zone agricole comprend un secteur  A s (strict) dans lequel les constructions sont interdites \nsauf exceptions. \nCe secteur correspond aux secteurs compris entre les hameaux et les déviations. \n \n \n\n \nPLU de Miribel - Règlement - A. Dally-Martin Etudes d’Urbanisme \n76 \nARTICLE A 1 - OCCUPATIONS ET UTILISATIONS DU SOL \n                       INTERDITES \n \n♦ Les constructions à usage : \no d’habitation autres que celles mentionnées à l’article A 2 \no hôtelier \no de commerce \no d’entrepôt \no artisanal ou industriel \no de bureaux et de service \n \n \n♦ Le camping et le stationnement de caravanes hors des terrains aménagés, l’aménagement de \nterrains pour l’accueil des campeurs, des caravanes et des HLL (habitation légère de loisir) \n \n♦ Les autres occupations et utilisations du sol suivantes : \no les parcs d’attractions ouverts au public \no les aires de jeux et de sports ouvertes au public \no les aires de stationnement ouvertes au public \no les dépôts de véhicules \no les garages collectifs de caravanes. \n \n♦ Les occupations et utilisations du sol visées à l’article 2 ci-après dans le cas où elles ne \nremplissent pas les conditions particulières exigées. \n \n♦ Les établissements recevant du public dans une bande de 60 m de part et d’autre des \ncanalisations de gaz Ars-Mions. \n \n♦ Dans le secteur A s, toute construction excepté les constructions et installations nécessaires \naux services publics ou d'intérêt général. \n \n \nARTICLE A 2 - OCCUPATIONS ET UTILISATIONS DU SOL \n                        SOUMISES A DES CONDITIONS PARTICULIERES \n \n1 - Sont admis à condition qu’ils soient liés à l’activité agricole : \n \n∗ Les nouvelles constructions à usage : \n◊ agricole  \n◊ d’habitation situées à proximité des bâtiments du siège de celle-ci. \n \n \n∗ L’aménagement des constructions existantes dans le respect des volumes initiaux \n \n∗ L’extension des constructions à usage d’habitation existantes dans la limite de 20 % de SHON \nen plus de la SHON existante à la date d'approbation du PLU \n \n∗ L’extension des constructions à usage d’activité agricole existantes  \n \n∗ Les constructions à usage de dépendance lorsqu’elles constituent sur le terrain considéré un \ncomplément fonctionnel à une construction à usage agricole existante située dans la même \nzone. \n \n \n \n \n\n \nPLU de Miribel - Règlement - A. Dally-Martin Etudes d’Urbanisme \n77 \n∗ Les locaux nécessaires pour les activités accessoires telles que : \n \n◊ le camping à la ferme complémentaire à une exploitation agricole existante \n \n◊ l'activité touristique rurale d'accueil : chambres d'hôte, fermes-auberges, fermes \néquestres, transformation et vente des produits issus des exploitations agricoles en place, \ngîtes, tables d’hôtes, etc ... \n \n◊ les fermes pédagogiques. \n \n∗ Les installations classées pour la protection de l'environnement soumises à déclaration ou \nautorisation, \n \n∗ Les centres équestres, \n \n∗ Tout nouveau bâtiment  d'élevage ou d'engraissement, à l'exclusion des élevages de type \nfamilial, doit être éloigné au moins de 100 mètres de la limite des zones dont l'affectation \nprincipale est l'habitat. \n \n \n \n \n2 - Sont admis à condition de ne pas remettre en cause, notamment du fait de leur \nimportance, le caractère agricole de la zone : \n \n∗ Les constructions et installations nécessaires aux services publics ou d’intérêt collectif \n \n∗ \nLes équipements d’infrastructure et les constructions et ouvrages liés à ces équipements \n \n∗ \nLes équipements d'infrastructures routières liés à l'autoroute A 432 \n \n \n∗ Les installations d'intérêt général \n \n \n∗ Les ouvrages techniques nécessaires au bon fonctionnement des constructions autorisées \n \n∗ Les installations et bâtiments liés ou nécessaires au service des télécommunications ou de la \ntélévision \n \n \n∗ Les constructions liées à un service public exigeant la proximité immédiate des infrastructures \nroutières s’ils ne sont pas une gêne pour la sécurité \n \n∗ Les constructions à usage de piscine lorsqu'elles constituent sur le terrain considéré un \ncomplément fonctionnel à une construction existante située dans la même zone. \n \n \n3 - Les affouillements, écrêtements et exhaussements de sol sont admis dans la mesure où ils \nsont nécessaires à des constructions ou à des aménagements compatibles avec la vocation de la \nzone, et dès lors qu’ils sont réalisés pour lutter contre les eaux de ruissellement. \n \nLes ouvrages, affouillements et exhaussements sont également admis s'ils concernent les \ninfrastructures routières liés à l'autoroute A 432. \n \n \n \n \n \n\n \nPLU de Miribel - Règlement - A. Dally-Martin Etudes d’Urbanisme \n78 \nARTICLE A 3 – DESSERTE DES TERRAINS PAR LES VOIES PUBLIQUES OU \n                         PRIVEES \n \n1 – ACCES \n \n♦ Les occupations et utilisations du sol peuvent être refusées sur des terrains qui ne seraient pas \ndesservis par des voies publiques ou privées dans des conditions répondant : \n \n∗ \nà l'importance ou à la destination de l'immeuble ou de l'ensemble d'immeubles \nenvisagé, et notamment si les caractéristiques de ces voies rendent difficile \nl'enlèvement des ordures ménagères, la circulation ou l'utilisation des engins de lutte \ncontre l'incendie, des engins de déneigement,  \n \n∗ \naux impératifs de la protection civile. \n \n♦ Elles peuvent également être refusées si les accès présentent un risque pour la sécurité des \nusagers des voies publiques ou pour celle des personnes utilisant ces accès. Cette sécurité doit \nêtre appréciée compte tenu, notamment de la position des accès, de leur configuration ainsi \nque de la nature et de l'intensité du trafic. \n \n♦ Le nombre des accès sur les voies publiques peut être limité dans l’intérêt de la sécurité. \n \n♦ Lorsque le terrain est riverain de deux ou plusieurs voies publiques, les accès doivent être \naménagés sur la voie où les risques encourus par les usagers des voies publiques  ou par les \npersonnes utilisant les accès sont les moindres. \n \n♦ Les occupations et utilisations du sol peuvent être refusées sur des terrains issus de divisions \nayant conduit à la création d’accès en nombre incompatible avec la sécurité. \n \n♦ Si les constructions projetées, publiques ou privées, sont destinées à recevoir du public, elles \ndoivent comporter des accès réservés aux piétons, indépendants des accès des véhicules. Ces \naccès pour piétons doivent être munis de dispositifs rendant ces constructions accessibles aux \nhandicapés physiques. \n \n♦ Si les accès doivent être équipés d’un système de fermeture (portail …) celui-ci sera situé en \nretrait du domaine public d’au moins 5 mètres afin de ne pas entraver la libre circulation, \nnotamment celle des piétons. Un système d’automatisme de fonctionnement sera recherché. \n \n \n2 - VOIRIE \n \n♦ La largeur de la chaussée doit être adaptée à l’importance de l’opération sans pouvoir être \ninférieure à 5 mètres. \n \n♦ Les voies doivent avoir des caractéristiques adaptées à l'approche des véhicules de lutte contre \nl'incendie, aux engins de déneigement et d'enlèvement des ordures ménagères. \n \n♦ Les voies nouvelles se terminant en impasse doivent être aménagées dans leur partie \nterminale de façon que les véhicules puissent aisément faire demi-tour. \n \n \n \n \n \n\n \nPLU de Miribel - Règlement - A. Dally-Martin Etudes d’Urbanisme \n79 \nARTICLE A 4 - DESSERTE PAR LES RESEAUX PUBLICS \n \n♦ Alimentation en eau potable  \n \n∗ Toute construction à usage d'habitation ou qui requiert une alimentation en eau potable, doit \nêtre raccordée au réseau public de distribution d'eau potable par une conduite de \ncaractéristiques suffisantes, conformément aux dispositions réglementaires en vigueur. \n \n∗ L'utilisation de ressources en eau autres que celles provenant du réseau public (puisage, \n \npompage, captage) peut être admise en fonction des données locales à l'exclusion des usages \n \nsanitaires et de l'alimentation humaine. Une déclaration est nécessaire. \n \n∗ Toute construction dont l’activité peut présenter des risques de pollution vis à vis du réseau \npublic devra être équipée d’un dispositif agréé de protection contre les retours d’eau et devra \nse conformer à la réglementation en vigueur (disconnecteur, clapet anti-retour).  \n \n \n♦ Assainissement des eaux usées  \n \n∗ Lorsque le réseau existe, toute construction occasionnant des rejets d'eaux usées doit être \nraccordée au réseau public d'assainissement d'eaux usées par un dispositif d'évacuation de \ntype séparatif, conformément aux dispositions réglementaires en vigueur. \n \nL'évacuation des eaux usées d'origine agricole dans le réseau public d'assainissement, si elle est \nautorisée, doit être assortie d'un traitement approprié à la composition et à la nature des \neffluents. Une convention de déversement sera à établir avec la collectivité. \n \n∗ En l’absence de réseau public d’assainissement d’eaux usées, un dispositif d'assainissement \nautonome, efficace, adapté à la nature du sol et à la topographie du terrain concerné, et  \nconforme aux préconisations édictées dans le zonage d’assainissement, est admis.  \n \n \n♦ Assainissement des eaux pluviales et de ruissellement  \n \n∗ Toute construction doit être raccordée au réseau public d'assainissement d'eaux pluviales. \n \n \n∗ Toutefois, en l'absence de réseau ou en cas de réseau insuffisant, les eaux doivent : \n \n◊ soit être évacuées directement et sans stagnation vers un déversoir désigné par les \nservices techniques de la commune \n◊ soit être absorbées en totalité sur le terrain \n◊ soit faire l'objet d'une rétention sur le terrain. \n \n \n♦ Electricité, télécommunications et autres réseaux câblés \n \nNon réglementé. \n \n \nARTICLE A 5 - CARACTERISTIQUES DES TERRAINS  \n \nEn l'absence de raccordement à un réseau collectif d'assainissement, l'autorisation de construire \npeut être refusée sur des terrains dont les caractéristiques géologiques et physiques ou une \nsuperficie insuffisante, ne permettraient pas d'assurer sur place un assainissement individuel \nefficace et conforme aux préconisations de l'étude du zonage d'assainissement. \n\n \nPLU de Miribel - Règlement - A. Dally-Martin Etudes d’Urbanisme \n80 \nARTICLE A 6 - IMPLANTATION DES CONSTRUCTIONS PAR \n                        RAPPORT AUX VOIES ET EMPRISES PUBLIQUES \n \n♦ Les constructions doivent être implantées en retrait par rapport aux voies selon les modalités \nsuivantes : \n \nNature et désignation \ndes voies \nRecul \nAutoroutes, RD 1083, \ndéviations (emplacements  \nréservés) \nApplication de l’article L 111-1-4 du code de l’urbanisme : \nretrait de 75 m de part et d’autre de l’axe de la RN, et de 100 m \npour l’autoroute. \nExceptions pour les :  \n∗ constructions ou installations liées ou nécessaires aux \ninfrastructures routières, \n∗ services publics exigeant la proximité immédiate des \ninfrastructures routières, \n∗ bâtiments d’exploitations agricoles : voir ci-dessous \n∗ réseaux d’intérêt public \n∗ adaptations, changements de destination, réfections \nou extensions de constructions existantes. \nDétails pour les bâtiments \nagricoles : \nAutoroutes \n \nRD 1083 \n \n \n50 m par rapport à l’axe de la voie \n \n35 mètres par rapport à l'axe de la voie \nRD et déviations \n(emplacements réservés) \n \n35 m par rapport à l'axe de la voie pour les logements et 15 m  \npar rapport à l’axe de la voie pour les autres constructions \n \nAutres voies  \n(chemins ruraux,  \netc ...) \n15 m par rapport à l’axe de la voie \n \n \n \n♦ Des implantations différentes sont admises dans les cas suivants :  \n \n \n∗ quand l'implantation des constructions existantes sur les propriétés voisines le justifie, \n∗ pour la reconstruction à l'identique après sinistre sur l'emprise des fondations antérieures, \n∗ pour l'extension mesurée des constructions existantes, \n∗ pour les bâtiments liés à l'exploitation ferroviaire ou routière lorsque des impératifs \ntechniques le justifient. \n \n \nARTICLE A 7 - IMPLANTATION DES CONSTRUCTIONS PAR \n                        RAPPORT AUX LIMITES SEPARATIVES \n \nLa distance comptée horizontalement de tout point de la construction au point de la limite \nséparative qui en est le plus rapproché, doit être au moins égale à la moitié de la différence \nd'altitude entre ces deux points sans pouvoir être inférieure à 5 mètres (D = H/2 avec D ≥ 5). \n \nToutefois, les constructions peuvent être implantées en limite séparative dans les cas suivants : \n \n∗ elles constituent des bâtiments annexes à usage de dépendances (garage, abris ...) dont \nla hauteur, mesurée sur la limite séparative, n’excède pas 3,50 m comptés à partir du sol \nnaturel avant travaux, \n\n \nPLU de Miribel - Règlement - A. Dally-Martin Etudes d’Urbanisme \n81 \n∗ elles s’appuient sur des constructions préexistantes elles-mêmes édifiées en limite \nséparatives sur le tènement voisin, \n \n \n∗ elles sont de volume et d’aspect homogène et édifiées simultanément sur des \ntènements contigus, \n∗ elles constituent des ouvrages techniques nécessaires au fonctionnement des \nconstructions autorisées, \n \n∗ elles correspondent à des impératifs techniques de l'exploitation ferroviaire. \n \n∗ en cas de reconstruction à l'identique après sinistre à condition qu’elle ne génère pas de  \n    problèmes de visibilité ou de sécurité. \n \n \nARTICLE A 8 - IMPLANTATION DES CONSTRUCTIONS LES UNES \n                        PAR RAPPORT AUX AUTRES SUR UNE MEME \n                        PROPRIETE \n \nLa distance minimale à respecter entre deux bâtiments non contigus est fixée à 5 mètres. \n \n \nARTICLE A 9 - EMPRISE AU SOL \n \nL'emprise au sol des constructions résulte de l'application des dispositions des articles 6, 7, 8, \n10, 12 et 13 de ce chapitre. \n \n \nARTICLE A 10 - HAUTEUR MAXIMALE DES CONSTRUCTIONS \n \n♦ La hauteur des constructions est mesurée à partir du sol naturel existant, avant les travaux \nd'exhaussement ou d'affouillement nécessaires pour la réalisation du projet, jusqu'à l'égoût de \ntoiture. \n \n♦ La hauteur maximale des constructions est fixée de la manière suivante : \n \nTypes de construction \nHauteur \nhabitations \n7 mètres \nbâtiments agricoles \n12 mètres \n \n \n♦ Il n'est pas fixé de hauteur maximale pour les équipements d'infrastructure (réservoirs, tours \nhertziennes, pylônes, etc...) \n \n \n♦ Une hauteur différente peut être admise pour les éléments techniques de grande hauteur \nnécessaires à l’activité agricole (silos, élévateurs...) et en cas de reconstruction à l’identique \naprès sinistre. \n \n \n \n \n \n \n\n \nPLU de Miribel - Règlement - A. Dally-Martin Etudes d’Urbanisme \n82 \nARTICLE A 11 - ASPECT EXTERIEUR DES CONSTRUCTIONS – \n                          AMENAGEMENTS DE LEURS ABORDS \n \nIl est rappelé que l’article R 111-21 du code de l’urbanisme est d’ordre public, il reste applicable \nen présence d’un PLU :  \n \n\"Le permis de construire peut être refusé ou n’être accordé que sous réserve de l’observation de prescriptions spéciales si \nles constructions, par leur situation, leur architecture, leurs dimensions ou l’aspect extérieur des bâtiments ou ouvrages à \nédifier ou à modifier, sont de nature à porter atteinte au caractère ou à l’intérêt des lieux avoisinants, aux sites, aux \npaysages naturels ou urbains ainsi qu’à la conservation des perspectives monumentales\". \nLorsqu'un projet est délibérément de nature à modifier fortement le site existant, ou à créer un \nnouveau paysage, l'aspect des constructions peut être apprécié selon des critères plus généraux \nque ceux ci-dessous détaillés. Le demandeur ou l'auteur du projet doit alors justifier d’une \nrecherche manifeste de qualité architecturale et d’insertion harmonieuse dans le site. \n \n \n♦ Spécificités pour la restauration du bâti ancien : \n \nEn cas de restauration du bâti ancien traditionnel régional, les éléments caractéristiques de \nl’architecture locale doivent être respectés et mis en valeur (matériaux de couverture et de \nfaçade, proportion des baies, aspects des menuiseries, volets et portes, aménagement des \nabords). \n \nLes éléments architecturaux significatifs doivent être conservés également : arcs, oeils de \nbœuf, colonnes, balcons, corniches …) ainsi que la composition initiale du bâtiment : répartition \net proportion verticale des ouvertures, bandeaux …. \n  \n \n♦ Implantation et volume : \n \n∗ L'implantation, le volume et les proportions des constructions dans tous leurs éléments doivent \nêtre déterminés en tenant compte de l'environnement bâti et en s'y intégrant le mieux \npossible. \n \n \n∗ La construction doit s'adapter à la topographie naturelle du terrain afin de ne pas bouleverser \nle paysage. \n    La répartition des niveaux doit être en concordance avec la pente naturelle du terrain. \n \n \n∗ La pente des toits doit être comprise entre 30 et 45 % au-dessus de l’horizontale. \n \nLes pans de toiture des constructions à usage d’activité ou d’annexe doivent avoir une \n \npente de toit de 20 % minimum.                                       \n \n \n∗ Les toits à un seul pan ne sont tolérés que pour les bâtiments annexes s’appuyant sur les murs \nd’une construction existante ou les murs de clôture, ou comme élément de liaison. Ils doivent \nrespecter la pente définie ci-dessus. \n \n \n∗ Les toitures terrasses ne sont admises que dans deux cas : \n• Elles répondent à une nécessité technique absolue. \n• Elles correspondent à des éléments de liaison. \n \n \n∗ Un débord de toiture d’au moins 0,30 mètre est obligatoire sauf en limite séparative. Il pourra \nêtre inférieur pour les constructions d’une hauteur inférieure à 3 mètres à l'égoût. \n \n∗ Les pastiches d’une architecture archaïque ou étrangère à la région sont interdits. \n \n \n\n \nPLU de Miribel - Règlement - A. Dally-Martin Etudes d’Urbanisme \n83 \n♦ Eléments de surface : \n \n∗ Les matériaux de couverture, les enduits, les ouvertures, les menuiseries et huisseries \nextérieures doivent être déterminés en tenant compte de leur environnement bâti. \n \n \n∗ Les murs en matériaux bruts (béton, parpaings) doivent être enduits ou peints. \n \n \n∗ L’utilisation du blanc pur et de teintes vives est interdite pour les enduits, et peintures de \nfaçades et de clôtures.  \n \n∗ Les teintes des menuiseries doivent s'harmoniser avec la façade ou l'ensemble des menuiseries \nvoisines. \n \n \n∗ Pour les constructions à usage d'habitation, les couvertures doivent être réalisées en matériaux \nayant l’aspect de tuiles de teinte terre cuite naturelle, sauf pour les vérandas, dépendances de \nmoins de 10 m2 au sol, serres. \n    Pour les bâtiments d'activités, les couvertures doivent être de teinte terre cuite naturelle. \n \n∗ Sont interdites les couvertures en tôle ondulée brute, bacs acier, fibro-ciment, plastique, \nbardeaux d’asphalte. \n \n∗  Les vérandas, panneaux solaires, serres et autres éléments d'architecture bioclimatique, \n   doivent être intégrés à l'enveloppe des constructions en évitant l'effet de superstructures \n   surajoutées.  \n \n∗ En cas de pose de volets roulants, en limite de voies privées ou publiques, les coffres doivent \nimpérativement être posés à l’intérieur des constructions ou former linteau intégré dans la \nmaçonnerie. \n \n \n♦ Les clôtures : \n \n∗ Elles participent à la composition du paysage. Il est exigé le plus grand soin quant au \n    choix des matériaux dont la mise en œuvre doit s’harmoniser avec celles des façades des \n    constructions voisines.  \n \n     Elles doivent être d'aspect sobre, en concordance avec le paysage environnant et les usages \n     locaux : couleur, matériaux, hauteurs, essences végétales. \n \n \n∗ Sur les voies publiques, en l'absence de murs pleins, les clôtures doivent être constituées d'un \nmuret servant d'assise d'une hauteur minimale de 0,40 m surmonté ou non d'un matériau \nsolide et durable (à l'exception des lices en béton et des matériaux \"rustiques\" tels que \nrondins, bois éclaté, etc …). Le grillage n'est admis que doublé d'une haie. \n \n    En bordure de parcs et jardins sont admises les haies régulières, sans soubassement apparent, \n    doublées ou non de grillages. \n \n∗ Entre les parcelles, les clôtures doivent présenter un aspect satisfaisant, excluant la tôle \nondulée, le fibrociment plan ou ondulé, la brique creuse, les matériaux de rebut, etc ... \n \n∗ Sont proscrits les modèles « modernes », les pare-vues et les clôtures préfabriquées. \n \n∗ Les murs en matériaux bruts doivent être enduits ou peints. \n \n \n∗ Lors de réfection de murs anciens, les matériaux d’origine seront utilisés et l’aspect conservé. \n\n \nPLU de Miribel - Règlement - A. Dally-Martin Etudes d’Urbanisme \n84 \n∗ Excepté pour les murs pleins anciens, la hauteur maximale des clôtures est fixée à 2 mètres. \n \n∗ Cependant, cette hauteur et l’aspect des clôtures peuvent être adaptées ou imposées par \nl'autorité compétente en fonction de la nature particulière de l'installation ou de la topographie \ndes lieux, et selon des critères de sécurité, de salubrité et d’environnement. \n \n \nARTICLE A 12 – REALISATION D’AIRES DE STATIONNEMENT \n \n♦ Le stationnement des véhicules automobiles ou des deux roues doit correspondre aux besoins \ndes constructions et installations. \n \n♦ Il doit être assuré en dehors des voies publiques ou de desserte collective. \n \n \nARTICLE A 13 – REALISATION D’ESPACES LIBRES, D’AIRES DE JEUX ET \n                           DE PLANTATIONS \n \n♦ Espaces boisés classés : \n \nLes espaces boisés classés à conserver ou à créer, tels qu'ils figurent au document \ngraphique sont soumis aux dispositions de l'article L 130-1 du Code de l'Urbanisme qui \ngarantit leur préservation intégrale. \n \n♦ Boisements à protéger : \n \nLes boisements à préserver tels qu'ils figurent au document graphique sont soumis aux \ndispositions de l'article L 123-1-7° du Code de l'Urbanisme qui les identifie comme éléments de \npaysage. \n \n♦ Obligation de planter et de réaliser des espaces libres : \n \n∗ Pour tout aménagement, la simplicité de réalisation est recommandée. \n \n∗ La végétation doit être choisie majoritairement parmi  les essences locales. La variété dans \nla composition est recommandée. \n \n∗ Les plantations existantes doivent être maintenues ou remplacées par des plantations \néquivalentes. \n \n∗ Des écrans de verdure doivent être plantés pour masquer ou agrémenter certains \nbâtiments ou installations d'activités admises dans la zone mais dont l’impact visuel est \nnégatif (exemple : citernes de gaz). \n \n \nARTICLE A 14 - COEFFICIENT D'OCCUPATION DU SOL \n \nNon réglementé. Les possibilités maximales d'occupation du sol résultent de l'application des \ndispositions de ce chapitre. \n   \n \n \n \n \n\n \nPLU de Miribel - Règlement - A. Dally-Martin Etudes d’Urbanisme \n85 \n \n \n \n \n \n \n \n \nC H A P I T R E  V \n \nDISPOSITIONS APPLICABLES  \nAUX ZONES NATURELLES ET FORESTIERES (N) \n \n \n \n \nLes zones naturelles et forestières correspondent à des secteurs équipés ou non à protéger en \nraison : \n• soit de la qualité des sites, des milieux naturels, des paysages et de leur intérêt, \nnotamment du point de vue esthétique, historique ou écologique,  \n• soit de l’exploitation forestière,  \n• soit de leur caractère d’espaces naturels. \n \nLa zone N répond à l’objectif de protection selon les trois critères évoqués ci-dessus, dans \nlaquelle la construction nouvelle est interdite mais où l’aménagement et l’extension du bâti \nexistant sont favorisés.    \n \nLa zone N comprend trois types de secteurs : \n♦ des secteurs Nh qui circonscrivent le bâti diffus non agricole  \n♦ des secteurs Nl destinés aux activités de sport et loisirs \n♦ des secteurs Np qui concernent les zones naturelles intéressantes du point de vue paysager, \nécologique, ou de la protection du milieu naturel, notamment la protection des ressources \npubliques actuelles et futures en eau potable. \n \n \nLa ZPPAUP recouvre une partie de la zone N. Ses prescriptions complètent celles du PLU \n(servitude d'utilité publique). \n \nLe PPRN concerne également une partie de la zone N et des secteurs Nh et Nl (servitude \nd'utilité publique). Les prescriptions de ces documents sont donc à respecter. \n \n \n \n \n \n \n \n \n \n\n \nPLU de Miribel - Règlement - A. Dally-Martin Etudes d’Urbanisme \n86 \nARTICLE N 1 - OCCUPATIONS ET UTILISATIONS DU SOL \n                        INTERDITES \n \n• \nLes nouvelles constructions à usage : \no d’habitation autres que celles mentionnées à l’article N 2 \no hôtelier \no de commerce \no d’entrepôt \no artisanal ou industriel \no de bureaux et de service \n \n \n• \nLe camping et le stationnement de caravanes hors des terrains aménagés, \nl’aménagement de terrains pour l’accueil des campeurs, des caravanes et des HLL \n(habitation légère de loisir) \n \n \n• \nLes autres occupations et utilisations du sol suivantes : \no les parcs d’attractions ouverts au public \no les aires de jeux et de sports ouvertes au public excepté dans la zone Nl \no les aires de stationnement ouvertes au public excepté dans la zone Nl \no les dépôts de véhicules \n \n• \nLes occupations et utilisations du sol visées à l’article 2 ci-après dans le cas où elles \nne remplissent pas les conditions particulières exigées. \n \n• \nDans le secteur Np toute construction excepté les constructions et installations \nnécessaires aux services publics ou d’intérêt collectif (mentionnées à l’article N 2), \n \n• \nDans les deux secteurs Nh situés dans le Parc de Miribel-Jonage, les changements de \ndestination, \n \n• \nLes établissements recevant du public dans une bande de 60 m de part et d’autre des \ncanalisations de gaz Ars-Mions. \n \n \nARTICLE N 2 - OCCUPATIONS ET UTILISATIONS DU SOL \n                        SOUMISES A DES CONDITIONS PARTICULIERES \n \nA condition que leur impact sur l'environnement soit réduit au minimum, et qu’ils demeurent \ncompatibles avec le maintien de la qualité du site, sont admis : \n \n \n♦ Dans le secteur Nh : \n• Les travaux suivants concernant les constructions existantes : \n \n \n◊ l’aménagement des constructions existantes, avec ou sans changements de \ndestination en vue de l’habitation ou de l’activité économique, dans le respect des \naspects architecturaux et les volumes initiaux, et à condition qu'il n'y ait plus de \nbâtiments d'exploitation agricole en activité à moins de 100 mètres \n◊ l'extension mesurée des constructions existantes, avec ou sans changements de \ndestinations en vue de l'habitation ou de l'activité économique,  dans la limite de 20 % \nde SHON en plus de la SHON existante à la date d'approbation du PLU \n \n \n• Les constructions à usage de dépendance lorsqu’elles constituent sur le terrain considéré \nun complément fonctionnel à une construction existante située dans la même zone. \n \n♦ Les constructions et installations nécessaires aux services publics ou d’intérêt collectif \n \n\n \nPLU de Miribel - Règlement - A. Dally-Martin Etudes d’Urbanisme \n87 \n♦ Les équipements d’infrastructure et les constructions et ouvrages liés à ces équipements \n \n♦ Les installations d'intérêt général \n \n♦ Les ouvrages techniques nécessaires au bon fonctionnement des constructions autorisées \n \n♦ Les installations et bâtiments liés ou nécessaires au service des télécommunications ou de la \ntélévision \n \n♦ Les constructions liées à un service public exigeant la proximité immédiate des infrastructures \nroutières s’ils ne sont pas une gêne pour la sécurité \n \n♦ Les constructions et équipements à usage d'activités liés à l'entretien et à la préservation du \nmilieu naturel \n \n♦ Les exhaussements, écrêtements et affouillements de sol dans la mesure où ils sont \nnécessaires à des constructions ou à des aménagements compatibles avec la vocation de la \nzone, et dès lors qu’ils sont réalisés pour lutter contre les eaux de ruissellement et pluviales. \n \n♦ Dans le secteur Nl : \n∗ les aires de jeux et de sports ouvertes au public sous réserve qu'il y ait préservation de la \nvocation naturelle de la zone, \n \n∗ les espaces de stationnement liés aux activités de la zone, \n \n∗ les bâtiments indispensables aux activités sportives, de loisirs, et culturelles, \n \n∗ les constructions à usage d'habitation destinée au gardiennage, à la surveillance ou à la \ndirection des établissements existants ou autorisés dans la zone. \n \n∗ les centres équestres \n \n♦ Sont admis dans le secteur Np concerné par les puits de captage du Four à Chaux : \n• l’aménagement des activités existantes dans le volume existant, et le \nchangement de destination des bâtiments existants à la condition que ce \nchangement soit compatible avec la préservation de la ressource en eau \npotable. \n• les activités liées à l'exploitation actuelle et future des captages publics d'eau \npotable. \n \n \nARTICLE N 3 – DESSERTE DES TERRAINS PAR LES VOIES PUBLIQUES OU \n                         PRIVEES \n \n1 – ACCES \n \n♦ Les occupations et utilisations du sol peuvent être refusées sur des terrains qui ne seraient pas \ndesservis par des voies publiques ou privées dans des conditions répondant : \n∗ \nà l'importance ou à la destination de l'immeuble ou de l'ensemble d'immeubles \nenvisagé, et notamment si les caractéristiques de ces voies rendent difficile \nl'enlèvement des ordures ménagères, la circulation ou l'utilisation des engins de lutte \ncontre l'incendie, des engins de déneigement,  \n∗ \naux impératifs de la protection civile. \n \n\n \nPLU de Miribel - Règlement - A. Dally-Martin Etudes d’Urbanisme \n88 \n♦ Elles peuvent également être refusées si les accès présentent un risque pour la sécurité des \nusagers des voies publiques ou pour celle des personnes utilisant ces accès. Cette sécurité doit \nêtre appréciée compte tenu, notamment de la position des accès, de leur configuration ainsi \nque de la nature et de l'intensité du trafic. \n \n♦ Le nombre des accès sur les voies publiques peut être limité dans l’intérêt de la sécurité. \n \n♦ Lorsque le terrain est riverain de deux ou plusieurs voies publiques, les accès doivent être \naménagés sur la voie où les risques encourus par les usagers des voies publiques  ou par les \npersonnes utilisant les accès sont les moindres. \n \n♦ Les occupations et utilisations du sol peuvent être refusées sur des terrains issus de divisions \nayant conduit à la création d’accès en nombre incompatible avec la sécurité. \n \n♦ Si les constructions projetées, publiques ou privées, sont destinées à recevoir du public, elles \ndoivent comporter des accès réservés aux piétons, indépendants des accès des véhicules. Ces \naccès pour piétons doivent être munis de dispositifs rendant ces constructions accessibles aux \nhandicapés physiques. \n \n♦ Si les accès doivent être équipés d’un système de fermeture (portail …) celui-ci sera situé en \nretrait du domaine public d’au moins 5 mètres afin de ne pas entraver la libre circulation, \nnotamment celle des piétons. Un système d’automatisme de fonctionnement sera recherché. \n \n \n2 - VOIRIE \n \n♦ La largeur de la chaussée doit être adaptée à l’importance de l’opération sans pouvoir être \ninférieure à 5 mètres. \n \n♦ Les voies doivent avoir des caractéristiques adaptées à l'approche des véhicules de lutte contre \nl'incendie, aux engins de déneigement et d'enlèvement des ordures ménagères. \n \n♦ Les voies nouvelles se terminant en impasse doivent être aménagées dans leur partie \nterminale de façon que les véhicules puissent aisément faire demi-tour. \n \n♦ Dans la zone submersible, les éventuels remblais supportant les voies de circulation publiques \nou privées seront traversés par des ouvrages d'écoulement des eaux des crues dont les \ndimensions seront fixées, après avis du Service de la Navigation, de façon à ne pas modifier \nsensiblement la vitesse ni la répartition des eaux dans le champ d'inondation. \n \n \nARTICLE N 4 - DESSERTE PAR LES RESEAUX PUBLICS \n \n♦ Alimentation en eau potable  \n \n∗ Toute construction à usage d'habitation ou qui requiert une alimentation en eau potable, doit \nêtre raccordée au réseau public de distribution d'eau potable par une conduite de \ncaractéristiques suffisantes, conformément aux dispositions réglementaires en vigueur. \n \n∗ L'utilisation de ressources en eau autres que celles provenant du réseau public (puisage, \n \npompage, captage) peut être admise en fonction des données locales à l'exclusion des usages \n \nsanitaires et de l'alimentation humaine. Une déclaration est nécessaire. \n \n\n \nPLU de Miribel - Règlement - A. Dally-Martin Etudes d’Urbanisme \n89 \n∗ Toute construction dont l’activité peut présenter des risques de pollution vis à vis du réseau \npublic devra être équipée d’un dispositif agréé de protection contre les retours d’eau et devra \nse conformer à la réglementation en vigueur (disconnecteur, clapet anti-retour).  \n \n∗ La création de puits privé est interdite en périmètre de protection rapprochée et éloignée des \npuits du Four à Chaux. \n \n \n♦ Assainissement des eaux usées  \n \n∗ Lorsque le réseau existe, toute construction occasionnant des rejets d'eaux usées doit être \nraccordée au réseau public d'assainissement d'eaux usées par un dispositif d'évacuation de \ntype séparatif, conformément aux dispositions réglementaires en vigueur. \n \nL'évacuation des eaux usées d'origine artisanale ou agricole dans le réseau public \nd'assainissement, si elle est autorisée, doit être assortie d'un traitement approprié à la \ncomposition et à la nature des effluents. Une convention de déversement sera à établir avec la \ncollectivité. \n \n∗ En l’absence de réseau public d’assainissement d’eaux usées, un dispositif d'assainissement \nautonome, efficace, adapté à la nature du sol et à la topographie du terrain concerné, et  \nconforme aux préconisations édictées dans le zonage d’assainissement, est admis.  \n \n∗ Dans le secteur N p, l’assainissement non collectif n'est pas autorisé. \n \n \n♦ Assainissement des eaux pluviales et de ruissellement  \n \n• Généralités : \n. \n∗ Toute construction doit être raccordée au réseau public d'assainissement d'eaux \npluviales. \n \n∗ Toutefois, en l'absence de réseau ou en cas de réseau insuffisant, les eaux doivent : \n◊ soit être évacuées directement et sans stagnation vers un déversoir désigné par les \nservices techniques de la commune \n◊ soit être absorbées en totalité sur le terrain \n◊ soit faire l'objet d'une rétention sur le terrain. \n \n \n• Particularités des secteurs concernés par les périmètres de protection de captages publics \nd’eau potable : \nL’infiltration des eaux de ruissellement est interdite en périmètre de protection rapprochée et \néloignée des puits du Four à Chaux. \n \n \n♦ Electricité, télécommunications et autres réseaux câblés \n \n♦ Dans les secteurs couverts par la ZPPAUP, ces réseaux doivent être établis en souterrain. \n \n♦ Non réglementé ailleurs. \n \n \n \n \n\n \nPLU de Miribel - Règlement - A. Dally-Martin Etudes d’Urbanisme \n90 \nARTICLE N 5 - CARACTERISTIQUES DES TERRAINS  \n \nEn l'absence de raccordement à un réseau collectif d'assainissement, l'autorisation de construire \npeut être refusée sur des terrains dont les caractéristiques géologiques et physiques ou une \nsuperficie insuffisante, ne permettraient pas d'assurer sur place un assainissement individuel \nefficace et conforme aux préconisations de l'étude du zonage d'assainissement. \n \n \nARTICLE N 6 - IMPLANTATION DES CONSTRUCTIONS PAR \n                        RAPPORT AUX VOIES ET EMPRISES PUBLIQUES \n \n♦ Les constructions doivent être implantées en retrait par rapport aux voies selon les modalités \nsuivantes : \n \nNature et désignation \ndes voies \nRecul \nAutoroutes, RD 1083, RD 1084\ndéviations (emplacements  \nréservés) \nApplication de l’article L 111-1-4 du code de l’urbanisme : \nretrait de 75 m de part et d’autre de l’axe de la RN, et de 100 \nm pour l’autoroute. \nExceptions pour les :  \n∗ constructions ou installations liées ou nécessaires \naux infrastructures routières, \n∗ services publics exigeant la proximité immédiate \ndes infrastructures routières, \n∗ bâtiments d’exploitations agricoles : voir ci-\ndessous \n∗ réseaux d’intérêt public \n∗ adaptations, changements de destination, \nréfections ou extensions de constructions \nexistantes. \nDétails pour les bâtiments \nagricoles : \nAutoroutes \n \nRD 1083, RD 1084  \n \n \n50 m par rapport à l’axe de la voie \n \n35 mètres par rapport à l’axe de la voie \nRD  \n15 m par rapport à l'axe de la voie  \nAutres voies (chemins ruraux,  \netc ...) \n9 m par rapport à l'axe de la voie  \n \n \n \n♦ Des implantations différentes sont admises dans les cas suivants :  \n \n \n∗ quand l'implantation des constructions existantes sur les propriétés voisines le justifie, \n∗ pour la reconstruction à l'identique après sinistre sur l'emprise des fondations antérieures, \n∗ pour l'extension mesurée des constructions existantes, \n∗ pour les bâtiments liés à l'exploitation ferroviaire ou routière lorsque des impératifs \ntechniques le justifient. \n \n \n \n \n \n \n\n \nPLU de Miribel - Règlement - A. Dally-Martin Etudes d’Urbanisme \n91 \nARTICLE N 7 - IMPLANTATION DES CONSTRUCTIONS PAR \n                        RAPPORT AUX LIMITES SEPARATIVES \n \nLa distance comptée horizontalement de tout point de la construction au point de la limite \nséparative qui en est le plus rapproché, doit être au moins égale à la moitié de la différence \nd'altitude entre ces deux points sans pouvoir être inférieure à 4 mètres (D = H/2 avec D ≥ 4). \n \nToutefois, les constructions peuvent être implantées en limite séparative dans les cas suivants : \n \n∗ elles constituent des bâtiments annexes à usage de dépendances (garage, abris ...) dont \nla hauteur, mesurée sur la limite séparative, n’excède pas 3,50 m comptés à partir du sol \nnaturel avant travaux, \n \n∗ elles s’appuient sur des constructions préexistantes elles-mêmes édifiées en limite \nséparatives sur le tènement voisin, \n \n \n∗ elles sont de volume et d’aspect homogène et édifiées simultanément sur des \ntènements contigus, \n \n∗ elles constituent des ouvrages techniques nécessaires au fonctionnement des \nconstructions autorisées, \n \n∗ elles correspondent à des impératifs techniques de l'exploitation ferroviaire. \n \n∗ en cas de reconstruction à l'identique après sinistre à condition qu’elle ne génère pas de  \n    problèmes de visibilité ou de sécurité. \n \n \nARTICLE N 8 - IMPLANTATION DES CONSTRUCTIONS LES UNES \n                        PAR RAPPORT AUX AUTRES SUR UNE MEME \n                        PROPRIETE \n \nLes constructions non jointives sur un même tènement doivent être implantées de telle façon \nque la distance comptée horizontalement de tout point d'une construction à tout point de \nl'autre construction, soit au moins égale à la moitié de la hauteur de la plus haute des deux \nconstructions. \n \n \nARTICLE N 9 - EMPRISE AU SOL \n \nL'emprise au sol des constructions résulte de l'application des dispositions des articles 6, 7, 8, \n10, 12 et 13 de ce chapitre. \n \n \nARTICLE N 10 - HAUTEUR MAXIMALE DES CONSTRUCTIONS \n \n♦ La hauteur des constructions est mesurée à partir du sol naturel existant, avant les travaux \nd'exhaussement ou d'affouillement nécessaires pour la réalisation du projet, jusqu'à l'égoût de \ntoiture. \n \n \n \n \n\n \nPLU de Miribel - Règlement - A. Dally-Martin Etudes d’Urbanisme \n92 \n♦ La hauteur maximale des constructions est fixée de la manière suivante : \n \nTypes de construction \nHauteur \nhabitations \n7 mètres \nautres bâtiments  \n12 mètres \n \n \n♦ Il n'est pas fixé de hauteur maximale pour les équipements d'infrastructure (réservoirs, tours \nhertziennes, pylônes, etc...) \n \n \n♦ Une hauteur différente peut être admise pour les éléments techniques de grande hauteur \nnécessaires à l’activité agricole (silos, élévateurs...) et en cas de reconstruction à l’identique \naprès sinistre. \n \n♦ Pour les extensions de constructions existantes, la hauteur ne doit pas dépasser les 12 mètres \nou la hauteur du bâtiment existant. \n \n \nARTICLE N 11 - ASPECT EXTERIEUR DES CONSTRUCTIONS – \n                          AMENAGEMENTS DE LEURS ABORDS \n \nIl est rappelé que l’article R 111-21 du code de l’urbanisme est d’ordre public, il reste applicable \nen présence d’un PLU :  \n \n\"Le permis de construire peut être refusé ou n’être accordé que sous réserve de l’observation de prescriptions spéciales si \nles constructions, par leur situation, leur architecture, leurs dimensions ou l’aspect extérieur des bâtiments ou ouvrages à \nédifier ou à modifier, sont de nature à porter atteinte au caractère ou à l’intérêt des lieux avoisinants, aux sites, aux \npaysages naturels ou urbains ainsi qu’à la conservation des perspectives monumentales\". \n \nLorsqu'un projet est délibérément de nature à modifier fortement le site existant, ou à créer un \nnouveau paysage, l'aspect des constructions peut être apprécié selon des critères plus généraux \nque ceux ci-dessous détaillés. Le demandeur ou l'auteur du projet doit alors justifier d’une \nrecherche manifeste de qualité architecturale et d’insertion harmonieuse dans le site. \n \n \n♦ Spécificités pour la restauration du bâti ancien : \n \nEn cas de restauration du bâti ancien traditionnel régional, les éléments caractéristiques de \nl’architecture locale doivent être respectés et mis en valeur (matériaux de couverture et de \nfaçade, proportion des baies, aspects des menuiseries, volets et portes, aménagement des \nabords). \n \nLes éléments architecturaux significatifs doivent être conservés également : arcs, oeils de \nbœuf, colonnes, balcons, corniches …) ainsi que la composition initiale du bâtiment : répartition \net proportion verticale des ouvertures, bandeaux …. \n  \n \n♦ Implantation et volume : \n \n∗ L'implantation, le volume et les proportions des constructions dans tous leurs éléments doivent \nêtre déterminés en tenant compte de l'environnement bâti et en s'y intégrant le mieux \npossible. \n \n \n∗ La construction doit s'adapter à la topographie naturelle du terrain afin de ne pas bouleverser \nle paysage. \n    La répartition des niveaux doit être en concordance avec la pente naturelle du terrain. \n\n \nPLU de Miribel - Règlement - A. Dally-Martin Etudes d’Urbanisme \n93 \n∗ La pente des toits doit être comprise entre 30 et 45 % au-dessus de l’horizontale. \n \nLes pans de toiture des constructions à usage d’activité ou d’annexe doivent avoir une \n \npente de toit de 20 % minimum.                                       \n \n \n∗ Les toits à un seul pan ne sont tolérés que pour les bâtiments annexes s’appuyant sur les murs \nd’une construction existante ou les murs de clôture, ou comme élément de liaison. Ils doivent \nrespecter la pente définie ci-dessus. \n \n \n∗ Les toitures terrasses ne sont admises que dans deux cas : \n• Elles répondent à une nécessité technique absolue. \n• Elles correspondent à des éléments de liaison. \n \n \n∗ Un débord de toiture d’au moins 0,30 mètre est obligatoire sauf en limite séparative. Il pourra \nêtre inférieur pour les constructions d’une hauteur inférieure à 3 mètres à l'égoût. \n \n∗ Les pastiches d’une architecture archaïque ou étrangère à la région sont interdits. \n \n \n♦ Eléments de surface : \n \n∗ Les matériaux de couverture, les enduits, les ouvertures, les menuiseries et huisseries \nextérieures doivent être déterminés en tenant compte de leur environnement bâti. \n \n \n∗ Les murs en matériaux bruts (béton, parpaings) doivent être enduits ou peints. \n \n \n∗ L’utilisation du blanc pur et de teintes vives est interdite pour les enduits, et peintures de \nfaçades et de clôtures.  \n \n \n∗ Les teintes des menuiseries doivent s'harmoniser avec la façade ou l'ensemble des menuiseries \nvoisines. \n \n \n∗ Pour les constructions à usage d'habitation, les couvertures doivent être réalisées en matériaux \nayant l’aspect de tuiles de teinte terre cuite naturelle, sauf pour les vérandas, dépendances de \nmoins de 10 m2 au sol, serres. \n    Pour les bâtiments d'activités, les couvertures doivent être de teinte terre cuite naturelle. \n \n∗ Sont interdites les couvertures en tôle ondulée brute, bacs acier, fibro-ciment, plastique, \nbardeaux d’asphalte. \n \n∗  Les vérandas, panneaux solaires, serres et autres éléments d'architecture bioclimatique, \n   doivent être intégrés à l'enveloppe des constructions en évitant l'effet de superstructures \n   surajoutées. \n \n∗ En cas de pose de volets roulants, en limite de voies privées ou publiques, les coffres doivent \nimpérativement être posés à l’intérieur des constructions ou former linteau intégré dans la \nmaçonnerie. \n \n \n♦ Les clôtures : \n \n∗ Elles participent à la composition du paysage urbain. Il est exigé le plus grand soin quant au \n    choix des matériaux dont la mise en œuvre doit s’harmoniser avec celles des façades des \n    constructions voisines.  \n \n \n\n \nPLU de Miribel - Règlement - A. Dally-Martin Etudes d’Urbanisme \n94 \n     Elles doivent être d'aspect sobre, en concordance avec le paysage environnant et les usages \n     locaux : couleur, matériaux, hauteurs, essences végétales. \n \n \n∗ Sur les voies publiques, en l'absence de murs pleins, les clôtures doivent être constituées d'un \nmuret servant d'assise d'une hauteur minimale de 0,40 m surmonté ou non d'un matériau \nsolide et durable (à l'exception des lices en béton et des matériaux \"rustiques\" tels que \nrondins, bois éclaté, etc …). Le grillage n'est admis que doublé d'une haie. \n \n    En bordure de parcs et jardins sont admises les haies régulières, sans soubassement apparent, \n    doublées ou non de grillages. \n \n∗ Entre les parcelles, les clôtures doivent présenter un aspect satisfaisant, excluant la tôle \nondulée, le fibrociment plan ou ondulé, la brique creuse, les matériaux de rebut, etc ... \n \n∗ Sont proscrits les modèles « modernes », les pare-vues et les clôtures préfabriquées. \n \n∗ Les murs en matériaux bruts doivent être enduits ou peints. \n \n \n∗ Lors de réfection de murs anciens, les matériaux d’origine seront utilisés et l’aspect conservé. \n \n∗ Excepté pour les murs pleins anciens, la hauteur maximale des clôtures est fixée à 2 mètres. \n \n \n∗ Cependant, cette hauteur et l’aspect des clôtures peuvent être adaptées ou imposées par \nl'autorité compétente en fonction de la nature particulière de l'installation ou de la topographie \ndes lieux, et selon des critères de sécurité, de salubrité et d’environnement. \n \n∗ Dans la zone submersible, les clôtures ne doivent pas empêcher le libre écoulement des eaux. \n \n \nARTICLE N 12 – REALISATION D’AIRES DE STATIONNEMENT \n \n♦ Le stationnement des véhicules automobiles ou des deux roues doit correspondre aux besoins \ndes constructions et installations. \n \n♦ Il doit être assuré en dehors des voies publiques ou de desserte collective. \n \n \nARTICLE N 13 – REALISATION D’ESPACES LIBRES, D’AIRES DE JEUX ET \n                           DE PLANTATIONS \n \n♦ Espaces boisés classés : \n \nLes espaces boisés classés à conserver ou à créer, tels qu'ils figurent au document \ngraphique sont soumis aux dispositions de l'article L 130-1 du Code de l'Urbanisme qui \ngarantit leur préservation intégrale. \n \n♦ Boisements à protéger : \n \nLes boisements à préserver tels qu'ils figurent au document graphique sont soumis aux \ndispositions de l'article L 123-1-7° du Code de l'Urbanisme qui les identifie comme éléments de \npaysage. \n \n \n \n\n \nPLU de Miribel - Règlement - A. Dally-Martin Etudes d’Urbanisme \n95 \n♦ Obligation de planter et de réaliser des espaces libres : \n \n∗ Pour tout aménagement, la simplicité de réalisation est recommandée. \n \n∗ La végétation doit être choisie majoritairement parmi  les essences locales. La variété dans \nla composition est recommandée. \n \n∗ Les plantations existantes doivent être maintenues ou remplacées par des plantations \néquivalentes. \n \n∗ Des écrans de verdure doivent être plantés pour masquer ou agrémenter certains \nbâtiments ou installations d'activités admises dans la zone mais dont l’impact visuel est \nnégatif (exemple : citernes de gaz). \n \n \nARTICLE N 14 - COEFFICIENT D'OCCUPATION DU SOL \n \nNon réglementé. Les possibilités maximales d'occupation du sol résultent de l'application des \ndispositions de ce chapitre. \n\n \nPLU de Miribel - Règlement - A. Dally-Martin Etudes d’Urbanisme \n96 \nANNEXES - Définitions \n \n \n \nAFFOUILLEMENTS ET EXHAUSSEMENTS DE SOL \n \nTous travaux de remblai ou de déblai. Dans le cas où la superficie excède 100 m² et la \nprofondeur ou la hauteur dépasse 2 m (ex. bassin, étang), ces travaux sont soumis à une \nautorisation préalable au titre des installations et travaux divers, sauf lorsqu'ils sont intégrés à \nune opération nécessitant un permis de construire. \n \nLes affouillements du sol sont soumis à autorisation au titre de la législation sur les installations \nclassées pour la protection de l'environnement (à l'exception des affouillements rendus \nnécessaires pour l'implantation des constructions bénéficiant d'un permis de construire et des \naffouillements réalisés sur l'emprise des voies de circulation), lorsque les matériaux prélevés \nsont utilisés à des fins autres que la réalisation de l'ouvrage sur l'emprise duquel ils sont été \nextraits et lorsque la superficie d'affouillement est supérieure à 1 000 mètres ou lorsque la \nquantité de matériaux à extraire est supérieure à 2 000 tonnes (voir la définition \"carrières\"). \n \nEn outre, ces réalisations peuvent également être concernées par une procédure relative à la \nloi sur l'eau n° 92-3 du 3 janvier 1992 (rubriques 2.4.0 et 2.7.0 de la nomenclature des \nopérations soumises à l'autorisation ou à la déclaration en application de l'article 10 de cette \nloi). \n \n \nAIRES DE STATIONNEMENT OUVERTES AU PUBLIC \n \nIl s'agit de parcs de stationnement publics ou privés ouverts au public. Dans le cas où ils \ncomportent au moins 10 unités, ces aménagements sont soumis à une autorisation préalable \nau titre des installations et travaux divers, sauf lorsqu'ils sont intégrés à une opération \nnécessitant un permis de construire. \n \n \nAIRES DE JEUX ET DE SPORTS OUVERTES AU PUBLIC \n \nIl s'agit notamment d'hippodromes, de terrains de plein air ou de golfs, de stands de tir, de \npistes cyclables, de kart ou de circuits automobiles,... Ces aménagements sont soumis à une \nautorisation préalable au titre des installations et travaux divers, sauf lorsqu'ils sont intégrés à \nune opération nécessitant un permis de construire. \n \n \nALIGNEMENT \n \nLimite entre les fonds privés et le domaine public routier. Il s'agit soit de l'alignement actuel \n(voie ne faisant pas l'objet d'élargissement), soit de l'alignement futur dans les autres cas. \n \n \nAMENAGEMENT \n \nTous travaux (même créateur de surface hors œuvre nette) n'ayant pas pour effet de modifier \nle volume existant. \n \n \n \n \n \n\n \nPLU de Miribel - Règlement - A. Dally-Martin Etudes d’Urbanisme \n97 \nANNEXE \n \nConstruction indépendante physiquement du corps principal d'un bâtiment mais constituant, \nsur la même assiette foncière un complément fonctionnel à ce bâtiment (ex : bûcher, abri de \njardin, remise, garage individuel, ...). \n \n \nASSOCIATION FONCIERE URBAINE (A.F.U.) \n \nLes A.F.U. sont une variété d'associations syndicales  de propriétaires. L'article L 322-2 du \nCode de l'Urbanisme énumère les objets possibles des A.F.U., notamment remembrer, grouper \ndes parcelles ou restaurer des immeubles. Les A.F.U. peuvent être libres, autorisées ou bien \nconstituées d'office. \n \n \nCARAVANE \n \nEst considéré comme caravane, tout véhicule ou élément de véhicule qui, équipé pour le séjour \nou l'exercice d'une activité, conserve en permanence des moyens de mobilité lui permettant de \nse déplacer lui-même ou de se déplacer par traction (voir également la définition relative au \nstationnement des caravanes et la notion de garage collectif de caravanes introduite dans la \ndéfinition intitulée : dépôts de véhicules). \n \nMobil-home - Les maisons mobiles ou \"mobil-home\" sont considérées comme des caravanes si elles conservent en \npermanence leurs moyens de mobilité (TA Versailles 22.6.84 et rép. Boeuf, Sén. 23.10.86, p 1497). En revanche, si \nelles sont posées sur le sol (au moyen de plots), elles deviennent des maisons légères soumises à l'obligation du \npermis de construire (CE 15.04.1983 Rec.Lebon p 154). \n \nCamping-car - Même si au regard du Code de la route, il s'agit de véhicules automobiles, ils sont considérés comme \ndes caravanes pour l'application des règles de stationnement. \n \n \nCARRIERE \n \nSont considérés comme carrières, les gîtes tels que définis aux article 1er et 4 du Code Minier, \nainsi que les affouillements du sol (à l'exception des affouillements rendus nécessaires pour \nl'implantation des constructions bénéficiant d'un permis de construire et des affouillements \nréalisés sur l'emprise des voies de circulation), lorsque les matériaux prélevés sont utilisés à \ndes fins autres que la réalisation de l'ouvrage sur l'emprise duquel ils ont été extraits et lorsque \nla superficie d'affouillement est supérieure à 1 000 m² ou lorsque la quantité de matériaux à \nextraire est supérieure à 2 000 tonnes. \n \n \nCHANGEMENT D'AFFECTATION \n \nIl consiste à affecter au bâtiment existant une destination différente de celle qu'il avait au \nmoment où les travaux sont envisagés. \n \nConstitue un changement d'affectation contraire au statut de la zone, toute nouvelle affectation \nvisant à transformer le bâtiment pour un usage interdit dans la zone. \n \n \n \n \n \n \n\n \nPLU de Miribel - Règlement - A. Dally-Martin Etudes d’Urbanisme \n98 \nCLOTURE \n \nConstitue une clôture, toute édification d'un ouvrage destiné à fermer un passage ou un \nespace, subordonnée à une déclaration préalable prévue aux articles L 441-1 et suivants du \nCode de l'Urbanisme, si elle n'est pas nécessaire à l'activité agricole ou forestière. \n \n \nCOEFFICIENT D'EMPRISE AU SOL (C.E.S.) \n \nRapport entre l’emprise au sol de la construction et la surface totale du terrain sur laquelle elle \nest implantée. \n \n \nCOEFFICIENT D'OCCUPATION DES SOLS (C.O.S.) \n \nRapport entre la surface de plancher hors oeuvre nette d’une construction et la surface totale \ndu terrain sur laquelle elle est implantée. \n \n \nCONSTRUCTIONS A USAGE D'ACTIVITE ECONOMIQUE \n \nIl s'agit de l'ensemble des constructions à usage : \n• hôtelier, \n• de commerce, \n• de bureaux ou de services, \n• artisanal, \n• industriel, \n• d'entrepôts commerciaux, \n• de stationnement, \n• agricole, \net d'une façon générale, toutes les constructions qui ne sont pas à usage d'habitation, \nd'annexes, d'équipement collectif, ou qui ne constituent pas des ouvrages techniques \nnécessaires au fonctionnement des Services Publics. \n \n \nCONSTRUCTIONS A USAGE ARTISANAL \n \nIl s'agit des constructions abritant des activités inscrites au registre des métiers et employant \nau maximum dix salariés. \n \n \nCONSTRUCTIONS A USAGE D'EQUIPEMENT COLLECTIF \n \nIl s'agit des constructions publiques (scolaires, sociaux, sanitaires, culturels, etc...) ainsi que \ndes constructions privées de même nature qui sont d'intérêt général. \n \n \nCONSTRUCTIONS A USAGE D'ENTREPOT COMMERCIAL \n \nCes bâtiments à double usage d'entrepôt et commercial sont à distinguer des bâtiments à \nusage commercial dont les surfaces de réserve ne sont pas accessibles au public. \n(exemples de bâtiments d'entrepôt commercial : Magasin de vente de moquette, Hall \nd'exposition - vente, meubliers etc...) \n \n \n \n\n \nPLU de Miribel - Règlement - A. Dally-Martin Etudes d’Urbanisme \n99 \nCONSTRUCTIONS A USAGE DE STATIONNEMENT \n \nIl s'agit des parcs de stationnement en silo ou souterrain qui ne constituent pas de SHON, mais \nqui comportent une ou plusieurs constructions ou ouvrages soumis au permis de construire. Ils \nconcernent tant les garages nécessaires à la construction (et imposés par l'article 12 du \nrèglement) que les parcs indépendants d'une construction à usage d'habitation ou d'activité. \n \n \nDEPOTS DE VEHICULES \n \nCe sont par exemple : \n \n- les dépôts de véhicules neufs, d'occasion ou hors d'usage près d'un garage en vue de \nleur réparation ou de leur vente, \n- les aires de stockage, d'exposition, de vente de caravanes, de véhicules ou de bateaux, \n- les garages collectifs de caravanes. \n \nDans le cas où la capacité d'accueil de ces dépôts est d'au moins dix unités, ils sont soumis à \nautorisation préalable au titre des installations et travaux divers, sauf lorsqu'ils sont intégrés à \nune opération nécessitant un permis de construire. \nEn ce qui concerne le stockage de véhicules hors d'usage, une demande d'autorisation est \nnécessaire au titre de la réglementation des installations classées pour la protection de \nl'environnement lorsque la superficie de stockage est supérieure à 50 mètres carrés. \n \n \nEMPRISE AU SOL \n \nIl s'agit de la projection verticale au sol du volume hors œuvre du bâtiment. \n \n \nESPACE BOISE CLASSE : Article L 130-1 du Code de l'Urbanisme \n \nLes P.L.U peuvent classer comme espaces boisés, les bois, forêts, parcs à conserver, à protéger \nou à créer, qu'ils soient soumis ou non au régime forestier, enclos ou non, attenants ou non à \ndes habitations. Ce classement peut s'appliquer également à des arbres isolés, des haies ou \nréseaux de haies, des plantations d'alignements. \n \nLes espaces boisés peuvent être situés dans n'importe quelle zone urbaine ou naturelle. \n \nLe classement s'exprime par une légende particulière sur le document graphique (cercles compris dans un quadrillage \northogonal). \n \nSitué dans une zone urbaine l'espace boisé classé est inconstructible mais sa superficie peut être prise en compte dans \nle calcul des droits à construire. \n \nSi l'espace boisé classé ne peut faire l'objet d'aucun défrichement de nature à compromettre son état boisé, il peut, par \ncontre, faire l'objet de coupes d'entretien ou d'exploitation dans les conditions définies par l'article R 130-1 du Code de \nl'Urbanisme. \n \n \nEMPLACEMENT RESERVE : Article L 123-1 et L 123-2 du Code de l'Urbanisme \n \nIls permettent à la puissance publique de réserver des terrains nécessaires à la réalisation \nfuture : \n \n- de voies et ouvrages publics, d'installation d'intérêt général et d'espaces verts, \n\n \nPLU de Miribel - Règlement - A. Dally-Martin Etudes d’Urbanisme \n100 \n- de programmes de logements dans le respect des objectifs de mixité sociale. \n \nIls permettent d'éviter qu'un terrain destiné à la réalisation d'un équipement public fasse l'objet d'une utilisation \nincompatible avec sa destination future. \n \nLe classement en emplacement réservé s'exprime par une légende particulière sur le document graphique (quadrillage \noblique). Il est explicité par une liste qui fixe la destination de la réserve, ainsi que la collectivité bénéficiaire de cette \nréserve. \n \nLe propriétaire d'un emplacement réservé peut : \n \n• \nsoit conserver son terrain, \n• \nsoit le vendre à un tiers, \n• \nsoit adresser au bénéficiaire de la réserve une mise en demeure d'acquérir. \n \n \nEXPLOITATION AGRICOLE \n \n1  - L'exploitation agricole est une unité économique, dirigée par un exploitant, mettant en \nvaleur la surface minimum d'installation. \n \nDans le cas d'une association d'exploitants, la surface de mise en valeur doit être au moins \négale au produit : \nSurface minimum d'installation  X  nombre d'associés. \n \n2  - Les bâtiments nécessaires à l'activité d'une exploitation agricole sont : \n \n• les bâtiments d'exploitation, \n• les bâtiments d'habitation, dans la limite d'une construction par ménage d'exploitants. \n \n \nEXTENSION \n \nTous travaux ayant pour effet de modifier le volume existant par addition contiguë ou \nsurélévation. \n \n \nGARAGES COLLECTIFS DE CARAVANES \n \nVoir dépôts de véhicules. \n \n \nHABITATION DE TYPE INDIVIDUEL \n \nConstruction comportant un logement ou plusieurs logements sans parties communes bâties. \n \n \nHABITATION DE TYPE COLLECTIF \n \nConstruction comportant au moins deux logements desservis par des parties communes. \n \n \n \n \n \n \n\n \nPLU de Miribel - Règlement - A. Dally-Martin Etudes d’Urbanisme \n101 \nHABITATIONS LEGERES DE LOISIRS \n \nConstructions à usage non professionnel destinées à l'occupation temporaire ou saisonnière, \ndémontables ou transportables et répondant aux conditions fixées par l'article R 111-16 du \nCode de la Construction et de l'Habitation. \n \nLeur implantation ne peut être autorisée  que dans les conditions définies  à l'article R 444-3 du \nCode de l'Urbanisme. \n \n \nHAUTEUR \n \nLa hauteur d'un bâtiment est la distance comptée verticalement entre le point le plus bas du \nterrain d'assiette de la construction avant terrassement et le point le plus élevé de ce bâtiment, \nà l'exception des gaines, souches et cheminées et autres ouvrages techniques. \n \nSi le bâtiment comporte plusieurs volumes, la hauteur est calculée pour chaque volume. En \nlimite parcellaire de propriété, la hauteur doit être calculée en prenant le point le plus bas du \nterrain naturel la recevant. \n \n \nIMPASSE \n \nVoie disposant d'un seul accès sur une voie ouverte à la circulation publique. \n \n \nINSTALLATION CLASSEE  (soumise à déclaration ou autorisation) \n \nAu sens de l'article L 511-1 du Code de l'Environnement, sont considérées comme installations \nclassées, les usines, ateliers, dépôts, chantiers et d'une manière générale les installations \nexploitées par toutes personnes physiques ou morales, publiques ou privées, qui peuvent \nprésenter des dangers ou des inconvénients soit pour la commodité du voisinage, soit pour la \nsanté, la sécurité, la salubrité publique, soit pour l'agriculture, soit pour la protection de la \nnature et de l'environnement, soit pour la conservation des sites et des monuments, ainsi que \ndes éléments du patrimoine archéologique. \n \nCes dispositions sont également applicables aux exploitations de carrières au sens des articles \n1er et 4 du Code Minier. \n \nCes installations sont soumises à une procédure particulière, indépendante du permis de \nconstruire, tant en ce qui concerne leur implantation que leur fonctionnement. \n \n \nINSTALLATIONS ET TRAVAUX DIVERS  Art. R 442-2 du Code de l'Urbanisme \n \nSont considérés comme installations et travaux divers : \n \n• les parcs d'attractions et les aires de jeux et de sports ouvertes au public, \n• les aires de stationnement ouvertes au public, \n• les dépôts de véhicules et les garages collectifs de caravanes, susceptibles de contenir au \nmoins dix unités \n• les affouillements et exhaussements de sol dont la superficie est supérieure à 100 m² et la \ndénivellation supérieure à 2 m. \n \n \n \n\n \nPLU de Miribel - Règlement - A. Dally-Martin Etudes d’Urbanisme \n102 \nLOTISSEMENT  Art. R 315-1 du Code de l'Urbanisme \n \nConstitue un lotissement au sens du Code de l'Urbanisme, toute division d'une propriété \nfoncière en vue de l'implantation de bâtiments qui a pour objet ou qui, sur une période de \nmoins de 10 ans, a eu pour effet de porter à plus de 2 le nombre de lots issus de ladite \npropriété, sauf en matière de partage successoral où le nombre peut être porté à 4 lots sans \navoir recours à cette procédure de lotissement. \n \n \nOPERATIONS D'AMENAGEMENT OU DE CONSTRUCTION \n \nDans le cas des zones AU ouvertes à l'urbanisation, il s'agit des opérations réalisées dans le \ncadre de procédures de lotissements, de permis groupés ou de zones d'aménagement concerté. \n \nElles recouvrent aussi les opérations telles que la restauration immobilière ou le \nremembrement (ou groupement de pavillons) réalisées par des associations foncières urbaines. \n \n \nOUVRAGES \nTECHNIQUES \nNECESSAIRES \nAU \nFONCTIONNEMENT \nDES SERVICES \nCOLLECTIFS \n \nIl s'agit de tous les ouvrages et installations techniques édifiés par des services publics, tels \nque les postes de transformation, les poteaux et pylônes de distribution d'énergie électrique ou \ndes télécommunications, y compris ceux dont la hauteur est supérieure à 12 m, les châteaux \nd'eau, les stations d'épuration, les stations de relèvement des eaux, etc... ainsi que des \nouvrages privés de même nature. \n \n \nPERMIS GROUPÉS VALANT DIVISION - Article R 421.7.1 du code de l'urbanisme \n \nC'est le cas lorsque la demande de permis de construire porte sur la construction, sur un même \nterrain, par une seule personne physique ou morale, de plusieurs bâtiments dont le terrain \nd'assiette doit faire l'objet d'une division en propriété ou en jouissance. \n \n \nPARCS D'ATTRACTIONS  Art. R 442 du Code de l'Urbanisme \n \nIl s'agit notamment de parcs publics, de foires et d'installations foraines établis pour une durée \nsupérieure à trois mois, pour autant que ces opérations ne comportent pas de constructions ou \nd'ouvrages soumis à permis de construire. \n \nCes installations sont soumises à une autorisation préalable au titre des installations et travaux \ndivers (article R 442-2 du code de l'urbanisme). \n \n \nRECONSTRUCTION D'UN BATIMENT DANS SON VOLUME \n \nIl s'agit de la reconstruction des bâtiments ayant subi une destruction accidentelle pour \nquelque cause que ce soit et dont le clos et le couvert étaient encore assurés au moment du \nsinistre. \n \n \n \n \n \n \n\n \nPLU de Miribel - Règlement - A. Dally-Martin Etudes d’Urbanisme \n103 \nSTATIONNEMENT DE CARAVANES \n \nLe stationnement des caravanes (autres que celles utilisées à l'usage professionnel ou \nconstituant l'habitat permanent de son utilisateur) peut être interdit quelle qu'en soit la durée \ndans les conditions fixées par l'article R 443-3 du Code de l'Urbanisme et pour les motifs définis \npar l'article R 443-10. \nSi tel n'est pas le cas, le stationnement de six caravanes au maximum, sur un terrain, pendant \nmoins de trois mois par an, consécutifs ou non, n'est pas subordonné à autorisation municipale. \n \nAu delà de ce délai, le stationnement doit faire l'objet d'une autorisation délivrée par le Maire, \nsauf si le stationnement a lieu : \n \n• sur un terrain aménagé susceptible d'accueillir les caravanes, \n• dans les bâtiments et remises et sur les terrains où est implantée la construction \nconstituant la résidence principale de l'utilisateur. \n \n \nSURFACE HORS ŒUVRE NETTE \n \nC'est la somme des surfaces de plancher de chaque niveau de la construction (calculées à \npartir du nu extérieur des murs de façade, au niveau supérieur du plancher) sur laquelle, \nconformément à l'article R 112-2 du Code de l'Urbanisme, on opère un certain nombre de \ndéductions concernant notamment des surfaces considérées comme non utilisables pour \nl'habitation ou pour des activités. \n \nCette surface sert de base à la fois au calcul du coefficient d'occupation des sols et à la taxe \nlocale d'équipement. \n \n \nSURFACE MINIMUM D'INSTALLATION \n \nElle est fixée par arrêté ministériel selon les types de cultures pratiquées par les exploitants \n(arrêté du 12 septembre 1986). \n \n \nTERRAIN \n \nUnité foncière d'un seul tenant, quelqu'en soit le nombre de parcelles cadastrales la \nconstituant. \n \n \nTERRAIN POUR L'ACCUEIL DES CAMPEURS ET DES CARAVANES \n \nToute personne physique ou morale qui reçoit de façon habituelle sur un terrain lui appartenant \nou dont elle a la jouissance, soit plus de vingt campeurs sous tentes, soit plus de six tentes ou \ncaravanes à la fois, doit au préalable, avoir obtenu l'autorisation d'aménager le terrain et un \narrêté de classement déterminant le mode d'exploitation autorisé - (article R 443-7 du code de \nl'urbanisme). \n \n \n \n \n \n \n \n \n\n \nPLU de Miribel - Règlement - A. Dally-Martin Etudes d’Urbanisme \n104 \nZ.A.C. \n \nLes Zones d'Aménagement Concerté ont pour objet (article R 311-1 du code de l'urbanisme) \nl'aménagement et l'équipement de terrains bâtis ou non bâtis, notamment en vue de la \nréalisation : \n \n• de constructions à usage d'habitation, de commerce, d'industrie, de service, \n• d'installations et d'équipements collectifs publics ou privés. \nLes zones d'aménagement concerté sont des zones à l'intérieur desquelles une collectivité \npublique ou un établissement public y ayant vocation décide d'intervenir pour réaliser ou faire \nréaliser l'aménagement et l'équipement des terrains, notamment de ceux que cette collectivité \nou cet établissement a acquis ou acquerra en vue de les céder ou de les concéder \nultérieurement à des utilisateurs publics ou privés. (Extrait article L 311-1 du code de \nl'urbanisme). \n \n \n \n \n", "publication_date": "20/06/1984"}