{"doc_id": "aHR0cDovL3d3dy5taXJpYmVsLmZyL3RlbGVjaGFyZ2VtZW50cy92aWUtbXVuaWNpcGFsZS8xNzc4LWNvbXB0ZS1yZW5kdS0yNQ==", "locations": [{"name": "Miribel", "uid": "FRCOMM01249", "url": "http://www.miribel.fr"}], "origin_url": "https://www.miribel.fr/telechargements/vie-municipale/1778-compte-rendu-25/file", "text": " \n \n1/8 \n \n \nCOMPTE RENDU \nCONSEIL MUNICIPAL \n \nSéance du 17 juin 2021 à 19h \n \n \nPrésent \nAbsent \n \nPrésent \nAbsent \nJean-Pierre GAITET, Maire \nx \n \nIsabelle LOUIS COMME \nx \n \nGuy MONNIN, 1er Adjoint \nx \n \nAnnie GRIMAUD \nx \n \nJosiane BOUVIER, 2e Adjoint \nx \n \nSonia FAVIÈRE \nx \n \nJean-Marc BODET, 3e Adjoint \nx \n \nSébastien LAFORET \nx \n \nAnne-Christine DUBOST, 4e Adjoint \nx \n \nPascal GIMENEZ \nx \n \nLaurent TRONCHE, 5e Adjoint \nx \n \nVanessa GERONUTTI \n \nx \nLydie DI RIENZO - NADVORNY, 6e Adjoint \nx \n \nTanguy NAZARET \nx \n \nDaniel AVEDIGUIAN, 7e Adjoint \nx \n \nMargaux CHAROUSSET \n \nx \nMarion MÉLIS, 8e Adjoint \nx \n \nAlain ROUX \nx \n \nGeorges THOMAS \nx \n \nPatrick GUINET \n \nx \nAnnie CHATELARD \nx \n \nMarie Chantal JOLIVET \nx \n \nJean-Michel LADOUCE \nx \n \nPatricia DRAI \n \nx \nCorinne SAVIN \nx \n \nSylvie VIRICEL \nx \n \nJean COMTET \nx \n \nNathalie DESCOURS \n \nx \nHervé GINET \nx \n \n \n \n \n \nÉlus absents \nDonne pouvoir à \n \n \nJean-Michel LADOUCE \nJean-Pierre GAITET \nPatrick GUINET \nAlain ROUX \nPatricia DRAI \nSylvie VIRICEL \nNathalie DESCOURS \n-- \nMargaux CHAROUSSET \n-- \nVanessa GERONUTTI \n-- \n \nSecrétaire de Séance \nTaux de présence \nEn exercice \nPrésents \nVotants \nLydie DI RIENZO - NADVORNY \n79,31% \n29 \n23 \n26 \n \n \nDÉSIGNATION DU SECRÉTAIRE DE SÉANCE \n \nLydie DI RIENZO, adjointe en charge des Sports, de la Jeunesse et de la Vie Associative, est \ndésignée secrétaire de séance. \n \nAPPROBATION DU COMPTE RENDU DE LA SÉANCE DU 20 MAI 2021 \n \nM. MONNIN, premier adjoint, fait lecture d’une demande de modification du compte rendu : \n« Nathalie DESCOURS, conseillère municipale, demande quelle est la nature de la matière de \nl’ossature (bois ou métal) des modulaires qui doivent être achetés pour agrandir les groupes \nscolaires au Mas Rillier et aux Echets. Elle indique qu’il semblerait que l’isolation des \nmodulaires à ossature métallique soit moins bonne et qu’il s’agit d’une question de confort \npour les enfants. Par ailleurs, elle souhaite savoir si ces modulaires sont destinés à rester en \nplace plusieurs années ou si un agrandissement en dur est envisagé. » \n \nLe compte rendu de la séance du 20 mai 2021 est approuvé à l’unanimité. \n \nW DÉCISIONS DU MAIRE \nInformation des conseillers municipaux des décisions prises par le Maire au titre de l’article \nL.2122-22 du Code Général des Collectivités Territoriales (CGCT). \nEn application des dispositions de l’article L.2122-22 du CGCT, l’Assemblée a donné \ndélégation de pouvoirs au Maire. En vertu des dispositions de l’article L.2122-23 de ce même \n\n \n \n2/8 \n \ncode, le Maire rend compte au Conseil Municipal des décisions prises dans le cadre de ses \npouvoirs délégués. Ces décisions sont annexées au présent règlement (Annexe 1). \n \nS FONCTION PUBLIQUE \nDL-20210617-001 : Modification du tableau des emplois permanents \nGuy MONNIN, premier adjoint, présente à l’Assemblée le tableau des emplois permanents \nmodifié dans le but de répondre aux besoins de la Collectivité et d’accompagner les \névolutions de carrières et de fonctions d’agents. \n \nIl est proposé les évolutions suivantes à compter de juillet 2021 : \n \nSERVICE DIRECTION GENERALE \n• \nSuppression  \nDans le cadre d’emploi des attachés territoriaux : 1 poste à TC  \n \nSERVICE DIRECTION ENFANCE JEUNESSE \n• \nCréation  \nDans le cadre d’emploi des animateurs territoriaux : 1 poste à TC  \nCe poste correspond au poste de la future directrice Enfance Jeunesse. \n \nSERVICE CTM \n• \nCréation  \nDans le cadre d’emploi des adjoints techniques : 1 poste à TC \nCe poste correspondant à la création d’un poste d’agent technique polyvalent \n• \nSuppression  \nDans le cadre d’emploi des agents de maitrise : 1 poste à TC \nCe poste correspond à l’ancien poste d’agent de maîtrise du chef d’équipe des Espaces \nVerts. \n \nGuy MONNIN, premier adjoint, précise par ailleurs que les postes vacants ci-après vont être \npourvus pour permettre des recrutements ou des mises en stage suite à la réussite d’un \nconcours : \n- \n1 poste d’ingénieur : recrutement futur directeur des Services Techniques \n- \n1 poste d’agent de maîtrise : recrutement chef d’équipe Voirie \n- \n1 poste de rédacteur : mise en stage d’un agent au Service Domanialité  \n- \n1 poste de rédacteur : recrutement futur assistant Ressources Humaines  \n \nSylvie VIRICEL, conseillère municipale, fait remarquer que l’organigramme des services de la \ncommune présent sur le site internet de la ville est daté de 2019 et n’est donc plus à jour. Elle \ndemande s’il va être changé. \n \nJean-Pierre GAITET, Maire, prend note de cette information et indique qu’il va être actualisé \nprochainement, sa mise à jour étant faite au fil de l’eau. \n \nÀ l’unanimité, l’Assemblée approuve la modification du tableau des emplois permanents de \nla commune de MIRIBEL. \n \n \n \n\n \n \n3/8 \n \nS FONCTION PUBLIQUE \nDL-20210617-002 : Indemnités horaires pour travaux supplémentaires \nGuy MONNIN, premier adjoint, indique que cette délibération n’est qu’une simple modification \ntechnique d’une précédente délibération sur le même sujet. Elle fait suite à une remarque de \nla Trésorerie de MONTLUEL sur l’imprécision de l’ancienne délibération qui ne détaillait pas \nsuffisamment les cadres d’emplois pouvant bénéficier des indemnités horaires pour travaux \nsupplémentaires. Le reste de délibération reste identique. \n \nGuy MONNIN, premier adjoint, rappelle que l'octroi d'IHTS est subordonné à la réalisation \neffective d'heures supplémentaires. Sont considérées comme heures supplémentaires, les \nheures effectuées à la demande du chef de service au-delà des bornes horaires définies par le \ncycle de travail. \n \nLe versement des indemnités horaires pour travaux supplémentaires est subordonné à la mise \nen place de moyens de contrôle automatisé des heures supplémentaires. Un décompte \ndéclaratif contrôlable est néanmoins suffisant pour les agents exerçant leur activité hors de \nleurs locaux de rattachement, ainsi que pour les sites sur lesquels l'effectif des agents \nsusceptibles de bénéficier d'IHTS est inférieur à 10. \n \nLes agents qui exercent leurs fonctions à temps partiel peuvent bénéficier du versement d'IHTS. \nLeur taux sera calculé selon des modalités spécifiques. \n \nLes agents qui occupent un emploi à temps non complet peuvent être amenés à effectuer des \nheures au- delà de la durée de travail fixée pour leur emploi. Ces heures sont considérées \ncomme des heures complémentaires dès lors qu’elles ne les conduisent pas à dépasser la durée \nlégale de travail hebdomadaire (35 heures).  \nElles sont rémunérées au taux normal, sauf si l’organe délibérant décide de majorer leur \nindemnisation dans les conditions définies à l’article 5 du décret n° 2020-592 du 15 mai 2020. \n \nDès lors que la réalisation d'heures au-delà de la durée afférant à leur emploi les conduit à \ndépasser la durée légale du travail (35 heures), les heures supplémentaires peuvent être \nindemnisées par des indemnités horaires pour travaux supplémentaires. \nLe nombre d’heures supplémentaires réalisées par chaque agent ne pourra excéder 25 heures \npar mois. \nLe nombre d’heures supplémentaires réalisées par chaque agent à temps partiel ne pourra \nexcéder un nombre égal au produit de la quotité de travail à temps partiel par 25 heures. \n(Exemple pour un agent à 80 % : 25 h x 80 % = 20 h maximum). \n \nLa compensation des heures supplémentaires doit préférentiellement être réalisée sous la \nforme d'un repos compensateur ; à défaut, elle donne lieu à indemnisation dans les conditions \nsuivantes : \n  \n- la rémunération horaire est multipliée par 1,25 pour les quatorze premières heures \nsupplémentaires et par 1,27 pour les heures suivantes. \n \n- L'heure supplémentaire est majorée de 100 % lorsqu'elle est effectuée de nuit, et des \ndeux tiers lorsqu'elle est effectuée un dimanche ou un jour férié.  \n \nPour les agents qui exercent leurs fonctions à temps partiel, le montant de l'heure \nsupplémentaire est déterminé en divisant par 1 820 la somme du montant annuel du \ntraitement et de l'indemnité de résidence d'un agent au même indice exerçant à temps plein. \n \n\n \n \n4/8 \n \nLe temps de récupération accordé à un agent est égal à la durée des travaux supplémentaires \neffectués. Une majoration de nuit, dimanche ou jours fériés peut être envisagée dans les \nmêmes proportions que celles fixées pour la rémunération, c’est-à-dire une majoration de \n100% pour le travail de nuit et des 2/3 pour le travail du dimanche et des jours fériés.  \n \nIl appartient à l'organe délibérant de fixer la liste des emplois ouvrant droit aux indemnités \nhoraires pour travaux supplémentaires ainsi que les conditions d’une éventuelle majoration du \ntemps de récupération. \n \nGuy MONNIN, premier adjoint, propose que les indemnités horaires pour travaux \nsupplémentaires soit établies pour les fonctionnaires et les agents contractuels de droit public \nrelevant des cadres d’emplois ci-dessous :  \n \nCadres d’emplois \nEmplois  \nRédacteur \n- \nChef de service urbanisme \n- \nAdjoint chef de service population \n- \nAgent RH \n- \nAgent domanialité \nAdjoint administratif \n- \nAgents des services : comptabilité, \nurbanisme, enfance jeunesse, population, \ncommunication, RH \nBrigadier- chef principal police municipale - \nChef de service \nGardien brigadier police municipale \n- \nAgents du service PM \nAgent de maîtrise \n- \nChefs des services : scolaire, centre \ntechnique municipal (voirie-espaces verts-\nbâtiments) \n- \nChefs équipe des services : scolaire, \ntechnique, petite enfance \nAdjoints techniques \n- \nAgents des services : centre technique \nmunicipal, scolaire, petite enfance \nInfirmière puériculture \n- \nChef service multi-accueil \nEducateur de jeunes enfants \n- \nEducateur de jeunes enfants multi-\naccueil \nAgents sociaux \n- \nAgents des services : multi-accueil et \nscolaire \nAnimateurs \n- \nChef de service scolaire \n- \nAdjoint au chef de service scolaire \nAdjoints animation \n- \nAgents du service scolaire \n \nIl propose également de : \n- compenser les heures supplémentaires et complémentaires réalisées, soit par l’attribution \nd'un repos compensateur, soit par le versement de l’indemnité horaires pour travaux \n\n \n \n5/8 \n \nsupplémentaires. Le choix entre le repos compensateur ou l’indemnisation est laissé à la libre \nappréciation de l’autorité territoriale. \n- majorer le temps de récupération dans les mêmes proportions que celles fixées pour la \nrémunération lorsque l’heure supplémentaire est effectuée de nuit, un dimanche ou un jour \nférié. \nLe contrôle des heures supplémentaires sera effectué sur la base d’un décompte déclaratif. \nÀ l’unanimité, l’Assemblée approuve l’instauration des indemnités horaires pour travaux \nsupplémentaires selon les conditions et principes énoncés ci-dessus et autorise Monsieur le \nMaire à prévoir et inscrire chaque année les crédits nécessaires au paiement de ces \nindemnités. \n \nY INSTITUTIONS ET VIE POLITIQUE \nDL-20210617-003 : Création du comité d’animation de la ville de MIRIBEL \nGuy MONNIN, premier adjoint, propose à l’Assemblée de mettre en place une commission \nextra-municipale appelée « Comité d’animation de la ville de MIRIBEL » dans l’objectif de \ndévelopper les projets d’animations sur le territoire de la commune en lien avec les diverses \nassociations de la ville. \n \nIl propose à l’Assemblée de fixer à 13 le nombre de membres de cette commission, répartis \nde la façon suivante : \n \n- 3 membres du Conseil Municipal : \n- \nGuy MONNIN \n- \nJean-Michel LADOUCE \n- \nIsabelle LOUIS-COMME \n \n- 10 personnes intéressées par l’animation de la ville  \n- \nDidier FONTANA \n- \nBéatrice DERUDET \n- \nElisabeth SERRE \n- \nMartine MONTRADE \n- \nDidier MONTRADE \n- \nJean-Luc POVEDA \n- \nRomain LEBEGUE \n- \nEmilie NGUYEN \n- \nChantal ORTILLIEZ \n- \nMadeleine GARCIA \n \nIl propose que Didier FONTANA soit plus spécialement chargé de l’animation de ce comité. \nLa désignation des membres ci-dessus n’exclut pas la possibilité pour le Comité de collaborer \navec d’autres personnes ponctuellement intéressées par une manifestation particulière. \n \nArrivée de MM. GIMENEZ, AVEDIGUIAN, GINET et de Mme SAVIN à 19h14. \n \nSylvie VIRICEL, conseillère municipale, demande qui aura la signature pour les dépenses ? \n \nGuy MONNIN, premier adjoint, répond que les élus de la municipalité restent signataires. Il y \naura un budget prévisionnel et des engagements par projet. \n\n \n \n6/8 \n \nJean-Pierre GAITET, Maire, précise que cette commission s’adjoindra toute personne \ncompétente dans le domaine intéressant telle ou telle manifestation et qu’une pluralité des \nprofils sera cultivée pour favoriser l’ouverture d’esprit. \n \nÀ l’unanimité, l’Assemblée approuve la création de la commission extra-municipale \nd’animation de la ville de MIRIBEL et la désignation de ses 13 membres. \n \nP FINANCES \nDL-20210617-004 : Décision Modificative n° 1 – Budget Communal \nJean-Marc BODET, adjoint en charge des Finances, présente les modifications du budget \nprincipal, en fonctionnement et en investissement. \nCette décision a pour but de prendre en compte les dernières informations fiscales et la \nmodification de la Dotation Globale de Fonctionnement (DGF), qui ont été communiquées à \nla Commune après le vote du budget. \nUne baisse du projet de virement de la section de fonctionnement de 150 000 euros devra \nêtre constaté en investissement. Elle est notamment compensée par l’inscription de projets \nde cessions supplémentaires de 450 000 euros. \nUne note explicative est jointe au présent compte rendu. \nSylvie VIRICEL conseillère municipale, demande quels sont les biens qui vont être vendus. \nJean-Pierre GAITET, Maire, indique que ces éléments d’information font notamment l’objet \nde la délibération suivante. \nMarie-Chantal JOLIVET, conseillère municipale, fait remarquer que l’intitulé de l’opération \nn°158 est erroné : il ne s’agit pas de l’aménagement de l’ancienne salle des fêtes des Echets, \nmais du bar tabac presse des Echets. \nJean-Marc BODET, adjoint en charge des Finances, constate l’erreur d'intitulé fait lors de la \ncréation de la ligne budgétaire sous le précédent mandat et indique que la correction sera \nfaite. \nÀ l’unanimité, l’Assemblée approuve la décision modificative n°1 à appliquer au budget \nprincipal de la commune. \n \nT DOMAINE ET PATRIMOINE \nDL-20210617-005 : Autorisation de vendre un bien immeuble appartenant au \ndomaine privé de la commune \nAnne-Christine DUBOST, adjointe en charge des Travaux expose que la commune de MIRIBEL \nest propriétaire d’un certain nombre de biens immobiliers appartenant à son domaine privé. \nParmi eux, figure un hangar de 118 m² à réhabiliter, situé sur la parcelle cadastrée AB960, \nd’une contenance de 1 are et 36 centiares sis au 154 route des Echets, le Mas Rillier à MIRIBEL. \nCe bien a été acheté en 2011 pour une valeur de 75 000 euros. \nN’ayant pas usage de ce bien pour un service public, et afin d’optimiser sa gestion de son \npatrimoine immobilier, la Commune souhaite aujourd’hui vendre ce bien. \nUn avis de France Domaine du 9 avril 2021 fixe la valeur vénale de ce bien à un montant de \n115 000 euros, mais avec une marge de + ou - 20 %, soit une valeur comprise entre 92 000 \neuros et 138 000 euros. \n\n \n \n7/8 \n \nLa Commune souhaiterait confier la recherche d’acquéreurs et la mise en vente de ce bien à \nMaître Romain DUMAS, notaire à MIRIBEL – 2118 Grande Rue selon les termes d’un mandat \nexclusif. \nLe prix de vente souhaité est de 115 000 euros, mais une première offre servant de prix de \ndépart pour la réception des offres à la hausse pourra être faite au prix de 92 000 euros. \nLa durée du mandat sera de 8 semaines. L’appréciation des offres sera faite par le mandant. \nMarie-Chantal JOLIVET, conseillère municipale, fait remarquer que, compte-tenu de la \nlocalisation de ce bâtiment, l’activité de l’acheteur pourrait être problématique, notamment \ns’il s’agissait d’un exploitant agricole avec la nécessité de remiser son matériel. \nAnne-Christine DUBOST, adjointe en charge des Travaux, répond que l’objectif est que ce \nbâtiment soit transformé en habitation exclusivement. Le système choisi pour vendre ce bien \npermettra de sélectionner un acquéreur dont le projet correspondra aux souhaits de la \ncommune. De plus, il existe une contrainte de réaliser des places de stationnement en rez-\nde-chaussée. \nÀ l’unanimité, l’Assemblée autorise Monsieur le Maire à confier la recherche d’acquéreurs et \nla mise en vente de ce bien à Maître Romain DUMAS, notaire à MIRIBEL, selon les termes du \nmandant annexé à la présente, à réceptionner les offres d’achat du bien dans la fourchette \nde prix indiqué par l’avis de France Domaine (entre 92 000 euros et 138 000 euros), et à signer \nles actes notariés correspondants, notamment le compromis de vente et l’acte authentique \nainsi que tout document afférent à cette vente. \nJean-Pierre GAITET, Maire, complète sa précédente réponse à Sylvie VIRICEL, conseillère \nmunicipale, en précisant que la commune a également pour projet la vente d’un terrain situé \nà côté de celui de Béton France. D’autres projets sont encore à affiner. \nTanguy NAZARET, conseiller municipal, arrive à 19h30. \n \nT DOMAINE ET PATRIMOINE \nDL-20210617-006 : Convention esthétique des ouvrages de distribution publique \navec ENEDIS \nJosiane BOUVIER, adjointe en charge des Affaires Sociales, de la Solidarité, de la Proximité et \nde la Sécurité, présente un projet de nettoyage, mise en peinture et décoration du \ntransformateur ENEDIS du quartier des Prés Célestin, situé rue des Pâquerettes. Ce travail sera \neffectué par des jeunes habitant le quartier et sera organisé sous la responsabilité du centre \nsocial CéSAM qui organise des chantiers jeunes. \nDans le cadre d’un partenariat visant à favoriser l’intégration des ouvrages dans leur \nenvironnement et à améliorer le cadre de vie des habitants, ENEDIS s’engage à verser 500 \neuros à la Commune une fois les travaux d’embellissement effectués. \nÀ l’unanimité, l’Assemblée autorise Monsieur le Maire à signer la convention avec ENEDIS. \n \nD QUESTIONS DIVERSES \n \nNéant. \n \nLa séance est levée à 19h32. \n \n \n\n \n \n8/8 \n \n \n \n \n \n \n \n \n \nANNEXE 1 \n \nRépublique Française – Liberté • Egalité • Fraternité \n \nDÉCISIONS DU MAIRE \n \nSéance du 17 juin 2021 \n \nDate de convocation et d’affichage : 11 juin 2021 \n \nListe des décisions du maire prises dans le cadre de l’article L.2122-22 du code général des collectivités \nterritoriales (cf. Délibération du conseil municipal du 19 novembre 2020) présentées au conseil municipal. \n \nSERVICE \nD’ORIGINE \nDATE DE LA \nDÉCISION \nOBJET DE LA DÉCISION \nCOÛT \nURBANISME \nDu 31/03 au \n31/05/2021 \nDécisions d‘intention d’aliéner \n- \nTRAVAUX \n27/05/21 \nMission d’assistance à maîtrise \nd’ouvrage pour la passation de \nmarchés de fournitures et de \nservices \npour \nl’entretien \ndes \nespaces verts \n4 590,00 € TTC \n \n \n \n \n", "publication_date": "08/01/2022"}