{"doc_id": "aHR0cDovL3d3dy5taXJpYmVsLmZyL3RlbGVjaGFyZ2VtZW50cy92aWUtbXVuaWNpcGFsZS9kZWxpYmVyYXRpb25zL2NvbnNlaWwtbXVuaWNpcGFsLzM1NC1jb21wdGUtcmVuZHUtZHUtY29uc2VpbC1tdW5pY2lwYWwtZHUtMDEtMDItMjAxMw==", "locations": [{"name": "Miribel", "uid": "FRCOMM01249", "url": "http://www.miribel.fr"}], "origin_url": "https://www.miribel.fr/telechargements/vie-municipale/deliberations/conseil-municipal/354-compte-rendu-du-conseil-municipal-du-01-02-2013/file", "text": " \n1 \n \nCommune de MIRIBEL \n \n \n \nREUNION du CONSEIL MUNICIPAL \nen date du 1er février 2013 \nà 20 heures 30 \n_______ \n \n \n \n \n \nC O M P T E – R E N D U \n \nPrésents : M. J. BERTHOU, Maire ; Mme S. VIRICEL, 1er Adjoint ; M. A. GIRON, 2e Adjoint ; Mmes P. DRAI, 3e Adjoint ; S. \nESCOBESSA, 4e Adjoint ; J. BOUVIER, 5e Adjoint ; M. G. BAULMONT, 6e Adjoint ; H. SECCO, 7e Adjoint ; A. ROUX, 8e Adjoint ; \nMme C. CHAMPION ; MM. J-P. BOUVARD ; J-P. SAINT-ANTOINE ; Mme B. PFAENDER ; MM. H. CHARLES ; P. BERTHO ; G. \nCORGIER ; P. GUINET ; P. CHEVILLON ; Mmes I. JOLY ; M-C. JOLIVET ; M. P. PROTIERE ; B. TOURANCHEAU ; Mme K. \nHANINE ; M. J-M. BODET ; Mmes N. JOUTARD ; M. ROUGER ; V. TOURTE ; A. GIRON ; D. LEPROMPT  \n \n        Absents :  \n \nMadame CHAMPION donne pouvoir à Madame VIRICEL \nMadame PFAENDER donne pouvoir à Monsieur GUINET \nMonsieur CORGIER donne pouvoir à Monsieur SAINT-ANTOINE \nMonsieur CHEVILLON \nMonsieur TOURANCHEAU  \nMadame HANINE donne pouvoir à Madame BOUVIER \nMadame TOURTE donne pouvoir à Madame GIRON \nMadame LEPROMPT \n \nLa séance est ouverte à 20 heures 30. \n \n \n \n \nI    DESIGNATION DU SECRETAIRE DE SEANCE \n \nMadame Josiane BOUVIER a été désignée secrétaire de séance. \n \nII APPROBATION DU COMPTE RENDU DE LA SEANCE DU 10 DECEMBRE 2013 \n \nLe Conseil a approuvé à l’unanimité le compte-rendu de la séance du 10 décembre 2013. \n \nIII AFFAIRES GENERALES \n  \n1° Information des conseillers municipaux des décisions prises par le Maire au titre de                 \nl’article L 2122-23 du Code Général des Collectivités Territoriales \n \n \n \n \n \n \n \n \n \n \n \n             rapporteur Mme VIRICEL \n \nEn application des dispositions de l’article L 2122-22 du CGCT, l’Assemblée a donné délégation \nde pouvoirs à Monsieur le Maire pour la durée de son mandat. \n \nAucune remarque n’a été émise sur les décisions prises par Monsieur le Maire et présentées à \nl’Assemblée conformément à l’article L 2122-23 du C.G.C.T. \n\n \n2 \n \n \n2° Fonctions du 2ème Adjoint                              \n \n \n \nrapporteur M. BERTHOU  \n \nMonsieur le Maire a présenté à l’Assemblée son Arrêté en date du 17 janvier 2013, par lequel il \na décidé de retirer la délégation de fonctions et de signature qu’il avait accordée au 2ème Adjoint, par Arrêté \nen date du 24 avril 2009. \n \nCette décision n’a fait l’objet d’aucune remarque. \n \nLe point inscrit à l’ordre du jour a été retiré. \n \nIV PERSONNEL COMMUNAL  \n \n \n \n \n \nrapporteur M. BERTHOU \n \n1° Désignation de deux représentants au Comité Technique Paritaire (C.T.P.)  \n \nSuite à la démission d’un représentant titulaire et d’un représentant suppléant du personnel au \nC.T.P. et en vertu de l’article 20 du décret n° 85-565 du 10 mai 1985, il convient de désigner deux \nreprésentants au sein du Conseil Municipal. \n \nLe Conseil Municipal a été saisi pour désigner un représentant titulaire et un représentant \nsuppléant, conformément à la réglementation en vigueur. \n \nLe conseil a procédé à cette désignation nommant à l’unanimité Madame Josiane BOUVIER \ncomme titulaire et Madame Marie-Chantal JOLIVET comme suppléante. \n \nMonsieur GIRON a fait remarquer qu’il conviendrait de régulariser la composition actuelle du \nCTP qui ne respecte pas strictement la parité, le Maire, Président n’ayant pas été inclus dans le nombre des \nreprésentants de l’autorité territoriale. \n \nIl a également indiqué que les représentants de l’assemblée qui ont été désignés en \nremplacement des représentants du personnel devront prendre en considération qu’ils agiront au nom du \npersonnel. \n \nIl a précisé que certaines communes placées dans des situations similaires à la nôtre à la suite de \ndémissions de représentants du personnel ont procédé par tirages au sort successifs jusqu’à la désignation de \nmembres du personnel souhaitant siéger. Toutefois, la position de la commune de Miribel est légale. \n \nMonsieur le Maire a annoncé qu’il n’était pas opposé à régulariser la situation de la parité de \nreprésentation au CTP et que quoiqu’il en soit cette instance paritaire a toujours bien fonctionné dans un \nsouci d’entendre et respecter les observations du personnel sur l’organisation et le fonctionnement des \nservices. \nEn ce qui concerne les pratiques d’autres communes, la position de MIRIBEL est celle qui est \nclairement indiquée dans les textes réglementaires. Les autres Collectivités restent libres d’apprécier leurs \npositions suivant leurs points de vue. \n \n2° Modification du tableau des emplois \n \nLe Conseil Municipal a décidé à l’unanimité de modifier le tableau des emplois de la manière \nsuivante : \n \nCREATIONS DE POSTES au 1er février 2013 \n \n 1-AGENTS TITULAIRES  - TEMPS COMPLET \n\n \n3 \n \n \nSERVICE TECHNIQUE \n- \n1 Technicien territorial \nSERVICE ACCUEIL POPULATION \n- \n1 adjoint administratif de 2ème classe \nSERVICE ADMINISTRATIF (bureau du service technique) \n- \n1 adjoint administratif de 1ère classe \n \nV FINANCES \n \n \n \n \n \n \n \n   rapporteur Mme ESCOBESSA \n \n1° Budgets Primitifs 2013 \n \na) Approbation du Budget Primitif 2013 de la Commune \n \nLe budget primitif 2013 de la commune est caractérisé par la prise en compte des charges \nrelatives aux modifications des rythmes scolaires dans l’éventualité où la mise en œuvre interviendrait en \nseptembre 2013. Il prend en compte également la prise en charge du déficit du budget annexe de la ZAC \nCentre-Ville. Il présente ainsi un total de dépenses réelles de 7 717 800 €. \n \nLes recettes de fonctionnement s’établissant pour leur part à 9 376 000 € compte tenu de \nl’absence de modification des taux d’imposition, la commune peut escompter un excédent brut de \nfonctionnement de 1 658 200 €, constitutif de l’autofinancement et comprenant un projet de virement de la \nsection d’investissement de 1 353 200 € et un amortissement des biens de 305 000 €. \n \nLes dépenses d’investissement prévues pour un total de 5 224 453 € comprennent notamment \n180 000 € de remboursement du capital des emprunts et 4 890 000 € d’opérations d’équipement. \n \nPeuvent être remarquées dans ces opérations : \n \n.  la construction de la salle des fêtes des Echets, inscrite pour l’exercice à 1 000 000 € mais faisant \nl’objet d’un Plan Pluriannuel d’Investissement (PPI),  \n.  l’aménagement du quartier du Trêve pour un montant de 335 000 € faisant également l’objet d’un \nPPI,  \n.  l’aménagement du carrefour entre la rue du Trêve et l’avenue H. Deschamps pour 130 000 €,  \n.  la poursuite de l’aménagement du plateau sportif du Mas Rillier pour 90 000 €,  \n.  l’aménagement de l’entrée Ouest de Miribel pour un montant de 450 000 €,  \n.  l’extension de la percée verte pour 196 000 €,  \n.  l’aménagement de l’avenue des Prés Célestin et de la rue du Bourg pour 220 000 €,  \n.  l’aménagement du chemin Sous les Balmes pour un montant de 150 000 € et  \n.  le programme d’acquisitions immobilières pour un montant de 1 000 000 €. \n \nLe financement de ces investissements est assuré pour 1 658 200 € par l’amortissement et le \nvirement de la section d’investissement, pour 847 000 € par les recettes propres de la section \nd’investissement et par l’inscription d’un emprunt à hauteur de 2 719 253 €. \n \nLe montant de cet emprunt pourra être réduit au budget supplémentaire par l’affectation des \nrésultats de l’exercice précédent constatés au vote du Compte administratif. \n \nLe budget primitif de la commune a été approuvé à l’unanimité. \n \n \n \n \n\n \n4 \n \nb) Approbation du Budget Primitif 2013 de l’Assainissement \n \nLes dépenses et recettes d’exploitation du budget primitif d’assainissement s’équilibrent à \n583 000 € avec un financement de la section d’investissement de 197 813 €. \n \nLa section d’investissement s’équilibre à 551 057 € comprenant en dépenses l’assainissement du \nquartier du Trêve pour 185 000 € et la fin des travaux de mise en séparatif de la rue H. Deschamps et de la \nrue du Four à chaux. \n \nLe budget primitif du service de l’assainissement a été approuvé à l’unanimité. \n \nMonsieur le Maire a rendu hommage à Monsieur LAZZARONI, Président du SIENEL, \nrécemment décédé. \n \nc) Approbation du Budget Primitif 2013 de la ZAC Centre-Ville \n \nCe budget essentiellement composé de la valorisation des stocks de terrains à aménager \ncomprend toutefois pour 2013 l’inscription d’une somme de 560 000 € afin de permettre de réaliser \nprincipalement des acquisitions immobilières au sein de la Z.A.C. \n \nLe budget s’équilibre en dépenses et en recettes tant en fonctionnement qu’en investissement à \n1 794 807 €. \n \nMonsieur PROTIERE ayant indiqué qu’il était souhaitable que les crédits d’études pour \nl’extension du périmètre de la ZAC soient inscrits au budget, il a été répondu que le chapitre prévoyant les \ndépenses réelles du budget permettait d’intégrer celles-ci. \n \nA la remarque de Monsieur SAINT-ANTOINE sur le retard pris sur la réalisation des études \nd’extension du périmètre de la ZAC Centre-ville, Monsieur le Maire a répondu que le débat en cours ne \nportait pas sur le contenu de cette étude mais qu’il conviendra effectivement de lancer les consultations \nnécessaires dans les prochaines semaines. \n \nLe budget primitif de la ZAC Centre-ville a été adopté par 25 voix pour et 1 voix contre. \n \nd) Approbation du Budget Primitif 2013 de la ZAE Folliouse \n \nLe budget primitif de la ZAE de Folliouses pour 2013 s’équilibre en section de fonctionnement à \n1 270 377 € et en section d’investissement à 1 150 377 €. \n \nIl comprend en inscription les sommes correspondantes à la fin des études et travaux de finition \ndevant être réalisés à l’issue des constructions et les recettes de vente des biens qui sont en cours. \n \nLe budget primitif de la ZAE de Folliouses  a été approuvé à l’unanimité. \n \n2° Budget Primitif 2013 - Vote des taux d’imposition  \n \nIl a été proposé à l’Assemblée de maintenir les taux d’imposition appliqués en 2012 pour l’année \n2013, comme suit : \n- \nTaxe d’habitation \n: \n  9,73 % \n- \nFoncier bâti \n \n: \n11,83 % \n- \nFoncier non bâti  \n: \n42,29 % \n \nLe Conseil a approuvé ces taux à l’unanimité. \n\n \n5 \n \n \nMonsieur le Maire a rappelé que ces taux sont inchangés depuis 2009. \n \n3° Autorisation de programme  - Aménagement Quartier du Trève \n \nPar autorisation budgétaire, le Conseil Municipal a adopté les travaux d’aménagement du \nquartier du Trêve pour un montant de 1 360 000 € TTC. \n \nCompte tenu de l’importance financière de cet investissement, il convient d’inclure ces travaux \ndans une programmation pluriannuelle de trois ans. \n \nLe Conseil a décidé à l’unanimité d’adopter la procédure d’autorisation de programme  de type \n« travaux » et de crédit de paiement, conformément aux dispositions introduites par la Loi du 6 février 1992, \navec une répartition comme suit : \n \n2013 \n \n335 000 € \n2014 \n \n725 000 € \n2015 \n \n300 000 € \n \n4° Modification autorisation de programme - Travaux de réalisation d’une salle des Fêtes aux Echets \n \nPar délibération en date du 16 mars 2012, le conseil municipal de Miribel, avait adopté une \nautorisation de programme pluriannuel sur deux ans concernant les travaux de réalisation d’une salle des \nfêtes aux Echets, pour un montant de 1 280 000 € réparti comme suit : \n \n- 2012 : 400 000 €, \n- 2013 : 880 000 €. \n \nLe coût des travaux s’étant avéré plus élevé qu’initialement prévu de 320 000 €, soit un montant \ntotal d’opération de 1 600 000 €, il convient donc de modifier l’autorisation de programme initiale de deux \nans, en la portant sur 3 ans. \n \nLe nouvel échéancier principal prévisionnel des crédits de paiement pour l’ensemble de ces \ntravaux est le suivant : \n \n2013 :  1 000 000 € \n2014 :     200 000 €. \n \nLe financement de cette autorisation de programme sera assuré par autofinancement. \n \nLe Conseil a décidé à l’unanimité de mettre en place cette nouvelle autorisation de programme et \nde crédits de paiement pour les travaux de réalisation d’une salle des fêtes aux Echets. \n \n5° Attribution de subventions   \n \na) à l’Office Culturel de Miribel : subvention de fonctionnement (190 000 €) \nb) à l’Union Laïque de Miribel : subvention de fonctionnement (32 845 €) \nc) à l’Association CESAM : subvention de fonctionnement (132 000 €) – subvention pour le CLSH \n    (10 910 €) – subvention au titre du Contrat Enfance Jeunesse (55 058 €) \nd) aux associations de Miribel ayant présenté une demande pour 2013 \n \n\n \n6 \n \nLe Conseil municipal a adopté à l’unanimité les subventions de fonctionnement et les \nsubventions exceptionnelles aux associations pour l’exercice 2013 telles que présentées sur le tableau joint \nau présent compte-rendu. \n \nLes adjoints et conseillers municipaux directement intéressés par l’objet des délibérations \nd’attribution de ces subventions n’ont pas pris part aux débats ni aux votes. \n \nA l’occasion du vote des subventions à l’USEP Centre et à l’USEP H. Deschamps, Madame \nJOUTARD et Monsieur BODET ont indiqué leur regret de ne pas voir les subventions attribuées à hauteur \ndes demandes présentées par les associations, car celles-ci fonctionnement grâce au volontariat des \nprofesseurs en permettant l’accès à de multiples activités sportives aux enfants en contrepartie d’une \ncotisation minime. \n \nMesdames DRAI et JOLIVET ayant indiqué qu’il serait intéressant que les professeurs puissent \nprésenter aux élus les raisons les ayant conduit à demander une augmentation de la participation communale, \nMonsieur le Maire a proposé d’approuver dès aujourd’hui le montant proposé sur le projet de délibération et \nd’organiser la rencontre mentionnée afin d’envisager les modifications ultérieures. \n \n6° Convention avec le SDIS pour l’alignement de l’allocation de vétérance versée aux anciens sapeurs-\npompiers volontaires sur l’allocation de fidélité  \n \nL’Assemblée a adopté un projet de convention avec le SDIS de l’Ain concernant le versement de \nl’allocation de vétérance aux anciens sapeurs-pompiers volontaires définissant les modalités de financement \nde cette allocation et sa prise en charge. \n \nJusqu’à présent, le SDIS finançait le versement de cette allocation, sans recouvrement auprès des \ncollectivités concernées. \n \nMonsieur ROUX a indiqué qu’étant personnellement intéressé par l’objet de la délibération, il ne \nprendrait pas part au débat ni au vote. \n \n7° Demande d’aide financière à l’investissement auprès de la Caisse d’Allocations Familiales de l’Ain \n(C.A.F.) \n \n \n \n \n \n \n \n \nrapporteur Mme VIRICEL \n \nLe Conseil a décidé à l’unanimité de solliciter la C.A.F. de l’Ain en vue d’obtenir une aide au \nfinancement des projets d’acquisition d’équipements pour les structures petite enfance, prévus en 2013. \n \nVI URBANISME \n \n \n \n \n \n \n \n \n      rapporteur M. ROUX \n \n1° Vente du lot 1.1 de la ZAE Folliouse \n \nPar délibération en date du 19 octobre 2012, le Conseil Municipal avait habilité le Maire à signer \nles promesses de vente établies avec les acquéreurs de parcelles sur la ZAE Folliouse. \nA ce jour, trois compromis ont été signés, pour les lots 1.1, 1.2 et 1.3. \n \nIl convient donc de prévoir la signature des actes de vente, notamment celui concernant le lot n° \n1.1 de 2 700 m2 à la Société MIRIBELONE SYSTEM, au prix de 68 € le m2, soit une somme de 183 600 €. \n \nL’Assemblée a décidé à l’unanimité d’approuver les actes définitifs de vente et a autorisé \nMonsieur le Maire à les signer. \n \n \n \n \n\n \n7 \n \nVII QUESTIONS DIVERSES \n  \nL’ordre du jour étant épuisé, Monsieur le Maire a proposé au Conseil qui l’a approuvé à \nl’unanimité d’examiner la question suivante : \n \n1° Elargissement de la rue du Pont de l’Ile – Acquisition d’une parcelle \n \nDans le but de procéder à l’élargissement de la rue du Pont de l’Ile, par délibération en date du \n19 octobre 2012, le Conseil Municipal approuvait le principe d’acquérir une emprise de 78 m2 sur la \nparcelle cadastrée section AD n° 368 appartenant aux époux LAMBRIDINIS, à un prix déterminé entre les \nparties et représentant le coût de la démolition et de la reconstruction du mur de clôture de la propriété. \n \nL’Assemblée habilitait le Maire à signer un compromis en ce sens. Ce compromis a été signé \ndevant le notaire le 16 novembre 2012. La valeur des travaux a été déterminée à hauteur de 14 400 euros. La \nparcelle cédée a été identifiée au cadastre et porte les références section AD n° 1059. \n \nLe Conseil Municipal a décidé à l’unanimité d’approuver cette acquisition et ses modalités, et a \nhabilité Monsieur le Maire à signer l’acte authentique correspondant et tout document s’y rapportant. \n \n \n \nLa séance est levée à 22 heures 45. \n", "publication_date": "20/12/2013"}