{"doc_id": "aHR0cDovL3d3dy5taXJpYmVsLmZyL3RlbGVjaGFyZ2VtZW50cy92aWUtbXVuaWNpcGFsZS82OTAtY29tcHRlLXJlbmR1LWR1LWNvbnNlaWwtbXVuaWNpcGFsLWR1LTE4LTAzLTIwMTY=", "locations": [{"name": "Miribel", "uid": "FRCOMM01249", "url": "http://www.miribel.fr"}], "origin_url": "https://www.miribel.fr/telechargements/vie-municipale/690-compte-rendu-du-conseil-municipal-du-18-03-2016/file", "text": "1 \n \n \n \n \n \n \n \n \nREUNION du CONSEIL MUNICIPAL \nen date du 18 mars 2016 \nà 20 heures 30 \n_______ \n \nCOMPTE – RENDU \n \n \nPrésents : Mme  S. VIRICEL, Maire ; M. H. SECCO, 1er Adjoint ; Mme  J. BOUVIER, 2e Adjoint ; M. P. \nGUINET, 3e Adjoint ; Mme P. DRAI, 4e Adjoint ; M. J.M. BODET, 5e Adjoint ; Mme M.C. JOLIVET, \n6e Adjoint ; M. G. BAULMONT, 7e Adjoint ; Mme N. DESCOURS-JOUTARD, 8ème Adjoint ; M. J. \nBERTHOU, J.P. BOUVARD, P. BERTHO, G. MONNIN, P. PROTIERE, Mme G. MATILE \nCHANAY, Mmes M.P. LUNION, V. TOURTE, A. GIRON, M.S. COQ, M. M. PEREZ, Mme S. \nCOURANT, M. R.  LEBEGUE, MM. J. GRAND, J.P. GAITET, J.M. LADOUCE, Mme F. \nD’ANGELO, M. L. TRONCHE, Mmes I. CHATARD, N. THOMAS. \n \n        Absents :  \nM. Jacques BERTHOU donne pouvoir à M. Guy MONNIN \nM. Pascal PROTIERE \nM. Jean GRAND donne pouvoir à Mme Fabienne D’ANGELO \nM. Jean-Pierre GAITET donne pouvoir à M. Jean-Michel LADOUCE \n \n \nLa séance est ouverte à 20 heures 30 \n \n \nI   DESIGNATION DU SECRETAIRE DE SEANCE \n \nMadame Patricia DRAI a été désignée en qualité de secrétaire de séance. \n \nII APPROBATION DU COMPTE RENDU DE LA SEANCE DU 26 FEVRIER 2016 \n \nMadame le Maire a demandé à l’Assemblée s’il y avait des remarques ou observations sur le \ncompte-rendu de la séance du Conseil municipal du 26 février 2016. \n \nMadame JOUTARD a demandé à ce que soit ajouté en page 10 sur son intervention concernant la \nconvention d’objectif à la première phrase les termes « complémentaires  à ceux fournis » après \nles termes « … élements de bilans … ». \n \nSur le même paragraphe le terme « subvention » en fin de deuxième phrase doit être remplacé par \nle terme « convention ». \n \nMonsieur TRONCHE a demandé qu’à la dernière phrase du 1er paragraphe le terme « hors » soit \najouté avant « festival ». Il a également demandé qu’au deuxième paragraphe les termes \n« l’Etablissement Public Industriel et Commercial (EPIC) » soient remplacés par les termes \n« l’Etablissement Public de Coopération Culturelle (EPCC) », ces deux types de structures étant \ndifférentes. \n\n2 \n \n \nLe compte-rendu ainsi modifié a été approuvé à l’unanimité. \n \nIII AFFAIRES GENERALES \n \n \n \n \n \n       \n1° Information des conseillers municipaux des décisions prises par le Maire au titre de                 \nl’article L 2122-22 du Code Général des Collectivités Territoriales \n \n \n \n \n \n \n \n \n \n \n                              \n \n \n \n \n \n \n \n \n                         Rapporteur H. SECCO \n \nEn application des dispositions de l’article L 2122-22 du CGCT, l’Assemblée a donné délégation \nde pouvoirs à Madame le Maire pour la durée de son mandat. \n \nEn vertu des dispositions de l’article L 2122-23 de ce même code, le Maire a rendu compte au \nConseil Municipal des décisions prises dans le cadre de ses pouvoirs délégués. \n \nIV ANIMATION DE LA VILLE                                                                              \n \n \n \n \n \n \n \n \n \n                         Rapporteur H. SECCO \n \n1° Création d’un marché de détail hebdomadaire aux Echets   \n  \nIl a été proposé à l’Assemblée la création d’un marché de détail hebdomadaire aux Echets. En \neffet, ce hameau est insuffisamment pourvu de commerces, notamment alimentaires. De plus le \nmarché hebdomadaire du jeudi à Miribel Centre reste relativement éloigné des Echets. \n \nCe marché pourrait avoir lieu tous les vendredis après-midi, sur le parking de la salle des fêtes, 30 \nrue de la Dombes. \n \nConformément à l’article L2224-18 du Code Général des Collectivités Territoriales (CGCT), les \norganisations professionnelles intéressées, à savoir le Syndicat des Commerçants non sédentaires \nde l’Ain a été saisi pour avis. \n \nMonsieur SECCO a précisé que le Syndicat a émis un avis favorable sur ce dossier et que six à \ndix forains pourraient être concernés par ce marché. \n \n2° Durée d’exercice d’activité nécessaire sur les marchés de détail hebdomadaires de \nMiribel pour présenter un successeur \n \nL’article L2224-18-1 du Code Général des Collectivités Territoriales (CGCT), établit un droit de \nprésentation d’un successeur, en cas de cession de fonds, par le commerçant non sédentaire \ntitulaire d’une autorisation d’occupation d’un emplacement sur un marché, sous réserve que ledit \ncommerçant exerce son activité depuis une durée fixée par délibération du Conseil Municipal. \n \nEn conséquence, dans le cadre de la création du marché de détail aux Echets, l’Assemblée a fixé \nce délai d’exercice minimum à deux ans, sachant que ce dernier ne peut excéder trois ans. \n \nV PERSONNEL COMMUNAL \n \n \n \n \n \n                 \n \n \n \n \n \n \n \n \n                                   Rapporteur S. VIRICEL \n \n1° Assurance collective pour les risques statutaires du Personnel Communal – Mandat au \nCentre de Gestion de l’Ain pour engagement d’une consultation \n \n\n3 \n \nLa Loi n° 84-53 du 26 janvier 1984 modifiée portant dispositions statutaires à la fonction \npublique territoriale, et notamment son article 26 ainsi que le décret n° 86-552 du 14 mars 1986 \nautorisent les Centres de Gestion à souscrire, pour le compte des Collectivités et établissements \ndu département qui le demandent, des contrats d'assurance les garantissant contre les risques \nfinanciers découlant des dispositions des articles L. 416-4 du Code des Communes et 57 de la \nprésente Loi. \n \nPar délibération en date du 10 décembre 2012, le Conseil Municipal avait décidé d’adhérer au \ncontrat d’assurance statutaire présenté par le Centre de Gestion de l’Ain à compter du 1er janvier \n2013 et pour une durée de quatre an, soit jusqu’au 31 décembre 2016. \n \nLe Centre de Gestion de l’Ain est sur le point de procéder à une nouvelle consultation afin de \nsouscrire, après mise en œuvre de la procédure prévue par le Code des Marchés Publics, un \nnouveau contrat d’assurance collective au 1er janvier 2017. \n \nIl a été proposé au Conseil Municipal de donner mandat au Président du Centre de Gestion de \nl’Ain pour procéder, au nom de la Commune, à une consultation dans le respect du formalisme \nprévu par le Code des Marchés Publics, en vue de la conclusion d’un contrat d’assurance \ncollective pour les risques statutaires du personnel communal à effet du 1er janvier 2017. \n \nL’Assemblée a approuvé ces dispositions à l’unanimité. \n \nVI FINANCES \n \n \n \n \n \n \n1° Attribution des subventions 2016 aux associations  de Miribel \n \n \n \n \n \n \n \n \n \n \n \n          Rapporteur J.M. BODET \n \nLes projets d’attribution de subventions aux associations de Miribel ayant présenté une demande \npour l’année 2016 ont été soumis à l’Assemblée pour décision. \n \nIl s’agit des demandes d’associations miribelanes, faisant apparaître les rapports d’activités, les \nbilans des comptes des exercices précédents et les projets d’utilisation de la subvention \ncommunale.  \n \nMadame VIRICEL a précisé que les 500 € votés pour le Football Club du Mas Rillier \ncorrespondent en fait à la participation de la commune de Miribel à la mise à disposition de leur \nterrain de football par la commune de Neyron. \n \nMonsieur TRONCHE a indiqué que sur ce dossier n’avait pas été joint à la note de synthèse du \nConseil municipal un tableau suffisamment détaillé des propositions de subventions. En effet, le \ntableau joint au projet de délibération ne comporte que la mention des montants attribués les \nannées précédentes et le montant proposé pour l’exercice. Il manque notamment pour la parfaite \ninformation des conseillers le motif de la demande de subvention par l’association, le montant de \ncette demande, l’avis de la commission statuant sur ces demandes, les informations sur les \ncritères utilisés pour cet avis, l’avis du bureau municipal modifiant les propositions si elles sont \nmodifiées. Il a alors porté lecture du résumé de la Jurisprudence de la Cour Administrative \nd’Appel de Bordeaux du 27 avril 2004, indiquant qu’un tableau listant les associations et \nmentionnant pour chacune d’elle le montant de subvention alloué était insuffisamment détaillé \npour informer les conseillers municipaux et ne pouvait tenir lieu de note explicative de synthèse \ns’il n’est pas assorti d’explications sur la détermination des sommes attribuées et sur les \nmodalités de leur répartition. \n \n\n4 \n \nMadame VIRICEL a répondu que les commissions auxquelles participent les élus de l’Opposition \nont examiné ces dossiers et qu’il serait souhaitable que ces derniers échangent entre eux. \n \nMonsieur TRONCHE a indiqué que chaque élu participe à leur commission et n’ont pas \nforcément la connaissance des travaux des autres commissions. \n \nMadame VIRICEL a indiqué que les services de la commune n’ont pas eu le temps d’élaborer un \ndocument de cette teneur compte tenu de la charge de travail actuelle mais qu’elle est favorable à \nl’élaboration d’une grille de lecture de ce type. \n \nMonsieur SECCO a rappelé que l’on a modifié le mode d’établissement des dossiers de \nsubvention depuis l’exercice 2015 avec un travail en collaboration avec les commissions, et que \nc’est une procédure qui se construit et s’améliore au fil du temps avec certes des marges de \nprogression. \n \nMadame VIRICEL a ajouté qu’effectivement on évolue dans le cadrage des subventions avec la \nmise en place d’une politique d’action pour les associations basées sur des critères d’attribution. \n \nMonsieur TRONCHE a indiqué que les comptes-rendus des commissions et du bureau municipal \nstatuant sur les propositions de subventions devraient être fournis aux conseillers avant la tenue \ndu Conseil municipal. \n \nMonsieur BODET a indiqué que l’établissement d’une grille basée sur des critères d’attribution \nest un outil d’aide à la décision mais que malgré tout l’évaluation de l’opportunité et des niveaux \nde subventions restent des décisions appréciées au regard des facteurs humains qui amèneront \ntoujours des différences d’opinion. Le travail effectué reste appréciable pour obtenir plus \nd’éléments d’information et aboutir à plus de rigueur dans l’attribution des subventions. \n \nMadame VIRICEL a ajouté que les dossiers du Conseil municipal peuvent être consultés en \nMairie, à la demande des conseillers, dans la semaine qui précède le Conseil, et que l’information \nétait dès lors disponible aux élus. La démarche engagée auprès des associations a pour objectif de \nleur permettre de réaliser que compte tenu du contexte des efforts sont demandés à tous et que les \nsubventions des communes ne sont pas des dûs. Pour autant, il est capital d’encourager la vie \nassociative et l’engagement des bénévoles. \n \nMonsieur TRONCHE a rappelé que les élus ont un droit à l’information concernant les affaires \nfaisant l’objet de délibération du Conseil municipal. \n \nMonsieur BAULMONT a répondu que même si on ne fait pas partie de toutes les commissions \ndu Conseil municipal, on fait confiance au travail des membres des autres commissions et qu’il \nsuffit de leur demander les informations que l’on souhaite. \n \nMonsieur BODET a indiqué que ces sommes versées au titre de ces subventions sont en final \ndestinées aux habitants de MIRIBEL par l’exercice des multiples activités des associations. Il \ncomprend que Monsieur TRONCHE soit attaché à la forme, mais ce qui importe c’est le fond, \nc'est-à-dire l’intervention de la commune auprès des associations pour qu’elles puissent agir au \nbénéfice de la population de la commune. \n \nMadame VIRICEL a alors proposé que l’on se mette d’accord sur les informations à fournir au \nconseil municipal. \n \nSur les informations indispensables pour délibérer et dans un souci d’ouverture, elle a invité \nMonsieur TRONCHE à faire part de ses suggestions. \n\n5 \n \n \nMonsieur SECCO a précisé que parallèlement aux éléments de gestion des dossiers de demandes, \nun gros travail d’évaluation des charges supplétives est également en cours. \n \nMadame LUNION a fait remarquer qu’il fait quand même bon vivre à MIRIBEL et que c’est dû à \nl’importance des actions menées par les associations. \nQu’il y a à l’heure actuelle un effort sans précédent qui a été demandé à ces associations pour \nformaliser les dossiers de subvention mais que tout ne va pas changer du jour au lendemain. \nLaissons le temps aux bénévoles de ces associations d’absorber ces éléments. \n \nMadame VIRICEL a ajouté que si l’on avait bouleversé la structure et le montant des aides \nattribuées on pourrait effectivement expliciter dans le détail le pourquoi des changements, mais \non reste en fait, depuis trois ans, dans un accompagnement régulier du fonctionnement des \nassociations. On se mettra d’accord sur les pièces à fournir aux conseillers, mais quoiqu’il en soit, \ncela ne changera pas la face du monde. \n \nMadame DRAI a précisé sur les subventions scolaires que les montants attribués pour les sorties \nscolaires sont de 27 € par élève dans le primaire et 16 € par élève pour les écoles maternelles. \n \nMadame le Maire a alors invité le Conseil municipal à délibérer. \n \nMonsieur TRONCHE a indiqué que ne disposant pas de suffisamment d’éléments pour délibérer, \nil ne prendrait pas part au vote. \n \nMonsieur SECCO et Madame BOUVIER ont indiqué qu’étant personnellement intéressés au titre \nde leur participation à une association, ils ne prendraient pas part au vote. \n \nLe Conseil municipal a alors approuvé l’attribution des subventions conformément au tableau ci-\njoint par 25 voix pour. \n \n2° Révision des tarifs du Centre de Loisirs de Miribel                                  \n \n \n \n \n \n \n \n \n \n      Rapporteur M.C. JOLIVET \n \nL’accueil de loisirs sans hébergement au Cabanon a été confié à Léo Lagrange par « délégation \nde service public » depuis le 1er janvier 2014. \n \nIl est établi une grille tarifaire qui s’applique aux familles domiciliées à Miribel, et  une grille \ntarifaire applicable aux familles domiciliées hors Miribel. \n \nLes tarifs des deux grilles tarifaires sont établis sur la base du quotient familial (QF). \n \nIl a été proposé au Conseil Municipal de réviser les tarifs en cours afin de : \n \n- compenser, pour moitié, la suppression de la subvention du Conseil Départemental \nd’environ 14 000 € (soit 2,70 €/J./enfant) et permettre d’équilibrer le budget prévisionnel  \n2016 ; \n \n- gagner en cohérence en demandant la participation financière de toutes les familles, une \nfois les aides CAF aux familles déduites ;  \n \nIl est précisé que les aides CAF aux familles sont revues chaque année en janvier par la CAF. \nElles peuvent changer, notamment diminuer d’une année sur l’autre. \n \n\n6 \n \nPar ailleurs, les aides pour le premier quotient familial s’élèvent à 8 €, soit un montant supérieur \nau tarif en cours pour les mercredis, pour le premier QF de la grille « Miribel ». \n \nLa nouvelle grille tarifaire « hors Miribel » proposée prévoit une augmentation de 2,70 € \nappliquée sur chaque quotient familial.  \n \nAfin de préserver la mixité dans la fréquentation du Cabanon, la nouvelle grille tarifaire \n« Miribel » proposée permet une participation financière des familles sur les plus bas quotients \nfamiliaux tout en conservant la cohérence des tarifs. \n \nLa suppression des aides du Conseil Départemental est également compensée par la Commune. \nL’indexation de 2,5 % sur la participation financière de la Commune, contractualisée dans le \ncadre de la DSP, compense effectivement une partie de cette perte. \n \nLes  charges de fonctionnement n’ont quasiment pas été augmentées (BP 2015 : 209 336 € et BP \n2016 : 211 641 €). \n \nMadame le Maire a rappelé que l’aide anciennement versée par le Conseil Général était d’environ \n14 000 € et que la Municipalité n’avait pas souhaité que cette charge supplémentaire soit en \ntotalité portée sur les familles. \n \nC’est pourquoi une partie seulement de ce manque à gagner est prévue dans les augmentations de \ntarifs, le solde étant assuré par la participation communale dans le cadre de la DSP. \n \nLes tarifs pratiqués restent très bas par rapport aux communes voisines pour les familles les plus \nmodestes et assez identiques pour les quotients les plus hauts. \n \nMadame JOLIVET a précisé que les tarifs du Cabanon essayent d’être cohérents par rapport à \nceux pratiqués par l’Association CéSAM. \n \nLe Conseil municipal a alors approuvé la nouvelle grille tarifaire ci-jointe à l’unanimité. \n \nL’ordre du jour étant épuisé, la séance a été levée à 21 heures 40. \n \nMonsieur Patrick GUINET a alors présenté à l’Assemblée l’état d’avancement de l’étude urbaine \nen cours. \n \n \n \n \n \n \n \n", "publication_date": "20/06/2016"}