{"doc_id": "aHR0cDovL3d3dy5taXJpYmVsLmZyL3RlbGVjaGFyZ2VtZW50cy92aWUtbXVuaWNpcGFsZS81ODQtY29tcHRlLXJlbmR1LWR1LWNvbnNlaWwtbXVuaWNpcGFsLWR1LTE1LTA1LTIwMTU=", "locations": [{"name": "Miribel", "uid": "FRCOMM01249", "url": "http://www.miribel.fr"}], "origin_url": "https://www.miribel.fr/telechargements/vie-municipale/584-compte-rendu-du-conseil-municipal-du-15-05-2015/file", "text": "Commune de MIRIBEL \nREUNION du CONSEIL MUNICIPAL \nen date du 13 mai 2015 \nà 20h 30 \n_______ \nCOMPTE RENDU \n \nL’an deux mille quinze et le 13 mai à 20 heures 30, le Conseil Municipal de cette commune, régulièrement \nconvoqué, s’est réuni au nombre prescrit par la Loi, au Centre Socio-Culturel – salle de spectacle – 17 rue \nJoseph Carre à Miribel, \n \nSous la présidence de Sylvie VIRICEL \n \nPrésents : Mme  S. VIRICEL, Maire ; M. H. SECCO, 1er Adjoint ; Mme  J. BOUVIER, 2e Adjoint ; M. P. \nGUINET, 3e Adjoint ; Mme P. DRAI, 4e Adjoint ; M. J.M. BODET, 5e Adjoint ; Mme M.C. JOLIVET, 6e \nAdjoint ; M. G. BAULMONT, 7e Adjoint ; Mme N. DESCOURS-JOUTARD, 8ème Adjoint ; M. J. \nBERTHOU, J.P. BOUVARD, P. BERTHO, G. MONNIN, P. PROTIERE, Mme G. MATILE CHANAY, \nM. F. JOLIVET, Mmes M.P. LUNION, V. TOURTE, A. GIRON, M.S. COQ, M. M. PEREZ, Mme S. \nCOURANT, MM. J. GRAND, J.P. GAITET, J.M. LADOUCE, Mme F. D’ANGELO, M. L. TRONCHE, \nMmes I. CHATARD, N. THOMAS. \n \n        Absents :  \n \nMadame Marie-Chantal JOLIVET donne pouvoir à Madame DRAI \nMonsieur PROTIERE donne pouvoir à Madame VIRICEL \nMadame LUNION  \nMadame D’ANGELO donne pouvoir à Monsieur TRONCHE \nMadame THOMAS donne pouvoir à Monsieur GAITET \nMadame JOUTARD a quitté la séance à partir de la question V 1°elle a donné pouvoir                      \nà Monsieur Jean Pierre BOUVARD \n        \n       Secrétaire : Patrick GUINET \n \n La séance est ouverte à 20 heures 30. \nI   DESIGNATION DU SECRETAIRE DE SEANCE \nMonsieur Patrick GUINET a été désigné secrétaire de séance. \nII APPROBATION DU COMPTE RENDU DE LA SEANCE DU 24 AVRIL 2015  \nL’Assemblée a approuvé à l’unanimité le compte rendu de la séance du Conseil \nMunicipal du 24 Avril 2015. \n \nIII AVIS \n \n \n \n \n \n \n \n   Rapporteur J. BERTHOU \n1°  Avis sur le dossier des concessions hydroélectriques existantes sur le fleuve Rhône \nMonsieur le Préfet de la Région Rhône Alpes a transmis à Madame le Maire, un \ndossier relatif aux dispositions prises pour la période 2016-2026 au sujet du fonctionnement \ndes concessions hydroélectriques existantes sur le fleuve Rhône. \nCe dossier est constitué d’un ensemble d’informations, très exhaustif, sur l’état \ngénéral du haut Rhône, dans un périmètre qui s’étend du Pont de Jons jusqu’au Lac Léman. \nLes nouvelles mesures mises en place ont pour objectif d’imposer aux différents \nconcessionnaires des retenues d’eau, de prendre des dispositions particulières lors des lâchers, \n\nvidanges, chasses des barrages de Verbois, Chancy-Pougny et Génissiat, et les obligent \nnotamment à adopter de nouveaux modes opératoires. \nMonsieur BERTHOU a précisé les difficultés liées à l’évacuation des dépôts \nsédimentaires provoqués par les matières en suspension. \nLe dossier présente notamment comment sont prises en compte ces difficultés \ndans les dispositions imposées aux Concessionnaires des retenues d’eau, afin de poursuivre \nles éléments de gestion du Rhône en matière de qualité environnementale et de sécurité des \nbiens et des personnes. \nMonsieur Laurent TRONCHE a demandé si ces mesures avaient une incidence sur \nle canal de MIRIBEL et sur le plan d’eau du grand Parc. \nMonsieur BERTHOU a répondu que le principe était d’avoir une vue globale. \nAinsi en cas de niveau d’écoulement élevé sur un secteur, des « chasses » \npourront être décalées pour éviter des inondations ou des dépôts sédimentaires trop \nimportants. \nPour le plan d’eau du Parc, les chasses ont peu d’incidence car l’eau arrive par \ninfiltration. \nLa constitution de ce dossier est prévue notamment pour éviter les problèmes qui \nont eu lieu en 1977 avec la chasse du barrage de Génissiat. \nLe Conseil Municipal a décidé à l’unanimité d’émettre un avis favorable sur ce \ndossier. \n \n \nIV FINANCES \n \n \n \n \n \n \n   Rapporteur J.M. BODET  \nPréalablement à la présentation du détail des délibérations portant sur les \nmodifications de Tarifs de la restauration scolaire, des garderies périscolaires et des T.A.P.S., \nMonsieur BODET a présenté à l’assemblée un tableau récapitulatif des prix de revient évalués \npour les différentes activités, ainsi que les incidences prévisibles des modifications de tarifs, \nmontrant ainsi le rééquilibrage de la part de financement du service provenant de la redevance \nversée par l’usager par rapport à celle provenant de l’impôt. \nMadame DRAI a précisé que les modifications tarifaires, notamment pour les \nactivités périscolaires, correspondent également à une simplification du système de paiement \net d’inscription repris dans les nouveaux règlements. \nMadame VIRICEL a ajouté qu’une réflexion sur la mise en place du quotient \nfamilial est en cours, et que les informations seront demandées aux parents à cet effet afin \nd’évaluer l’incidence de la mise en œuvre de ce système. \nMonsieur GAITET ayant demandé quelle était la tendance de l’évolution des \neffectifs sur ces services, Madame DRAI a répondu que les effectifs ne cessent d’augmenter, \net que l’ouverture de 2 classes supplémentaires était attendue pour l’année scolaire \n2015/2016. \nMonsieur BERTHOU a précisé que l’accroissement de la population était dû à la \nmodification des règles de constructibilité et non à une ouverture de zones nouvelles à \nl’urbanisation. \nMonsieur BODET a alors procédé à la présentation des modifications de tarifs. \n\n \n1° Revalorisation des tarifs de la restauration scolaire \nPar délibération en date du 28 octobre 2011, les tarifs de la restauration scolaire \navaient été fixés comme suit : \nRepas enfants :  \n \n \n \n \n \n 3,25 €  \nRepas adultes :  \n \n \n \n \n \n 5,15 €  \nIl a été proposé à l’Assemblée de réévaluer ces prix de repas pour tenir compte de \nl’évolution globale des coûts, et notamment, de la hausse contractuelle appliquée par le \nprestataire SOGERES. \nIl a été également proposé de créer un tarif pour les demandes exceptionnelles, \nainsi qu’un tarif pour l’accueil des enfants bénéficiaires d’un Projet d’Accueil Individualisé  \n(P.A.I.). \nLes tarifs proposés étaient : \nRepas enfants :  \n \n \n \n \n \n 3,50 €  \n                   Accueil pour les élèves bénéficiaires d’un P.A.I. \n:         2,00 € \n       \n       Repas Enfant inscrit exceptionnellement : \n \n \n 5,00 €  \nRepas adultes :  \n \n \n \n \n \n 5,40 €  \n \nà compter de la rentrée scolaire de septembre 2015. \nMadame DRAI a indiqué quelles étaient les modalités d’accueil des enfants \nbénéficiaires d’un projet d’Accueil Individualisé. \nEn réponse aux questions de Monsieur TRONCHE, elle a précisé qu’il y avait une \nvingtaine de bénéficiaires de P.A.I., et que le contrat passé avec la SOGERES pour la \nfourniture des repas était un marché public. \nMonsieur GAITET a demandé s’il devait être envisagé de faire des réévaluations \nannuelles de ces tarifs. \nMadame VIRICEL a répondu que ce point sera revu dès qu’on évaluera la \npossibilité de mettre en place un tarif au quotient familial. \nLes Tarifs proposés ont alors été adoptés à l’unanimité par l’assemblée. \n \n2° Revalorisation du tarif de la garderie périscolaire \nPar délibération en date du 23 mai 2014, les tarifs de l’accueil périscolaire avaient \nété fixés comme suit : \n- \ncarte de 12 demi-heures  \n:   10 € \n- \ncarte de 24 demi-heures  \n:   20 € \nAfin d’une part, de faciliter les démarches des parents, et d’autre part d’améliorer \nla gestion administrative des paiements, il a été proposé à l’Assemblée de définir une \ntarification forfaitaire par séance, de la manière suivante à compter de la rentrée scolaire de \nseptembre 2015 :  \n \nLUNDI \nMARDI \nMERCREDI \nJEUDI \nVENDREDI \nPériscolaire du \nmatin  de \n 7h 30 à 8h 30 \n1,70 € \n1,70 € \n1,70 € \n \n7h30 à 9h00 \n1,70 € \n1,70 € \n\nPériscolaire du \nsoir de \n17h à 18h 30 \net le mercredi \nmidi \n1,70 € \n1,70 € \nGratuit \n \nDe 12h à 12h30 \n1,70 € \n1,70 € \nLe Conseil Municipal a adopté ces tarifs à l’unanimité. \n3° Mise en place d’une tarification pour les Temps d’Activités Périscolaires (T.A.P.) et \nles études  \n \nIl a été proposé au Conseil Municipal de mettre en place les tarifs suivants pour \nles T.A.P. et les études : \n \n \n \nNombre de \nJours \nForfait 1 jour/ \nsemaine sur la \npériode (ex. : \ntous les lundis) \nForfait 2 jours \n/semaine sur la \npériode (ex. tous \nles \nlundis/mardis) \nForfait \n3 \njours \n/semaine sur la \npériode (ex. : tous \nles \nlundis/mardis/jeu\ndis/) \nForfait 4 jours / \nsemaine sur la \npériode (ex. tous \nles \nlundis/mardis/jeudi\ns/vendredis) \nTarif \nforfaitaire \n5 € \n10 € \n15 € \n20 € \nPour toute demande d’inscription exceptionnelle, le tarif est fixé à 3 € par séance. \n \nL’inscription est faite pour une période « de vacances à vacances ». \n \n \nMonsieur TRONCHE a signalé que comparativement aux tarifs pratiqués par \nd’autres communes, ceux de Miribel étaient vraiment peu élevés. \n \nMesdames VIRICEL et DRAI et Monsieur BODET ont répondu que la Commune \na, conformément aux éléments exprimés lors du débat d’orientation budgétaire, fait le choix \nde la modération, surtout pour un service qui à l’origine  était gratuit. Les tarifs ont été \nadoptés à l’unanimité par l’Assemblée. \n \nV AFFAIRES SCOLAIRES \n \n \n \n \n           Rapporteur P. DRAI \n1° Modification du règlement des restaurants scolaires   \nPar délibération en date du 23 mai 2014, le Conseil Municipal avait approuvé le \nrèglement des restaurants scolaires de la Commune. \nIl a été proposé à l’Assemblée de modifier ce règlement, notamment pour adapter \nles modalités d’inscription au restaurant.  \nIl est également instauré une tarification des inscriptions exceptionnelles et de \nl’accueil des enfants bénéficiant d’un Projet d’Accueil Individualisé  (P.A.I.). \nLa modification du règlement vise à améliorer la gestion de l’organisation du \nservice, notamment au regard de la prévision des effectifs pour minimiser les incidences des \nvariations dues aux demandes de dérogation. \nMonsieur GAITET a demandé si le paiement en ligne était envisagé. \nMadame VIRICEL a précisé qu’effectivement le paiement électronique était à \nl’étude sous ses différentes formes. \n\nLe projet de règlement proposé a été adopté à l’unanimité par l’Assemblée. \n \n \n2° Modification du règlement des garderies périscolaires \nPar délibération en date du 23 mai 2014, le Conseil Municipal avait approuvé le \nrèglement de l’accueil périscolaire. \nIl a été proposé à l’Assemblée de modifier ce règlement, notamment en ce qui \nconcerne le mode de tarification qui sera désormais facturé « à la séance » effective. \nLa modification de ce règlement vise à améliorer l’organisation du service.  \nLe Conseil Municipal a approuvé le texte du nouveau règlement des garderies \npériscolaires et a habilité le Maire à le signer. \n \n3° Modification du règlement des « Temps d’Activités Périscolaires » (TAP) et Etudes \nLe Conseil Municipal avait approuvé le règlement des « Temps d’Activités \nPériscolaires » (TAP) et des Etudes par délibération en date du 23 mai 2014 en vue de leur \nmise en œuvre lors de la rentrée de septembre 2014. \nLe Conseil Municipal a décidé à l’unanimité d’approuver un nouveau texte \napportant à ce règlement des modifications relatives à l’inscription des enfants.  \nIl inclut l’instauration d’une participation forfaitaire des familles, selon les tarifs \nfixés par le Conseil Municipal.  \nMonsieur PEREZ a demandé s’il était possible d’inclure dans le choix des \nactivités proposées, un temps calme. Madame DRAI a répondu que la détermination des \nactivités prenait en compte l’ensemble des souhaits, mais que quoiqu’il en soit l’enfant n’était \npas forcé de participer. Elle rejoint l’avis de Monsieur PEREZ sur le fait de laisser à l’enfant \nla possibilité de rêver ou de se reposer, sans participer à une activité dirigée. \n \nL’ordre du jour étant épuisé, Madame le Maire a proposé à l’Assemblée, qui l’a \naccepté, d’assister à la présentation par les représentants de la fédération LEO LAGRANGE, \ntitulaires de la Délégation du service Public d’accueil de Loisirs de la Commune de Miribel, \nd’informations relatives à l’activité de l’exercice 2014. \n \nCe rapport a permis de mettre en évidence la montée en puissance de ce service \nqui fonctionne de façon optimale. \n \nLa séance a été levée à 21h45. \n", "publication_date": "20/06/2015"}