{"doc_id": "aHR0cDovL3d3dy5taXJpYmVsLmZyL3RlbGVjaGFyZ2VtZW50cy92aWUtbXVuaWNpcGFsZS8xNjM2LWFubmV4ZS00LXJhcHBvcnQtZGUtZ2VzdGlvbi0yMDE5LWRlLWxhLXNlZ2FwYWw=", "locations": [{"name": "Miribel", "uid": "FRCOMM01249", "url": "http://www.miribel.fr"}], "origin_url": "https://www.miribel.fr/telechargements/vie-municipale/1636-annexe-4-rapport-de-gestion-2019-de-la-segapal/file", "text": "SEGAPAL\n\n• La SEM SEGAPAL a été créée en 1979 afin de gérer le Grand Parc \nMiribel Jonage. \n• Cette société d’économie mixte s’est transformée en Société Publique \nLocale le 29 juin 2012. Une SPL est une société détenue à 100% par \ndes collectivités territoriales. Elle revêt la forme d’une société \nanonyme. Les SPL exercent leur activité exclusivement pour le compte \nde leurs actionnaires et sur leurs territoires.\n• La SPL a pris le nom de Société de gestion des espaces publics du \nRhône Amont, son nom commercial reste SEGAPAL.\n\n• Le capital de la SPL a été porté de 670 000 € à 699 949 € en 2016. Le \ncapital est réparti entre 20 actionnaires. 18 administrateurs siègent \nau conseil d’administration. \n• Une assemblée spéciale réunit les actionnaires dont la part du capital \nne leur permet pas d’être directement représentés au Conseil \nd’Administration.\n• Deux membres de cette assemblée sont nommés au Conseil \nd’Administration. \n• En 2019, l’assemblée spéciale s’est réunie 4 fois et le conseil \nd’administration s’est réuni 4 fois.\n\n\n• La Présidente de la SPL est Madame Martine DAVID, elle est entourée\nde 4 vice-Présidents : M. Jean Paul COLIN, M. Pierre GOUBET, M. \nGérard REVELLIN et M. Armand MENZIKIAN. Le Directeur Général est \nM. Didier MARTINET.\n• 65 salariés (8 cadres, 13 agents de maîtrise, 44 employés) composent \nle personnel de la SPL dont 43 hommes et 22 femmes. Sur ces 65 \nsalariés, il y a 59 CDI, 4CDD et 2 contrats de professionnalisation.\n\n• LES MISSIONS CONFIEES A LA SPL\n• La mission la plus importante concerne la gestion et l’animation du Grand \nParc Miribel Jonage.\n• De 2001 jusqu’à fin 2018, la SEGAPAL intervenait comme régisseur \nintéressé du SYMALIM. \n• Depuis le 1er janvier 2019 , cette mission se déroule dans le cadre d’une \nDSP. La signature de la DSP a entrainé des changements notables.\n\nAinsi le compte de résultat de la SEGAPAL s’élève en charges à 6057 K€ et 6120 K€ en produits car dorénavant le \nbudget du Parc est intégré aux comptes de la SEGAPAL.\n\n• Les principales recettes sont :\n• 2 243 k€ pour les activités\n• 3128 K€ de subvention du SYMALIM\n• 275 k€ de subventions.\n• Les principales dépenses sont :\n• 3384 k€ en personnel\n• 242 k€ d’achats\n• 447 k€ d’entretien\n• 837 k€ de prestations\n• 193 k€ de fluides\n• Les recettes de la base de loisirs de l’atol et de l’iloz s’élèvent à 1276k€ soit une baisse de     \n109 k€. La principale baisse concerne les entrées plage (- 66k€)  et les groupe entreprises.\n• Par contre le chiffre d’affaires de l’iloz progresse.\n\nLe SYMALIM confie à la SPL SEGAPAL une maitrise d’ouvrage déléguée \npour ses travaux et études.\nLa rémunération de la SEGAPAL en 2019, pour cette mission, s’élève à 54 k€ HT. \nEn 2018 la rémunération était de 79 K€. \n\nLa SPL a effectué d’autres missions en dehors du Parc pour un montant \ntotal de 289 k€ :\n\n• COMPTES SEGAPAL\n• Le compte de résultat 2019 de la SEGAPAL s’établit à 6 057 k€ en \ncharges et à 6 120 k€ en produits, pour un résultat net de + 63 k€.\n• C’est la 15ème année consécutive où le résultat de la SEGAPAL est \npositif. \n• Cette 1ère année de gestion avec la nouvelle DSP aura permis \nd’améliorer la gestion du Grand Parc. Cette DSP prévoit pour les petits \ninvestissements et les travaux des montants gérés directement par la \nSPL. \n• L’entretien de l’anneau bleu a été intégré à la DSP\n\n\n", "publication_date": "20/06/1979"}