{"doc_id": "aHR0cDovL3d3dy5taXJpYmVsLmZyL3RlbGVjaGFyZ2VtZW50cy92aXZyZS1hLW1pcmliZWwvbGVzLWhhbWVhdXgvbGVzLWVjaGV0cy8yNDYtZWNoby1kZXMtZWNoZXRzLW5kLTE1", "locations": [{"name": "Miribel", "uid": "FRCOMM01249", "url": "http://www.miribel.fr"}], "origin_url": "https://www.miribel.fr/telechargements/vivre-a-miribel/les-hameaux/les-echets/246-echo-des-echets-nd-15/file", "text": "            \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \nEDITO \nLes vacances ne sont plus qu’un lointain souvenir, la \nrentrée est déjà bien entamée, nous avons tous repris le \nchemin du travail ou de l’école pour les plus jeunes.  \n \nL’automne est là et comme à son habitude l’équipe du \njournal organise une manifestation, cette année L’ECHO \ndes ECHETS a également pensé aux nouveaux arrivants sur \nle hameau. \n  \nNous les invitons tout particulièrement à la salle des fêtes \nle dimanche 6 novembre prochain à partir de 15 h à \nassister à la conférence de Laurent TRONCHE Miribelan \npassionné d’histoire. \nPremière partie consacrée à l’histoire des ECHETS, entracte \nd’une ½ heure  durant lequel nous offrirons le verre de \nl’amitié, puis la deuxième partie achèvera cet après midi \nd’échange et de découverte. \n \nC’est l’occasion  de connaître notre hameau, de découvrir \nune partie de son histoire, de rencontrer les anciens \nECHETOIS,  d’ouvrir le dialogue avec son voisin qui vient \nd’emménager et que l’on ne connaît pas encore, enfin  \nd’échanger sur notre vie rurale si proche de LYON. \n \nL’association qui a pour vocation de créer des liens espère \nque vous viendrez nombreux. Vous pourrez à cette \noccasion vous exprimer et partager avec nous une après \nmidi conviviale. \n \n Le Président B. CECCHINATO \nCARNET BLANC \nC’est un évènement important et fort rare pour notre \nhameau, un mariage a été célébré à la chapelle des \nECHETS,  samedi 18 septembre 2011, Séverine et \nAlexandre se sont unis devant leurs familles et amis, dans \nla chapelle bien décorée pour l’occasion. Edmond CHAPUIS \nofficiait, les témoins donnaient lecture des chapitres qui \nont accompagné les jeunes mariés dans leur union, après \nun beau discours sur l’amour de dieu  et des hommes, \nEdmond a béni les anneaux avec en musique de fond la \nchanson de Jacques BREL  \n  «  Quand on n’a que l’amour »      \nNos jeunes tourtereaux sont repartis dans une belle \ndécapotable Excalibur blanche fêter avec leurs invités et \ncomme il se doit ce merveilleux évènement. Le mariage \nest et restera le voyage de découverte le plus important \nqu’un homme et une femme puissent entreprendre. Aussi \nl’équipe du journal souhaite beaucoup de bonheur aux \njeunes mariés et adresse des félicitations chaleureuses à \nleurs familles. \n \nTexte et photo B. CECCHINATO \nLa conférence sur le hameau des ECHETS et le verre de l’amitié sont entièrement \ngratuits. Si vous pensez assister ou participer à cette manifestation, merci de \nvous inscrire à l’adresse suivante :   lechodesechets@gmail.com \n \n \n\n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \nRésultats du concours photo de la randonnée de juillet. \nLe jury de l’Echo des ECHETS après délibération, a choisi \nde primer 3 photos et tient à remercier les participants \nà ce concours. \n \nCatégorie « Artistique » \nMagali Rouger \n \n \n \nLes tournesols sont placés idéalement aux points \nforts de l’image. Ils se détachent du second plan par \nopposition de couleurs. Bonne gestion de la \nprofondeur de champ qui rend le second plan \nlégèrement flou, renforçant ainsi les fleurs du \npremier plan. La ligne d’horizon est bien placée. \n \nMichel AVELINE \n \n \n \n \n \n \n \n \n \n \n \n \n \nCONCOURS PHOTO \nCatégorie : « Originalité » \nThierry Bergeron \n \n \n \nCette photo prise en léger contre jour crée une \natmosphère brumeuse  qui  donne à penser que ce \nbâtiment des Télécom désaffecté est un vaisseau \nfantôme sorti tout droit d’une histoire extraordinaire….. \nUne photo qui permet à chacun de se laisser envahir par \nson imagination. \n \n \n \n \n \n \n                     Catégorie : « Insolite » \nMme Chabert \n \n \n \nMais que fait donc cette bouteille, perdue au milieu des \nlentilles qui recouvrent le cours d’eau du marais ? Bêtise \nde l’homme qui laisse traîner ses déchets ou bien \nmessage d’espoir d’un quelconque naufragé ???  (Peut-\nêtre provient-il du vaisseau de la photo ci-dessus ?) \n \n \n \nRéunion de quartier \n \nJeudi 13 octobre 2011 à 20 h à la salle des fêtes, \nMonsieur le Sénateur Maire  de MIRIBEL, Jacques \nBERTHOU accompagné de nombreux membres du \nConseil Municipal est venu dialoguer et écouter les \nrevendications des Echetois. Ce fut un moment de \ndiscussion intense dans le respect d’un débat \nconstructif pour tous. C’est l’occasion d’échanger \ndes idées pour améliorer la qualité de vie de notre \nhameau. Ces réunions sont les clés indispensables à \nune entente cordiale entre le hameau et le centre \nville car n’oublions pas que si nous sommes d’abord \nEchetois nous sommes aussi Miribelans et que \nlorsque l’on nous donne la parole, il faut saisir cette \nopportunité pour se faire entendre. Merci à la \ntrentaine d’Echetois venus à cet échange.    \nB.CECCHINATO \n\n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \nEcole Jean de la Fontaine \n \nCette année cinq classes se répartissent les 110 élèves dont \n28 nouveaux inscrits (toutes classes confondues). \n \nMême équipe enseignante : \nPetite et Moyenne section de maternelle :  \nMme GARCIA Dominique \nMoyenne et Grande section de Maternelle : \nMme BACHELET Sandrine \nCP / CE1 : Mme NOYERIE Nathalie \nCE2 / CM1 : Mr TOUFFAIRE  Jean (Directeur) \nCM1 / CM2 : Mme MAIELLARO Virginie \n \nActivités prévues pour 2011/2012 : \n- Piscine pour la Grande Section de Maternelle, CP et CE1 \n- Prévention routière pour les CM2 \n- Intervenant en musique pour toute l'école \n- Intervenant en sport du CP au CM2 \n \nChallenge Brigitte MARET \n \nRappelons qu’en mémoire de l’ancienne directrice de \nl’école Jean de la Fontaine, tous les enseignants \nmaintiennent le traditionnel challenge Brigitte Maret \nchaque année en septembre et perpétuent ainsi le \nsouvenir de leur collègue et amie disparue en 1997. \n Samedi 10 septembre 2011 le soleil était au rendez-vous \npour cette quatorzième édition. Le concours s'est déroulé \ncomme à son habitude aux jeux de boules municipaux, 34 \ndoublettes participaient à cette après midi de détente dans \nune ambiance conviviale.  \n Les gagnants :  \n \n \n- 1ers : Un couple Pascal et Cindy SAGRADO, domiciliés à \nNeuville sur Saône et qui ont eu connaissance du concours \ngrâce au Progrès. Ils ont gagné chacun un jambon cru offert \npar Intermarché. \n -2èmes : Elie Pélissier (un ancien élève qui a fait son CM2 \nchez nous il y a une dizaine d’années) et Grégory TALENS \nIls ont gagné une bouteille de pastis. \n - 3èmes : Mrs CHARBONNIER Jean-François et FAVRE  \nJérôme qui ont gagné chacun un pull polaire offert par \nl'entreprise SACLA des ECHETS. \n \nTournoi de foot \n \nLe Centre social a ouvert sa nouvelle saison samedi 24 \nseptembre aux ECHETS  en organisant, pour les jeunes de \n11 à 14 ans, un tournoi de football à 4  sur le terrain \nmultisports du hameau, situé tout près de l’école Jean de \nLa Fontaine. \nQuatre équipes se sont rencontrées durant tout l’après-\nmidi au cours de matches de 12 minutes et c’est dans la \nbonne humeur que ces jeunes garçons qui se côtoient \nchaque jour dans les couloirs du collège Anne Frank se sont \naffrontés sur le terrain. \nLors de la finale qui a opposé une équipe des ECHETS à une \néquipe du Trêve, les deux formations ont dû jouer les \nprolongations avant de conclure sur un but en or des \nECHETS. \n \nPour cette première, l’enthousiasme fut de mise : autour \nde l’équipe de CESAM, de sa nouvelle directrice, Fouzia \nZAHAR et de son Président Maurice MELLET, des habitants \ndu hameau et de nombreux élus se sont donc retrouvés \npour un après-midi sportif et particulièrement convivial. \nLe Sénateur-Maire, passé saluer les joueurs et tous les \nparticipants  félicitait  CESAM de cette excellente initiative. \nLes animateurs du  Centre social, Lazhar et Fathé, ont \nvéritablement accompagné les joueurs, les encourageant \net saluant l’esprit sportif dont ils ont tous témoigné. \n \n \n \nRappel des activités proposées par CESAM aux ECHETS :  \n \n- \nBABY GYM le mercredi de 16h15 à 17h15, salle des \nFêtes \n- \nAteliers de loisirs 11/16 ans  le mercredi de 13h30 \nà 16h00, terrain multisports. \n \nCentre Social d'Animation de Miribel - 194 rue des écoles - \n04.78.55.05.30 / cesam01compta@orange.fr \nAprès la remise de \nrécompenses (des \nballons, des \nchaussettes et des \npoignets en \néponge), une \ncertitude : \nce premier tournoi \nfut une réussite et le \ncentre social, \ndésireux de \nrenforcer sa \nprésence sur le \nhameau, a d’ores et \ndéjà pris rendez-\nvous avec les jeunes \npour \nd’autres \nactivités. \n \nB. CECCHINATO \nPhoto P.DRAI \n\n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \nL’ECHO DES ECHETS \n259, allée des platanes \n01700 LES ECHETS \nlechodesechets@gmail.com  \n \n \nUn 3ème mandat ! \n  \nConseil Municipal des  Enfants : \nDès la première semaine de septembre, la Commission \nmunicipale Vie scolaire a fait la tournée des écoles de la \ncommune afin de proposer aux élèves de CM1 et CM2 de \nparticiper à l’élection du nouveau conseil municipal des \nenfants.  \nAprès une campagne électorale au cours de laquelle les \ncandidats ont eu la possibilité de présenter leurs projets, les \nélections se sont donc déroulées dans les écoles publiques \net privée de la commune le lundi 19 septembre : 28 élus \nreprésenteront donc tous leurs camarades et mèneront des \nactions destinées à améliorer la vie quotidienne de tous les \nMiribelans. C’est un véritable apprentissage de la \ncitoyenneté qui fera découvrir aux jeunes conseillers le \nchemin – parfois long – de l’idée à la réalisation d’un \nprojet…. \nPour le hameau des ECHETS, les quatre conseillers élus dans \nla classe de Virginie MAIELLARO : Charlotte et Marine, \nEthan et Ilan (la parité a été respectée) ont rejoint leurs \ncollègues élus des autres écoles le samedi 8 octobre pour \nune séance officielle d’ouverture en présence de Monsieur \nle Sénateur-Maire Jacques BERTHOU, de nombreux élus \nadultes, d’enseignants et de parents. \n \nCette nouvelle mandature s’annonce particulièrement \nintéressante avec des projets liés à l’environnement, la \nsécurité et la solidarité. Deux commissions de travail se sont \ndonc constituées : la première « Aide du cœur » et la \ndeuxième « Espace libre et nature ». C’est dans cette \ndernière que les jeunes conseillers Echetois ont choisi de \ntravailler. \n \nParmi leurs projets : organiser un tournoi sportif entre \ntoutes les écoles de Miribel, organiser une collecte de \nradiographies et une collecte de fournitures scolaires pour \nune association humanitaire, organiser une journée sans \nvoiture, organiser des concours de dessins, de musique, \nrefaire la journée Brigades Vertes, collecter le verre, faire le \ntri sélectif, \nCréer des pistes cyclables, rencontrer les personnes âgées, \ncréer un jardin des senteurs, faire un potager, installer plus \nde jeux dans les écoles et des tables de ping-pong. \n \nL’Echo des ECHETS vous rendra compte de l’avancée de \ntous ces projets initiés par le CME. La parole est aux \nenfants ! \n \nP.DRAI \nFred et Jamy, vous connaissez ? \nLe Camion « C’est pas sorcier » de passage à Miribel \n \nInutile de poser cette question aux enfants venus \nnombreux participer à l’animation - proposée par la \nCommission municipale des Affaires scolaires - les mardi 27 \net mercredi 28 septembre. \nDeux journées, l’une réservée aux scolaires (plus de 200 \nélèves de CE2/CM1) et l’autre Grand public pour découvrir \nla science à travers les 5 sens : la vue, le toucher, le goût, \nl’odorat et l’ouïe. \nLes deux célèbres animateurs de l’émission de France 3 se \nsont adressés aux visiteurs à travers un film projeté avant la \ndécouverte du camion-laboratoire installé place de la \nRépublique à Miribel. \nCréée par le Fonds MAIF pour l’éducation et l’équipe de \njournalistes de l’émission « C’est pas sorcier » pour \nsensibiliser les jeunes à l’univers scientifique, cette \nanimation offre donc un parcours scénarisé sur les 5 sens \nmais aussi des extraits vidéos de l’émission, des ateliers \ninteractifs ainsi que les fameuses maquettes de Fred et \nJamy. \nUne matinée riche en découvertes, à la fois ludique et \npédagogique, que les élèves de la classe de Jean \nTOUFFAIRE, directeur de l’école des ECHETS ont pu vivre \nainsi que bien d’autres Echetois - enfants et adultes - venus \nindividuellement ou en groupe lors de la journée Grand \npublic (notamment les enfants du Tennis Echetois). \n \nA bientôt Fred et Jamy pour de nouvelles aventures ! \nP.DRAI \nDes pompiers ECHETOIS en Slovénie \n \nC’est le 15 Juillet au petit matin qu’Alexis, Damien et Lilian \nsont partis avec leurs collègues de Miribel pour Kosevje, \nen Slovénie, afin de participer au concours international \ndes Jeunes Sapeurs Pompiers. \nQualifiés grâce au titre de champions de France décroché \ndurant l’année précédente, ils ont, avec une équipe \nalsacienne, défendu les couleurs de leur pays durant deux \népreuves.  \nLa première, une manœuvre incendie appelée CTIF, a \nnécessité un lourd travail de préparation car elle fait appel \nà des techniques non utilisées en France. \nLa deuxième, une course de relais, réunissait divers \nobstacles comme des échelles, des haies et autre… \nArrivés 37ièmes au classement général, ils sont rentrés fiers \nde leur parcours et conscients d’avoir vécu une expérience \nunique qui a contribué à souder les membres de l’équipe. \nCe qui ne les a pas empêchés d’accueillir avec plaisir dans \nleurs rangs les nouvelles recrues de Septembre 2011 dont \nManon pour les ECHETS. \nLe championnat de France est à nouveau prévu cette \nannée. \nNul doute que les JSP n’ont pas fini de faire parler d’eux.  \n \nM. ROUGER MARGUIN \n", "publication_date": "20/12/2022"}