{"doc_id": "aHR0cDovL3d3dy5taXJpYmVsLmZyL3RlbGVjaGFyZ2VtZW50cy92aXZyZS1hLW1pcmliZWwvbGVzLWhhbWVhdXgvbGVzLWVjaGV0cy8zMDAtZWNoby1kZXMtZWNoZXRzLW5kLTE3", "locations": [{"name": "Miribel", "uid": "FRCOMM01249", "url": "http://www.miribel.fr"}], "origin_url": "https://www.miribel.fr/telechargements/vivre-a-miribel/les-hameaux/les-echets/300-echo-des-echets-nd-17/file", "text": "            \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \nEDITO \nL’objectif premier du journal est d’informer les ECHETOIS \ndes évènements passés et à venir sur une période de trois \nmois. Nous vous proposons des articles sur la vie du \nhameau, mais aussi des activités, la randonnée de juillet \nque nous organiserons pour la quatrième fois cette année, \nles cours photos et sur demande de certaines personnes \nprésentes \n \nà \nl’Assemblée \nGénérale \ndes \ncours \nd’informatique. Nous sommes accessibles, facilement  \njoignables et toujours disponibles.  Vous pouvez être \nacteurs en participant à la préparation du journal. Une \nparution trimestrielle nous permet de diffuser les \ninformations importantes à l’ensemble du hameau. La \ndistribution étant assurée bénévolement par l’équipe, à \nraison d’un journal par boîte à lettres.    \nSeul, on avance plus vite, mais à plusieurs on va plus loin.  \n \n \nLe Président B. CECCHINATO \nAssemblée Générale \n \nLe vendredi 10 février à 20 H dans la salle des \nassociations, l’ECHO des ECHETS organisait sa 2ème \nAssemblée générale. Bernard CECCHINATO, le président, \na ouvert la séance devant une vingtaine d’ECHETOIS,  en \nprésence de  Monsieur le Sénateur-Maire Jacques \nBERTHOU, Henri SECCO adjoint à la culture, Patricia DRAI \nadjointe et Marie-Chantal JOLIVET  élues chargées du \nHameau, ainsi que les représentants de la presse locale \n(Progrès et Voix de l’Ain).  \n \n \n \n \n \n \n \n \n \n \n \n \nLe président a présenté le rapport moral, le bilan \nfinancier 2011 et le bilan prévisionnel 2012.  \nCommençant  par une rétrospective des activités  de \n2011 :  La randonnée pédestre avec barbecue et jeux de \nboules qui a rencontré un vif succès avec plus de 60 \nparticipants. L’animation du groupe photo (9 inscrits). La \nconférence sur l’histoire du hameau présentée par \nMonsieur Laurent TRONCHE, historien, et animée par les \nmembres du bureau. Elle a permis à une cinquantaine de  \nparticipants de s’instruire et de passer un bon après-midi. \nEn prévisions pour 2012 : groupe photo et randonnée \npédestre sont toujours au programme. Reste à définir \nune prestation pour la fin de l’année. \nL’approbation des comptes et du rapport moral par \nl’assemblée fut unanime. Pour finir la séance, la parole a \nété donnée à Monsieur le Maire qui après avoir félicité \nl’ensemble de l’équipe pour son sérieux, sa générosité et \nson efficacité à maintenir une âme dans le hameau,  a \nprésenté le futur pour les ECHETS : la mise en place du \nréseau de transport intercommunal Colibri prévue au \nprintemps, le projet de la nouvelle salle des fêtes près de \nl’école, le retard dans le démarrage du nouveau \nlotissement lié à un différend entre le promoteur et la \nbase Intermarché, et bien d’autres échanges improvisés \nqui ont ravi l’assemblée.  \nLe but de L’ECHO des ECHETS était bien respecté, \ncommuniquer et créer des liens avec la municipalité et \navec nos élus. La soirée s’est achevée sur le verre de \nl’amitié. \n \n         M. AVELINE et B.CECCHINATO \nPhoto M. AVELINE \n \n\n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \nMa retraite \n \nAprès 46 ans de travail, j’ai décidé de prendre ma retraite que \nje pense bien méritée, mais loin de moi l’idée de ne plus rien \nfaire. La retraite est le moment idéal pour transmettre son \nsavoir, son expérience et surtout  donner un autre sens à la vie, \ncelui du bénévolat.   \n Nous sommes le 1ier janvier 2004, mon directeur à la SADE,  me \ndemande d’entrer à  la fondation de VEOLIA, le groupe dont fait \npartie la SADE, et surtout si je voulais faire des missions à \ncaractère humanitaire, pour aider les pays en voie de \ndéveloppement ; ce que j’ai accepté sans aucune hésitation car \nj’ai toujours milité en ce sens. \nMa première mission a été de construire un réseau d’eau \npotable pour un hôpital de brousse au Sénégal, région  de \nTambacounda au sud du pays.  Cette mission a été formidable, \nj’ai découvert un autre environnement, j’ai compris et vu \ncombien  ces populations avaient besoin de nous tous pour \ngrandir et se développer.  \nChaque année je consacre un à deux mois à la fondation, j’aide \nà construire des réseaux d’eau dans les villages du Mali ou du \nSénégal, du Burkina.B, de Mauritanie et du Niger. \nJe \ntransmets \nmes \nconnaissances, \nmes \ncompétences \nprofessionnelles, je fais de la formation de base pour \napprendre à travailler à cette jeunesse africaine pour qu’il \npuisse après mon départ être autonome, et qu’il puisse \nentretenir les réseaux d’eau sur place.  \nCela se passe bien et cette jeunesse est heureuse de découvrir \nun certain confort, ce n’est pas toujours facile, il faut être \npatient, mais le résultat vient quand même et après c’est le \nbonheur pour moi  et une satisfaction personnelle que je ne \npeux pas décrire. Satisfaction, bonheur et joie sont les trois \nmots clés d’une mission réussie. \n \n \nParfois en France je me plains de beaucoup de choses. Dans ces \npays, les populations souffrent beaucoup plus mais ne se \nplaignent jamais, elles ont de la dignité, énormément de \ngentillesse et toujours le sourire malgré leurs problèmes. Je \npense souvent à eux et j’ai toujours hâte de retourner en \nAfrique les aider.   \n \n \n \nDominique FRICK \n \n \n \n \n \n \n \n \n \nIl était le doyen des ECHETS  \nMonsieur Roger ANDRE nous a quittés dans l’année de \nses 99 ans. \nOriginaire du Doubs, tout près de la frontière suisse, il \nétait le dixième enfant d’une fratrie de quinze.  Ses \nparents étaient  paysans, mais dans ces montagnes du \nHaut Doubs les hivers sont longs et le travail aux champs \nn’est plus possible à cette période. \nIls trouvaient alors une activité complémentaire dans \nleur atelier où ils fabriquaient différentes pièces pour \nl’industrie locale, spécialement l’horlogerie. Roger s’est \ndérouté, comme on dit de ceux qui se reconvertissent, \nchangeant de métier au gré de ce qu’amène la vie. \nD’abord coiffeur à la Croix-Rousse, et puis, choisissant \nune vie plus proche de  la nature, dans les années 40, il a \nouvert une épicerie aux ECHETS, épicerie qu’il a tenue \navec Marie son épouse pendant 26 ans. Ils se \npartageaient le travail. Marie recevait les clients à \nl’épicerie, tandis que Roger faisait des tournées dans \ntoute la région. Il partait  avec son vélo et une remorque \nchercher des provisions, qu’il revendait dans les villages \nvoisins. Lorsqu’il se rendait à Montluel, il passait près du \nbois de TRAMOYES et ravitaillait les maquisards qui  \nprofitaient de son passage pour se faire couper les \ncheveux. Il aimait ces déplacements qui lui prenaient la \njournée ! …. Mais pendant tout ce temps, il n’y avait pas \nun jour de vacances ! Puis, lorsqu’il a vendu son \ncommerce, il a rejoint la tréfilerie Cime-Bocuse qui \ns’implantait aux ECHETS, travaillant même comme \nmaçon pour construite les locaux. Arrivés à l’âge de la \nretraite Roger et Marie ont profité d’un repos bien \nmérité. Toutes les occasions étaient bonnes pour \nrencontrer les gens du hameau  et voyager. Et c’est ainsi \nqu’avec son épouse, ils sont allés à la Guadeloupe par \nexemple. \nCet homme actif était très fier de son jardin qu’il faisait \nadmirer volontiers à ceux qui venaient le voir. .Mais \nc’était aussi un homme qui prenait soin de lui. Pour \ngarder la forme il marchait tous les jours, faisant le tour \ndes ECHETS, jusqu’à  10 Km ! …..et cela jusqu’à près de \n95  ans !   Nombreux sont ceux qui l’ont rencontré dans \nles chemins des ECHETS. Mais pour ce qui est de la \nconduite de son auto il avait  décidé d’arrêter à 90 ans. \nRoger n’avait jamais eu de graves maladies. Certes, à \nprès de 99 ans des problèmes sont venus. Mais c’est ces \ntous derniers temps que les siens se sont aperçus qu’il ne \nrépondait plus à certaines sollicitations. Ils l’ont emmené \nà l’hôpital, mais c’était pour ne plus revenir. Ses \nfunérailles se sont déroulées à la chapelle des ECHETS \nbien trop petite pour contenir ses nombreux amis. \nL’ECHO des ECHETS adresse à la famille de Monsieur \nANDRE ses sincères condoléances, les assurant que nous \ngarderons longtemps le souvenir de cet homme hors du \ncommun. \nEdmond CHAPUIS \nCOURS D’INFORMATIQUE  \nLors de l’Assemblée Générale de L’ECHO des ECHETS, \nplusieurs personnes ont demandé que soient organisés \ndes cours d’informatique pour débutants.  \nSi vous êtes intéressés, faites nous le savoir en nous \nécrivant à : lechodesechets@gmail.com  selon le \nnombre de personnes intéressées, nous organiserons  \ndes rencontres, et évaluerons les niveaux de chacun \nafin de lancer ce projet. \nLe président de L’ECHO des ECHETS \n \n \nRENTREE SCOLAIRE 2012 – 2013 \nPour une première inscription, se munir du certificat \nd’inscription, du livret de famille, du carnet de santé, \néventuellement du certificat de radiation de l’école précédente. \n \nJeudi 3 mai de 8 h à 11 h 30 et de 14 h à 18 h 30 \nVendredi 4 mai de 16 h 45 à 18 h 30 \nou sur rendez-vous pris au 04 78 91 80 54 \n \n\n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \nAPICULTEUR DE L'AIN \nSECTION DE MIRIBEL – MONTLUEL \n \nLe \nprésident \nJean \nPierre \nDUDEMAINE \na \nouvert \nl’Assemblée Générale de la section de MIRIBEL dans la \nsalle de réunions à l'ancienne école, samedi 3 mars 2012 à \n10 h. A l’ordre du jour : le rapport moral, le compte rendu \nd'activité, \nle \nbilan \nfinancier \nde \nla \nsection, \nle  \nrenouvellement du bureau et les questions diverses. \n \n \nLe président  a évoqué les temps forts de l'année 2011 qui \na été marquée par l'adhésion de la SYMALIM, société       \nd'économie mixte qui gère le Grand Parc de MIRIBEL-\nJONAGE Ceci permet d'entretenir avec celui ci des liens \nétroits. Un autre temps fort de l'année 2011 a été la prise \nen charge par la section de MIRIBEL-JONAGE de  \nl'organisation de l'Assemblée Générale d'automne du \nSyndicat d'Apiculture de l'Ain. \nLa section de Miribel-Montluel a été présente également \nà travers diverses manifestations du syndicat d'apiculture  \nLe tour de l'Ain cycliste où Jean-Pierre DUDEMAINE a \nconduit le véhicule du syndicat dans la caravane lors de \nl'étape Villars les Dombes – Bélignat. La section était \nreprésentée au salon de la gastronomie à Bourg en Bresse \npar  Paul GENTIL et Jean-Pierre DUDEMAINE qui  ont tenu \nle stand du syndicat une journée sur les 4 jours de ce \nsalon.  \nIl est décidé de reconduire le bureau actuel qui reste donc \ncomme suit : \nPrésident : M. Jean-Pierre DUDEMAINE, des ECHETS \nSecrétaire : M. André VINCENT, de NEYRON \nTrésorier : M. Eric NOIRAY, de TRAMOYES \nB.CECCHINATO \nLES POMPIERS \n \nIls sont 7, ce ne sont pas les 7 mercenaires, non, ce sont les \n7  pompiers volontaires qui répondent, après leur travails ou \nsur leur temps libre, à toutes heures de la journée et de la \nnuit aux demandes de secours sur le territoire des ECHETS. \n La section des ECHETS n’est pas jeune, plus d’un siècle \nd’existence ininterrompu actuellement sous la responsabilité \nde l’adjudant chef Dominique PEYQUET. Elle est bien connue \net appréciée  des ECHETOIS, elle reste néanmoins sous les \nordres et l’autorité du Lieutenant CASU du centre de secours \nde MIRIBEL. \nEquipé de deux véhicules, un F.P.T.L. comprenez Fourgon \nPompe Tonne Leger pour combattre le feu et d’un V.T.U. \nVéhicule Toutes Utilités servant pour les secours à la \npersonne et aussi sur les inondations, le nettoyage des \nchaussées et toutes autres missions diverses, ils effectuent \nles premiers gestes de secours dans l’attente de l’arrivée de \nl’ambulance du centre de MIRIBEL. En 2011, 55 interventions \nont été assurées dont essentiellement du secours à la \npersonne. \n \n \n \n \nDepuis toujours la section des ECHETS a son association, dont \nle président est Dominique PEYQUET, le trésorier JP   \nBERTILLER. Cette association a pour but de s’occuper de  la \nvente des calendriers, participe à l’organisation du lâcher de \nballons des enfants le 14 juillet et  de la traditionnelle fête de \nla sainte patronne des pompiers, la Sainte BARBE le 4 \ndécembre. \n2012 a vu le retour du Sergent Chef Lionel REPIQUET, déjà \npompier à MIRIBEL et qui est revenu habiter les ECHETS, \nayant déjà été pompier échetois dans les années 90, c’est \ndonc tout naturellement qu’il a renforcé l’effectif de la \nsection. 2012 a vu aussi le départ du Caporal chef Cyrille \nBONHOMME, entré en  2001 et arrivé de St ANDRE de CORCY \noù il fut également pompier, Cyrille cesse son activité pour \nraison professionnelle. Un grand merci lui est adressé pour \nson dévouement durant toutes ces années de bons et loyaux \nservices. \n   \n \n \n \n \n Gwen MARTIN \nDe gauche à droite, Caporal chef BERTILLER, Caporal-chef GRAZIANO, Sergent-\nchef REPIQUET, Adjudant-chef PEYQUET, Caporal COURTOIS, Caporal MARTIN, \nCaporal-chef BONHOMME. \n \n \nPhoto B.CECCHINATO \n \n \nLa section des ECHETS recrute \n \nUn appel est lancé aux  bonnes volontés afin de renforcer \nl’équipe ECHETOISE des pompiers volontaires, elles seront les \nbienvenues. Alors si vous, hommes ou femmes de plus de 18 ans, \nêtes intéressés, adressez-leur un mail : spdesechets@gmail.com  \npour tous renseignements. \n \n \n \nBlason de la Section des ECHETS \n \n \n \n\n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \nL’ECHO DES ECHETS \n259, allée des platanes \n01700 LES ECHETS \nlechodesechets@gmail.com  \n \nC M E : une équipe qui bouge !  \n \nQue d’actions menées et à venir par les jeunes élus du \nmandat 2011/2012 ! \n- La désormais célèbre dictée du CME s’est déroulée le \nsamedi 10 mars après-midi dans la salle du Conseil \nmunicipal. Plus de 90 courageux, de 7 à 93 ans, sont venus \nréviser orthographe et grammaire dans la bonne humeur, \nsous l’œil vigilant de Jean-Claude JANNIN, collaborateur de \nMonsieur le Sénateur-Maire et promu instituteur d’un jour. \nLes lauréats ne comptaient pas moins de deux jeunes élus \ndu mandat actuel et deux du mandat précédent. \n- La commission « Aide du cœur » porte bien son nom \npuisqu’elle a prévu pas moins de trois actions solidaires : la \npremière en lien avec l’association « Côtière Services » afin \nde collecter des vêtements destinés à être revendus en \nboutique solidaire. Ainsi ce seront des emplois créés et un \naccès facilité à l’achat de vêtements à prix réduits.  \nLa seconde avec les Restos du Cœur dont les jeunes élus \nont visité les locaux, chaleureusement accueillis par M. \nCHICHA, président de la structure de Miribel et Madame \nCINTAS, bénévole bien connue des Miribelans. Apprenant \nque la distribution des repas s’achève fin mars, malgré les \nbesoins constants de quelques familles, les jeunes élus ont \ndécidé d’aider l’association en soutenant l’inter-campagne \nafin de maintenir les dons. \nLa troisième action, en cours d’élaboration, consiste en une \ncollecte de fournitures scolaires (dans les écoles) à \ndestination \nde \nl’association \nAssistance \nHumanitaire \nInternationale. Cette dernière avait déjà, l’an passé, \nredistribué les livres collectés par le CME. \nQuant à la Commission « Espace libre & nature », elle a \nconfirmé son intérêt pour l’environnement au travers de \nplusieurs \nactions : \nune \nréunion \nd’information \net \nsensibilisation au tri sélectif. \nLes deux commissions se réunissent aussi pour travailler \nmain dans la main : comme l’année dernière, le CME a su \nmobiliser les enfants des écoles pour confectionner des \ncœurs en papier qui ont été remis à l’association France \nAdot 01 lors de l’AG de l’Amicale des donneurs de sang. \nCes cœurs égaieront les chambres des enfants hospitalisés \ndans notre département. \nLe Festival « Vas-y petit ! » proposé par l’Office Culturel de \nMiribel a invité les enfants à endormir leurs parents lors \nd’une sieste sonore collective dans le secret et la \npénombre de la salle S. Bechet de l’Allegro, le dimanche \n1er avril dernier. \nLe CME est allé à la rencontre des publics empêchés en \ncompagnie de la conteuse Muriel Bloch, invitée d’honneur \ndu festival. C’est ainsi que les enfants du Centre Romans \nFerrari et les résidents de l’Institution Joséphine Guillon \nont découvert avec plaisir les contes lus par les jeunes élus. \nUn moment d’évasion et de partage pour tous ! \n \n \n \nQuand les caravanes passent aux ECHETS, le bonheur \ns’invite…. \nIl était une fois un tout petit monde itinérant qui apportait \nle rêve aux portes des ECHETS… \nDans les caravanes, le plus petit cinéma du monde (courts \nmétrages à l’écran et velours rouge pour le décor), la \nmusique (jazz et percussions), les fables de La Fontaine au \nchoix et « Palace mobile » pour une balade onirique, ont \nfait briller les yeux des enfants mais aussi des adultes venus \nà la rencontre des artistes et de leurs univers. Malgré le \nfroid, les jeux de boules bien connus des habitués étaient \ntransformés le temps d’une soirée en guinguette colorée \ngrâce à l’accueil chaleureux de Stéphanie, Claire, et tous les \nbénévoles de l’Allégro… \nP.DRAI et M.ROUGER MARGUIN \n \n \n \nCOLIBRI \nLe transport intercommunal mis en place par la C.C.M.P a été \ninauguré le samedi 25 février 2012. Un bus était à l’arrêt \n« ECHETS CENTRE » devant le Phocéen de 10 h à 11 h. Tout le \nmois de mars, gratuité sur toutes les lignes. \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \nLes navettes disposent de 22 places dont 10 assises, \n11 debout et 1 pour personne handicapée, à noter la rampe \nd’accès permettant aux personnes à mobilité réduite d’utiliser \nfacilement ce transport. Déjà 2 mois que COLIBRI a pris son \nenvol et son succès ne se dément pas. Bravo à la C.C.M.P qui a \npermis de désenclaver notre hameau en offrant un service \nutile, pratique et peu coûteux qui profite surtout aux jeunes \nECHETOIS : ils apprécient cette nouvelle liberté de circulation. \nMIRIBEL est devenue, pour eux, accessible à toute heure de la \njournée.    \nB.CECCHINATO \n \n \n \n \n \nSALLE DES FETES \nAprès un accueil très chaleureux de Patricia DRAI adjointe du \nhameau et de Jacques BERTHOU Sénateur Maire MIRIBEL, le  \ncabinet  Cap-architecture de MIRIBEL a présenté  le projet de \nla future salle des fêtes des ECHETS  devant une assemblée  \nd’environ 60 personnes. \nSitué au lieu dit «  le bois MICHON » le bâtiment profitera du \nparking déjà existant de l’école, celui-ci sera agrandi pour \nl’occasion. Les travaux commenceront en novembre 2012 et \nla réception de l’ensemble se fera en octobre 2013.  Tout a \nété étudié dans le respect du site, le niveau sonore actuel est \nde 40 décibels et ne devra pas dépasser 43 décibels par un \nrenforcement accru de l’isolation phonique.  Le bâtiment \nentouré de verdure et de végétations s’intègre parfaitement \ndans le paysage. La grande salle d’environ 220 m² pourra \naccueillir 150 personnes lors de banquets et plus de 200 lors \nde réunions. Une scène de 30 m² équipera cette partie d’un \nensemble \ncomposé \nd’une \nautre \nsalle \nde \nréunion \nindépendante et de dépendances, pièces de rangement \ndédiées pour les associations, bar, cuisine et sanitaires. \nSi la fonctionnalité de cette salle semble reconnue par toute \nl’assemblée présente, une inquiétude demeure sur les \nincivilités liées à l’isolement de l’endroit propice aux \ndégradations en tous genres.  \nB.CECCHINATO \n \nLe Festival « Vas-y petit ! »  \n", "publication_date": "20/12/2022"}