{"doc_id": "aHR0cDovL3d3dy5taXJpYmVsLmZyL3RlbGVjaGFyZ2VtZW50cy92aXZyZS1hLW1pcmliZWwvMTE4My1sLWVjaG8tZGVzLWVjaGV0cy1uLTQy", "locations": [{"name": "Miribel", "uid": "FRCOMM01249", "url": "http://www.miribel.fr"}], "origin_url": "https://www.miribel.fr/telechargements/vivre-a-miribel/1183-l-echo-des-echets-n-42/file", "text": "\t\n\t\n\t\n\t\n\t\n\t\n\t\n\t\n\t\n\t\n\t\n\t\n\t\n\t\n\t\n\t\n\t\n\t\n\t\n\t\n\t\n\t\n\t\n\t\n\t\n\t\n\t\n\t\n\t\n\t\n\t\n\t\n\t\n\t\n\t\n\t\n\t\n\t\n\t\n\t\n\t\n\t\n\t\n\t\n\t\nEDITO\t\nEvènement\t aux\t ECHETS\t:\t le\t PHENIX\t TAEKWONDO\t a\t\nregroupé\t toutes\t les\t associations\t du\t hameau\t (le\t SOU\t\ndes\t ECOLES,\t le\t BONHEUR\t ECHETOIS,\t la\t BALLE\t\nECHETOISE\tet\tl’ECHO\tdes\tECHETS)\tpour\torganiser\tdes\t\nOlympiades\t en\t profitant\t de\t la\t présence\t du\t CeSAM.\t\nBravo\t à\t leurs\t dirigeants\t d’avoir\t réussi\t ce\t tour\t de\t\nforce\t!\tEspérons\tque\tles\tEchetois\tviendront\tnombreux\t\nà\tla\tprochaine\tédition\tde\tce\tqui\tpourrait\tdevenir\tune\t\nvraie\tfête\tde\tvillage.\t\nMichel\tAVELINE\t\nBELLES\tORCHIDEES\t\t\n\t\nUne\t première\t aux\t ECHETS\t:\t des\t orchidées\t sauvages\t\nfleurissent\tdans\tnotre\thameau.\tEn\tallant\tfaire\tmon\tsport,\t\nj’ai\t découvert\t une\t jolie\t orchidée\t rose,\t une\t Anacamptis\t\nPyramidalis,\t qui\t dépasse\t des\t hautes\t herbes.\t Le\t\nlendemain,\t Michel\t AVELINE\t fait\t le\t nécessaire\t avec\t\nmonsieur\t Philippe\t VALET,\t employé\t municipal,\t pour\t la\t\nprotéger\tde\tla\ttondeuse\tà\tgazon.\tDimanche\t02\tjuin,\ten\t\nme\tpromenant\tvers\tle\trond\tpoint\tsud\tdes\tECHETS,\tdeux\t\nmagnifiques\t orchidées\t pyramidales\t sont\t en\t fleur\t en\t\nbordure\t du\t fossé.\t Aujourd’hui,\t entre\t l’usine\t de\t\ncartonnage\t\net\t\nle\t\ndrive,\t\ndans\t\nles\t\nherbes,\t\nune\t\nHimantoglossum\tHircinum\tou\tHimantogrosse\tà\todeur\tde\t\nbouc.\t Nous\t \t avons\t quand\t même\t de\t jolies\t choses\t dans\t\nnotre\t hameau\t!\t Ceci\t est\t peut-être\t dû\t au\t choix\t de\t la\t\nmunicipalité\t de\t ne\t plus\t mettre\t de\t désherbant.\t La\t\ndiversité\treprend\tses\tdroits,\tpour\tle\tplaisir\tdes\tyeux\tet\t\nnotre\tsanté.\t\nAlberta\tDEBUYSER\t\n\t\nPLAN\t DE\t DEPLACEMENT\t AUX\t\nECHETS\t\n\t\n\t\t\t\t\t\t\t\tAprès\t l’étude\t urbaine\t de\t 2015,\t la\t municipalité\t a\t\nsouhaité\tmettre\ten\tplace\tun\tplan\tde\tdéplacement\tafin\t\nd’être\ten\tcohérence\tavec\tles\tobjectifs\tque\tles\télus\tse\t\nsont\t\nfixés,\t\nnotamment\t\nle\t\ndéveloppement\t\ndes\t\ncommerces\t en\t centre-ville\t et\t les\t hameaux.\t C’est\t le\t\ncabinet\tAgence\t01,\tqui\tconseille\tles\télus,\tqui\ta\tproposé\t\nque\t la\t population\t soit\t sollicitée\t comme\t pour\t l’étude\t\nurbaine.\t\n\t\t\t\t\t\t\t\tTout\t d’abord,\t aux\t ECHETS,\t comme\t dans\t divers\t\nsecteurs\tstratégiques\tde\tla\tcommune,\tdes\tcomptages\t\nont\tété\tréalisés.\t\t\n\t\t\t\t\t\t\t\tPuis,\t une\t trentaine\t d’Echetois\t issus\t de\t tous\t les\t\nquartiers\tdu\thameau,\tse\tsont\tréunis\tà\tl’école\tle\t15\tmai.\t\nAprès\tla\tprésentation\tde\tla\tméthode\tde\ttravail\tet\tun\t\nretour\t sur\t les\t comptages\t effectués,\t ils\t ont\t constitué\t\ndes\tgroupes\tde\t4\tà\t5\tpersonnes\tpour\téchanger.\tUne\t\ngrande\t carte\t des\t ECHETS\t leur\t a\t permis\t de\t noter\t à\t\nl’aide\td’un\tpost-it\tvert\tles\tpoints\tpositifs,\td’un\tpost-it\t\nrose\t les\t points\t négatifs.\t Ces\t ateliers\t ont\t permis\t aux\t\npersonnes\t présentes\t d’échanger,\t de\t confronter\t leurs\t\navis,\t de\t faire\t des\t propositions.\t Chaque\t groupe\t ayant\t\nprésenté\tses\tréflexions\taux\tautres,\tla\tdiscussion\ta\tété\t\nriche,\tles\tpoints\tnoirs\tfaisant\tl’unanimité.\t\n\t\t\t\t\tSuite\tà\tce\tpremier\ttravail,\tun\tnouveau\trendez-vous\t\nsera\tfixé\tfin\tseptembre.\t\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\tVENEZ\t NOMBREUX\t!\t VOTRE\t AVIS\t NOUS\t\nINTERESSE.\t\t\t\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\nMarie-Chantal\tJOLIVET\t\n\t\nPhotos\tMichel\t\tAVELINE\t\n\n\t\nLES\tARTISTES\tEN\tFÊTE\t\n\t\nTous\t les\t élèves\t ont\t donné\t rendez-vous\t à\t leurs\t parents\t\npour\tun\tspectacle\tmusical\tdans\tla\tcour\tde\tl’école,\t\nle\tvendredi\t22\tjuin.\t\nCette\t année,\t ils\t ont\t proposé\t un\t florilège\t de\t chansons\t\napprises\tavec\tleur\tintervenante\tmusicale,\t\t\nRita\tDAROCHA\tQUEIROZ.\t\nQuelques\tinstruments,\tquelques\tpas\tde\tdanse\tet\tun\tpeu\t\nde\t concentration\t ont\t suffit\t à\t faire\t de\t ce\t moment,\t un\t\nmoment\t très\t agréable\t bercé\t par\t une\t Batucada,\t le\t\nMaracatu\tdes\tRois,\tBonse\tAba\tet\tbien\td’autres.\t\nDes\tpetites\tvidéos\tdes\tchansons\tde\tl’année,\tont\taussi\tété\t\nprojetées\tpour\tchaque\tclasse.\t\n\t\n\t\n\t\n\t\n\t\n\t\n\t\n\t\n\t\n\t\n\t\n\t\n\t\n\t\n\t\n\t\nCe\t moment\t convivial\t a\t été\t prolongé\t par\t une\t\ndéambulation\tlibre\tdans\tl'école.\tL’équipe\tenseignante\ta\t\nproposé\t une\t exposition\t de\t dessins\t et\t compositions\t\nartistiques,\tcréés\tpar\tles\tenfants,\touverte\tsur\tle\tmonde.\t\n\t\n\t\n\t\n\t\n\t\n\t\n\t\n\t\n\t\n\t\n\t\n\t\nDébut\t juillet,\t les\t animatrices\t des\t Temps\t d’Accueil\t\nPériscolaires\t ont,\t elles\t aussi,\t proposé\t aux\t parents,\t une\t\nexposition\t de\t créations\t faites\t sur\t ces\t temps-là,\t par\t les\t\nplus\tjeunes\técoliers.\t\n\t\n\t\n\t\n\t\nHaring,\t\t\nSource\td’inspiration\t\nKeith\tHARING\t\nNiki\tde\tSAINT\tPHALLE…\t\nL’Académie\t de\t Musique\t et\t de\t Danse\t de\t la\t CCMP\t a\t\nproposé\tun\tcours\td’éveil\tmusical\tdélocalisé\tdans\tl’école,\t\ncette\tannée.\t\t\nC’est\t un\t petit\t groupe\t de\t 10\t Echetois\t en\t classe\t de\t\nmaternelle,\t moyen\t et\t grande\t section,\t qui\t a\t été\t pris\t en\t\ncharge\tpar\tRita,\tle\tvendredi\tentre\t16h\tet\t17h.\t\nMercredi\t 27\t juin,\t une\t nouvelle\t représentation\t a\t été\t\nproposée,\t conjointement\t avec\t les\t enfants\t du\t cours\t\nd’éveil\tmusical,\tdispensée\tà\tl’Académie.\t\n\t\n\t\n\t\n\t\n\t\n\t\n\t\n\t\n\t\n\t\n\t\nPour\tl’année\t2018-2019,\tce\tdispositif\tdevrait\tà\tnouveau\t\nêtre\tproposé\tdans\tl’école\tdes\tECHETS.\t\nUn\t grand\t bravo\t aux\t artistes\t et\t à\t l’équipe\t pédagogique\t\npour\tla\tqualité\tet\tla\tdiversité\tdu\ttravail\texposé.\t\nTexte\tet\tphotos\tDamaris\tDEUTSCH\t\nBILAN\tANNUEL\tDU\tSOU\tDES\t\nECOLES\tDES\tECHETS\t\n \n\t\nLa\tfin\td’année\tarrive,\tavec\tsa\tpériode\testivale,\tenfin\t\nmise\ten\tavant\tpar\tune\tmétéo\tde\tcirconstance…\t\n\t\nC’est\taussi\tl’heure\tdu\tbilan\tpour\tle\tSou\tdes\tEcoles.\t\nIl\t est\t positif.\t L’année\t se\t solde\t par\t une\t kermesse\t très\t\nappréciée,\tet\tpar\tla\tréussite\tde\tl’ensemble\tdes\tévénements\t\norganisés\tdepuis\tle\tmois\tde\tseptembre\t:\tboum\tde\trentrée,\t\nmarché\t de\t Noël,\t chasse\t aux\t œufs,\t concours\t de\t dessins,\t\nventes\tdiverses\t(gâteaux,\tpizzas,\tsapins\tde\tNoël,\tetc.).\tCes\t\névènements\t permettent\t au\t Sou\t de\t réaliser\t des\t actions\t\nauprès\t de\t l’école,\t dans\t l’intérêt\t des\t enfants\t (achat\t de\t\nlivres,\t dictionnaires,\t participation\t financière\t aux\t activités,\t\naux\tsorties\tscolaires,\tetc.).\t\n\t\nSi\t le\t bureau\t a\t pu\t compter\t sur\t plusieurs\t parents\t\nbénévoles,\tl’organisation\tde\tces\tmanifestations\ta\tnécessité\t\nune\t\nimplication\t\npersonnelle\t\nmajeure,\t\ninversement\t\nproportionnelle\tau\tnombre\tde\tcontributeurs.\tA\tce\ttitre,\tle\t\nbureau\tremercie\tles\tparents\tvenus\tprêter\tmain\tforte.\t\nDe\t façon\t à\t poursuivre\t cette\t dynamique,\t le\t Sou\t\nsouhaite\t que\t son\t bureau\t se\t renouvelle\t l’an\t prochain.\t Les\t\nprétendants\t pourront\t compter\t sur\t l’actuel\t bureau\t pour\t\n«\tdémarrer\t»,\tsachant\tque\tle\ttravail\ta\tdéjà\tété\tpréparé\tet\t\nqu’il\test\tréutilisable\t(dossier\tinformatique\tcomplet).\t\n\t\nIl\t sera\t également\t indispensable\t de\t pouvoir\t\ncompter\t sur\t un\t maximum\t de\t parents\t bénévoles,\t ce\t qui\t\naura\t pour\t effet\t une\t implication\t plus\t faible\t demandée\t à\t\nchacun,\tcar\tdavantage\trépartie.\tC’est\tla\tcondition\tsine\tqua\t\nnone\tpour\tque\tles\tactivités\tproposées\tcontinuent\tà\tvoir\tle\t\njour\t(boum\tde\trentrée,\tchasse\taux\tœufs,\tkermesse,\tactions\t\ndiverses,\tetc.).\t\n\t\nUne\tassemblée\tgénérale\tsera\torganisée\tà\tla\trentrée\t\npour\t élire\t le\t nouveau\t bureau,\t dans\t l’espoir\t que\t cette\t\ndynamique\t ne\t s’essouffle\t pas,\t faute\t de\t prétendants.\t Le\t\nbureau\tcompte\tsur\tvous,\tainsi\tque\tnos\tenfants.\t\nDans\tcette\tattente,\tbonnes\tvacances\tà\ttous.\t\nNota\t:\t les\t activités\t du\t Sou\t sont\t consultables\t à\t l’adresse\t\nsuivante\t:\thttp://soudesecolesechets.blogspot.com\t\nV. VILLARD - Sou des Ecoles des ECHETS\t\n\t\n\n\t\nKERMESSSE\t\n\t\n\t\nC’est\ten\tvoyant\tle\tbonheur\tet\tla\tjoie\tdans\tles\tyeux\tde\t\nnos\tenfants\tque\tle\tverdict\test\ttombé\t:\tla\tKermesse\t2018\test\t\nun\tsuccès\t!\t\n\t\nDifférents\tpôles\td'activités\tont\tlargement\toccupé\tles\t\nenfants.\tDes\tgoûters\tproposés\taux\tenfants\tjusqu’aux\tstands\t\nqui\tpermettaient\td’acquérir\tdes\tpoints,\tutilisés\tensuite\tpour\t\ns’offrir\t les\t traditionnels\t pistolets\t à\t eau\t et\t autres\t gadgets\t\nfarceurs\t très\t appréciés…\t Des\t jeux\t en\t bois,\t loués\t pour\t\nl’occasion\t à\t la\t ludothèque\t de\t Montluel,\t étaient\t mis\t à\t\ndisposition.\t Durant\t l'événement,\t plusieurs\t animations\t ont\t\nété\tproposées\t:\tsculpture\tsur\tballon,\tmaquillage,\tépreuves\tet\t\nateliers\tcréatifs.\t\n\t\n\t\n\t\n\t\n\t\n\t\n\t\n\t\n\t\n\t\n\t\n\t\n\t\n\t\n\t\n\t\nLe\tSou\tdes\tEcoles\ta\tégalement\tpensé\taux\tparents,\tà\t\ntravers\t une\t tombola\t qui\t a\t récompensé\t une\t vingtaine\t de\t\ngagnants\t\nen\t\ntablette,\t\noutillage\t\net\t\nautres\t\nrepas\t\ngastronomiques.\tLes\tenveloppes\t«\t100%\tgagnantes\t»\tétaient\t\naussi\tde\tla\tpartie.\t\n\t\nLe\tsuccès\td’un\tévénement\tcomme\tcelui-là\test\tle\tfruit\t\nd’une\tcollaboration\tétroite\tentre\tle\tbureau\torganisateur\tet\t\nles\t parents\t bénévoles\t qui\t se\t sont\t impliqués\t à\t tous\t les\t\nniveaux,\tavant\tet\tpendant\tla\tkermesse.\t\t\n\t\nAussi,\t\nle\t\nbureau\t\na\t\nvoulu\t\nmanifester\t\nsa\t\nreconnaissance\ten\toffrant\tson\t«\tpunch\tartisanal\t»,\tavant\tde\t\npartager\t la\t paëlla\t avec\t plus\t de\t 80\t personnes\t inscrites\t au\t\nrepas\tdu\tsoir.\t\nC’est\tdonc\tavec\tune\tsatisfaction\ttotalement\tassumée\t\nque\t le\t bureau\t du\t Sou\t termine\t cette\t année,\t riche\t en\t\névénements,\t\tsur\tun\tbilan\tpositif.\t\nTexte et photos V. VILLARD - Sou des Ecoles des ECHETS \n\t\nPREMIERES\tOLYMPIADES\t\n\t\n\t\nCe\t samedi\t 23\t juin\t aux\t ECHETS,\t revêtait\t un\t air\t de\t\nfête\t champêtre.\t Les\t différentes\t associations\t (le\t SOU\t des\t\nECOLES,\t le\t BONHEUR\t ECHETOIS\t la\t BALLE\t ECHETOISE\t et\t\t\nl’ECHO\t des\t ECHETS)\t sous\t la\t houlette\t du\t PHENIX\t\nTAEKWONDO,\tse\tsont\tassociées\tà\tla\tfête\tdu\tCeSAM\tpour\t\norganiser\tles\tpremières\tolympiades\tdes\tECHETS.\t\n\t\nAinsi\t plusieurs\t tables\t nous\t accueillaient\t pour\t un\t\nrepas\tpartagé\tou\tacheté\tau\tbarbecue\tet\tà\tla\tbuvette.\tPuis\t\npetits\t et\t grands\t ont\t pu\t profiter\t pleinement\t des\t diverses\t\nanimations\tproposées\tà\tl’ombre\tbienveillante\tdes\tplatanes\t\nmais\taussi\tsur\tle\tterrain\tmultisports\tet\tles\tcours\tde\ttennis.\t\nUn\t périmètre,\t des\t équipes\t de\t sécurité\t et\t la\t Croix-Rouge\t\nont\tconcouru\tà\tpréserver\tla\tquiétude\tfamiliale.\t\t\n\t\nLes\tplus\tpetits\tdisposaient\tde\tjeux\tet\tde\tpêche\tà\tla\t\nligne.\t Les\t plus\t grands\t ou\t les\t plus\t expérimentés\t ont\t pu\t\ngoûter\t à\t la\t joie\t d’un\t tour\t de\t poney\t ou\t s’affronter\t lors\t\nd’une\tcourse\ten\tsac,\td’un\tparcours\td’obstacles,\tde\tjoutes\t\nsur\t poutre\t ou\t d’une\t partie\t de\t football\t ou\t de\t pétanque.\t\nD’autres\t ont\t pu\t s’essayer\t \t à\t la\t frappe\t au\t pied\t sur\t le\t\nmannequin\t\tpour\tle\t\ttaekwondo\tou\td’une\tballe\tavec\tune\t\nraquette\tpour\tle\ttennis\t\n\t\nBien\t sûr,\t des\t médailles\t ont\t récompensé\t ces\t\nvaillants\t concurrents\t faisant\t naître\t joie\t et\t fierté\t sur\t les\t\nvisages.\t\nAfin\t de\t parfaire\t cet\t air\t de\t fête,\t un\t atelier\t\nmaquillage\ta\tfait\tnaître\tune\tmyriade\tde\tpapillons,\toiseaux,\t\nchats,\tvoire\tun\tballon\tde\tfootball.\tPar\tailleurs,\tles\tgens\tdu\t\ncirque,\t dont\t un\t perché\t sur\t d’immenses\t échasses,\t\nproposaient\t d’exercer\t son\t agilité\t avec\t du\t jonglage\t ou\t en\t\nfaisant\ttourner\tune\tassiette\tsur\tune\tperche.\tLe\tDJ,\tquant\tà\t\nlui,\ta\tsu\tcréer\tl’ambiance\tsonore\tpermettant\tquelques\tpas\t\nde\tdanses\timprovisées\t:\tmadison,\trock\tet\tcountry.\t\n\t\nLe\tclub\tphoto\ta\tnavigué\ttout\tau\tlong\tde\tcet\taprès-\nmidi\t afin\t d’immortaliser\t ces\t instants\t par\t la\t photo\t ou\t le\t\nfilm.\t Vous\t pourrez\t en\t prendre\t connaissance\t lors\t de\t la\t\nprochaine\texposition\tde\tphotos,\tle\tdimanche\t07\tavril\t2019.\t\n\t\nUne\t grande\t réussite\t pour\t une\t première\t alors,\t\npréparez-vous\tpour\tl’an\tprochain\t!\t\nMagali\tAVELINE\t\n\t\n\t\n\t\n\t\n\t\n\t\n\t\n\t\n\t\n\t\n\t\n\t\n\t\n\t\n\t\n\t\n\t\n\t\n\t\n\t\n\t\n\t\n\t\n\t\nPhotos\tAlberta\tDEBUYSER-Michel\tAVELINE\t\n\t\nNE\tPAS\tJETER\tSUR\tLA\tVOIE\tPUBLIQUE\t\n\n\t\n\t\n\t\n\t\n\t\n\t\n\t\n\t\n\t\n\t\n\t\n\t\n\t\n\t\n\t\n\t\nBILAN\tPHENIX\tTAEKWONDO\t\n\t\n\t\nAprès\tune\tannée\triche\ten\ttitres\tet\tmédailles\tobtenus\tlors\t\ndes\t différents\t championnats\t et\t open,\t le\t Phénix\t MIribel\t\nTaekwondo\tprésentait\tce\tsamedi\t23\tjuin\tson\ttraditionnel\t\ngala\tde\tfin\td'année.\t\t\nLes\t adhérents\t ont,\t à\t cette\t occasion,\t présenté\t des\t\nchorégraphies\tde\ttechniques\tet\tde\tcombats.\t\nBonnes\tvacances\tà\ttous\tles\tEchetois.\t\n\t\n\t\n\t\n\t\nQUAND\tLE\tREPAS\tVIENT\tA\tNOUS\t!\t\n\t\nS’il\tvous\tarrive\tde\tne\trien\tavoir\tde\tprêt\tpour\tle\t\nrepas,\ttrois\tcamions\tviennent\tà\tnotre\tsecours\t:\t\n\t\nLe\t food-truck\t «\tLA\t VOIE\t VERTE\t»\t installé\t sur\t le\t\nparking\t de\t l’usine\t éponyme,\t face\t au\t LECLERC\t DRIVE.\t\nTous\tles\tjours\tde\tla\tsemaine,\tde\t11h30\tà\t14h,\tdifférentes\t\nformules\t sont\t proposées\t allant\t de\t la\t quiche\t au\t menu\t\ncomplet,\t sur\t place\t ou\t à\t emporter,\t à\t un\t tarif\t compris\t\nentre\t 6,50€\t et\t 11,50€.\t Un\t menu\t différent\t chaque\t jour\t\nest\t élaboré\t avec\t à\t chaque\t fois\t un\t choix\t parmi\t les\t\nentrées,\tles\tplats\tchauds\tou\tles\tdesserts.\tTous\tles\tplats\t\nsont\tfaits\tmaison\tavec\tdes\tproduits\tde\tsaison.\tMenus\tà\t\nretrouver\tsur\tle\tsite\twww.voieverte.fr.\t\n\t\nLe\t food-truck\t «\tBELLE’S\t»\t installé\t dans\t la\t zone\t\nindustrielle\tde\tROSARGE\tdevant\tl’entreprise\tCMN\tau\t22\t\nrue\t de\t la\t DOMBES.\t Tous\t les\t jeudis,\t de\t 11h\t à\t 14h30,\t\nCéline\tSALA\tpropose\tses\ttartines,\tsandwiches\tchauds\tou\t\nfroids,\tsalade\tou\tassiette\tsur\tplace\tou\tà\temporter,\tpour\t\nun\t tarif\t compris\t entre\t 7€\t et\t 13,50€.\t Elle\t utilise\t des\t\nproduits\t frais,\t la\t viande\t du\t boucher,\t le\t pain\t du\t\nboulanger\t\net\t\ndes\t\nfrites\t\nmaisons.\t\nPour\t\npasser\t\ncommande\t:\t06\t16\t98\t05\t74.\t\n\t\nLe\t camion\t «\tL’INSTANT\t PIZZA\t»\t installé\t sur\t le\t\nparking\tde\t«\tLA\tTABLE\tDES\tDOMBES\t»\ttous\tles\tmercredis\t\nà\tpartir\tde\t18h.\tCarole\tpropose\t26\tpizzas\tdifférentes\tà\t\nbase\tde\tpâtes\tfraîches\tet\tde\tproduits\tfrais,\tpour\tun\ttarif\t\ncompris\tentre\t6,50€\tet\t11€\tou\tune\tpizza\tperso\tpour\t12€.\t\nLa\tcarte\test\tà\tretrouver\tsur\tle\tsite\twww.instant-pizza.fr.\t\nPour\tpasser\tcommande\t:\t06\t14\t27\t24\t68.\t\nAlors,\tbon\tappétit\t!\t\nMagali\tAVELINE\t\n\t\nUN\tLÂCHER\tDE\tBALLONS\tREUSSI\t!\t\n\t\nMalgré\t la\t fermeture\t du\t Centre\t de\t Secours\t des\t\nECHETS,\t le\t lâcher\t de\t ballons\t du\t 14\t juillet\t est\t resté\t\nd’actualité.\tToutefois,\til\ts’est\tdéroulé\tà\tla\tnouvelle\tsalle\t\ndes\tfêtes.\t\nUne\t centaine\t de\t ballons\t ont\t été\t gonflés\t et\t les\t\nenfants\t ont\t été\t nombreux\t à\t venir\t choisir\t celui\t qu’ils\t\ndésiraient\t confier\t aux\t vents\t favorables,\t rêvant\t à\t son\t\néventuelle\tdestination.\t\t\nPeu\taprès\t10h30,\tles\tballons\tmulticolores\tont\tété\t\nlâchés\tet\tse\tsont\tenvolés\tvers\tleur\tdestin\ten\tprésence\tde\t\nMme\t\nla\t\nMaire\t\nSylvie\t\nVIRICEL,\t\ndu\t\nconseiller\t\ndépartemental\t Jean-Pierre\t GAITET,\t des\t adjoints\t Henri\t\nCECCO,\tPatricia\tDRAI\tet\tMarie-Chantal\tJOLIVET\tainsi\tque\t\ndu\tcapitaine\tdes\tpompiers.\t\nTexte\tet\tphotos\tM.\tAVELINE\t\n\t\n\t\nL’ENCYCLO\t:\tLES\tOLYMPIADES\t\n\t\nLe\t1er\tjuillet\tde\tl'an\t776\tavant\tJ.C.\tsont\tofficiellement\tnés\t\nles\t premiers\t Jeux\t Olympiques.\t Leur\t nom\t vient\t de\t ce\t\nqu'ils\t avaient\t lieu\t à\t Olympie,\t un\t sanctuaire\t consacré\t à\t\nZeus,\tle\troi\tdes\tdieux.\t\nLes\t Jeux\t Olympiques\t tels\t que\t nous\t les\t connaissons\t\naujourd’hui\t ont\t une\t longue\t histoire\t qui\t remonte\t à\t\nl’Antiquité.\t\nTout\t\ncommence\t\nen\t\nGrèce,\t\ndans\t\nle\t\nPéloponnèse,\t il\t y\t a\t 3000\t ans\t environ.\t Des\t concours\t\nsportifs\t sont\t organisés\t à\t Olympie\t et\t sont\t désignés\t\nd’après\t le\t nom\t du\t site,\t soit\t les\t «Jeux\t Olympiques».\t La\t\nmythologie\tse\tmêle\tà\tl’histoire,\tet\ton\texplique\tsouvent\t\nles\t événements\t vécus\t à\t cette\t époque\t comme\t des\t\nconséquences\t de\t l’intervention\t des\t dieux.\t Ces\t Jeux\t ont\t\nlieu\ttous\tles\tquatre\tans.\tCette\tpériode\tde\tquatre\tannées\t\nprend\t le\t nom\t d’«Olympiade»\t et\t sert\t de\t système\t de\t\ndatation\t:\tle\ttemps\tne\tse\tcompte\tpas\ten\tannées,\tmais\ten\t\nOlympiades.\tLes\tJeux\torganisés\tà\tOlympie\tsont\tà\tl’origine\t\ndes\t Jeux\t Panhelléniques.\t Ces\t derniers\t englobent\t :\t -\t les\t\nJeux\t Olympiques\t d’Olympie\t -\t les\t Jeux\t Pythiques\t de\t\nDelphes\t -\t les\t Jeux\t de\t l’Isthme\t de\t Corinthe\t -\t les\t Jeux\t\nNéméens\t de\t Némée.\t Les\t Jeux\t Panhelléniques\t ont\t la\t\nparticularité\t de\t rassembler\t le\t monde\t grec\t (pan\t =\t tout,\t\nhellène\t =\t grec)\t à\t une\t époque\t où\t la\t Grèce\t n’est\t pas\t\nencore\t un\t État\t mais\t est\t formée\t de\t cités-états\t:\t de\t la\t\nGrèce\tet\tde\tses\tcolonies\t(Italie,\tAfrique\tdu\tNord\tet\tAsie\t\nMineure).\t Les\t quatre\t Jeux\t Panhelléniques\t n’ont\t jamais\t\nlieu\tdans\tla\tmême\tannée.\tL’olympiade\test\tune\tunité\tde\t\ntemps,\t constituée\t par\t la\t période\t de\t quatre\t années\t\ns’écoulant\t entre\t deux\tjeux\t olympiques.\t Elle\t est\t la\t base\t\nde\tla\tchronologie\tdu\tmonde\tgrec\tà\tpartir\td’Alexandre\tle\t\nGrand.\t\nAu\t\npluriel,\tolympiades\test\t\nsynonyme\t\nde\tJeux\t\nolympiques,\t sens\t premier\t du\t mot\t grec.\t Cet\t emploi\t a\t\ncependant\t été\t condamné\t par\t l’Académie\tdans\t un\t\ncommuniqué\tdu\t5\tnovembre\t1964.\t\nBernard\tCECCHINATO\t–\tsource\tinternet\t\n\n\t\n\t\n\t\n\t\n\t\n\t\n\t\n\t\n\t\n\t\n\t\n\t\n\t\n\t\n\t\n\t\n\t\n\t\n\t\n\t\n\t\n\t\n\t\n\t\n\t\n\t\n\t\n\t\n\t\n\t\n\t\n\t\n\t\n\t\n\t\n\t\n\t\n\t\n\t\n\t\n\t\n\t\n\t\n\t\n\t\n\t\n\t\n\t\n\t\n\t\n\t\n\t\n\t\n\t\n\t\n\t\n\t\n\n\t\n", "publication_date": "20/12/2022"}