{"doc_id": "aHR0cDovL3d3dy5taXJpYmVsLmZyL3RlbGVjaGFyZ2VtZW50cy92aWUtbXVuaWNpcGFsZS9kZWxpYmVyYXRpb25zL2NvbnNlaWwtbXVuaWNpcGFsLzE4LWNvbXB0ZS1yZW5kdS1kdS1jb25zZWlsLW11bmljaXBhbC1kdS0xOC0wNy0yMDA4", "locations": [{"name": "Miribel", "uid": "FRCOMM01249", "url": "http://www.miribel.fr"}], "origin_url": "https://www.miribel.fr/telechargements/vie-municipale/deliberations/conseil-municipal/18-compte-rendu-du-conseil-municipal-du-18-07-2008/file", "text": "Commune de MIRIBEL \n \nREUNION du CONSEIL MUNICIPAL \nen date du 18 juillet 2008 \nà 20 heures 30 \n_______ \n \nC O M P T E – R E N D U \n \n \nPrésents : MM. J. BERTHOU, Maire ; Mme  S. VIRICEL, 1er Adjoint ;  MM.J-P. SAINT-ANTOINE,  \n2e Adjoint ; A. GIRON, 3e Adjoint ; Mmes P. DRAI, 4e Adjoint ; S. ESCOBESSA, 5e Adjoint ;  \nJ. BOUVIER, 6e Adjoint ; MM. G. BAULMONT, 7e Adjoint ; H. SECCO, 8e Adjoint ; Mme  \nC. CHAMPION ; MM. J-P. BOUVARD ; A. ROUX ; Mme B. PFAENDER ;  MM. H. CHARLES ;  \nP. BERTHO ; G. CORGIER ;  P. GUINET ;  P. CHEVILLON ; Mmes  I. JOLY ; M-C. JOLIVET ;  \nMM. ;  P. PROTIERE, ; B. TOURANCHEAU ; Mme K. HANINE ;  M. J-M. BODET ; Mmes  \nN. JOUTARD ; M. ROUGER ; V. TOURTE ; A. GIRON ; D. LEPROMPT  \n \nAbsents : \nMadame VIRICEL donne pouvoir à Madame DRAI \nMonsieur SAINT-ANTOINE \nMadame BOUVIER donne pouvoir à Monsieur BERTHOU \nMadame CHAMPION \nMonsieur ROUX donne pouvoir à Monsieur PROTIERE \nMadame PFAENDER  \nMonsieur CHARLES donne pouvoir à Monsieur GUINET \nMonsieur CHEVILLON donne pouvoir à Monsieur BERTHO \nMadame JOLY donne pouvoir à Monsieur BAULMONT \nMadame JOUTARD \nMadame TOURTE donne pouvoir à Madame GIRON \nMadame LEPROMPT donne pouvoir à Madame ROUGER \n \nLa séance est ouverte à 20 heures 30. \n \n \nI DESIGNATION DU SECRETAIRE DE SEANCE \n \nMadame Magali Rouger est désignée à l’unanimité en qualité de secrétaire de \nséance. \n \nII APPROBATION DU COMPTE-RENDU des SEANCES des 20 et 27 juin 2008  \n \nLes comptes-rendus des séances des 20 et 27 juin sont approuvés à l’unanimité. \n \nIII AFFAIRES GENERALES \n \n \n \n \n \n \n1° Information des conseillers municipaux des décisions prises par le Maire au titre de                 \nl’article L 2122-23 du Code Général des Collectivités Territoriales \n \nEn application des dispositions de l’article L 2122-22 du CGCT, l’Assemblée a \ndonné délégation de pouvoirs à Monsieur le Maire pour la durée de son mandat. \nEn vertu des dispositions de l’article L 2122-23 de ce même code, le Maire doit \nrendre compte des décisions prises dans le cadre de ses pouvoirs délégués. \n \n1\n\nMonsieur P. Protière donne lecture au Conseil Municipal des décisions prises par \nle Maire en vertu de ses pouvoirs délégués pour la période d’Avril à Juillet 2008 et qui sont \nles suivantes : \n \nSERVICE \nd’origine \nDATE de la \ndécision \nOBJET de la décision \nMONTANTS \nSECRETARIAT \nGENERAL \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \nFINANCES \n \n \n \n \n \n \n \nSERVICE \nTECHNIQUE \n \n \n \n \n \n15/04/2008 \n \n \n \n \n28/04/2008 \n \n \n \n13/05/2008 \n \n \n \n \n \n \n \n03/07/2008 \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n10/07/2008 \n \n \n \n \n \n \n \n \nConvention d’occupation précaire de locaux \ncommunaux pour le logement sis Passage \nParavis, à Monsieur Bernard IDMONT », \ndu 1er avril au 30 septembre 2008 \n \nEngagement de location pour un garage sis \n224 rue du Trève, au gendarme Guillaume \nJANODET, à compter du 1er mai 2008 \n \nConvention \nd’occupation \nun \nlocal \ncommunal à titre précaire pour un local \nsitué dans l’enceinte du groupe scolaire E. \nQuinet, place de l’Hôtel de Ville, aux \nassociations \nSOU \nDES \nECOLES \nE. \nQUINET et SOU DES ECOLES H. \nDESCHAMPS, à compter du  15 mai 2008. \n \nConvention \nd’occupation \nd’un \nlocal \ncommunal à titre précaire, pour le logement \nsis 8 rue de l’Hôtel de Ville, à Monsieur \nJoanny ROCHER, maître nageur à la \npiscine municipale, du 4 juillet au 31 août \n2008. \n \nCertificat administratif \nVirement de crédit : diminution du compte \n020 pour un montant de 50 000 € \nAugmentation du programme 853 pour un \nmontant de 40 000 € \nAugmentation du programme 776 pour un \nmontant de 10 000 € \n \nConvention de mise à disposition de la \nCommune d’un terrain appartenant à \nl’association diocésaine de Belley-Ars. \nCette parcelle est contigüe au cimetière des \nEchets, et sera aménagée au profit des \nutilisateurs du dispositif de tri sélectif, des \nparticipants aux inhumations et aux \ncérémonies, et des jeunes du hameau, pour \nune durée de dix ans. \nloyer mensuel : 220 € \n \n \n \n \nloyer mensuel : 20,48 € \n \n \n \ngratuit \n \n \n \n \n \n \n \ngratuit \n \n \n \n \n \n \n \n \n \n \n \n \n \n \ngratuit \n \nLe Conseil Municipal prend acte de cette communication. \n2° Règlement du Conseil Municipal   \n \n \n \n \nMonsieur le Maire rappelle à l’Assemblée qu’un règlement intérieur du Conseil \nMunicipal avait été approuvé par délibération du 21 septembre 2001. \n \n \n2\n\nIl indique que la Loi d’orientation du 6 février 1992 relative à l’administration \nterritoriale a prévu l’obligation pour les conseils municipaux des communes de plus de 3 500 \nhabitants de se doter d’un règlement intérieur.  \n \nIl ajoute  qu’en vertu de l’article L 2121-8 du Code Général des Collectivités Territoriales, le \nConseil Municipal doit établir son règlement intérieur dans les six mois qui suivent son \ninstallation. Il donne lecture du projet de règlement proposé à l’Assemblée. \n \nMadame Escobessa fait remarquer qu’il convient de supprimer le dernier alinéa de \nl’article 2 puisqu’après discussion il n’a pas été retenu la possibilité d’envoyer les \nconvocations du conseil Municipal par voie électronique. Il convient également de modifier \nl’article 30 « Rôle et compétences du Bureau Municipal » en ce que les décisions et avis \nadministratifs donnés par le Bureau Municipal font l’objet d’un compte rendu rédigé par le \ncollaborateur de cabinet et diffusé par ses soins à l’ensemble du Conseil Municipal ainsi \nqu’au Directeur Général de Services et au Directeur des Services Techniques. \n \nMonsieur Protière fait part de son interrogation concernant l’article 5 et \nl’opportunité de maintenir à 8 jours le délai de dépôt des questions écrites et de le faire \ncorrespondre à l’envoi de l’ordre du jour du Conseil.  \n \nMonsieur Berthou rappelle que les dossiers inscrits à l’ordre du jour peuvent faire \nl’objet de questions en séances sans que celles-ci aient été préalablement déposées. Le délai \nde 8 jours concerne des questions relatives à des sujets hors ordre du jour pour lesquelles s il \npeut être nécessaire de disposer d’un temps suffisant pour étudier  et apporter la réponse. \n \nCompte tenu de ces considérations et après débat il est décidé de conserver le \ndélai de 8 jours. \n \nMadame Jolivet s’interroge sur l’existence de la rubrique questions diverses dans \nl’ordre du jour ; il s’agit de questions d’importance mineure au sujet desquelles le Maire \nsouhaite recueillir l’avis du Conseil ou simplement l’en informer. \n \nMonsieur Giron souligne que dans l’article 24 « Commissions permanentes » ne \nfigurent pas la commission d’accessibilité, de même que la commission d’appels d’offres et \ntoutes les autres commissions installées lors du renouvellement du Conseil. En fait il s’agit \ndes commissions consultatives dont la création est facultative par rapport aux commissions \ncitées qui sont imposées par les textes ; il conviendra donc de préciser dans le titre : «  \ncommissions consultatives facultatives » et dans le texte : « Il est institué des commissions \nconsultatives permanentes dont la liste est la suivante … … ». \n \nMonsieur Bouvard s’interroge au sujet de l’article 20 « Levée de séance » sur la \nfaculté laissée au Maire de suspendre la séance sur simple décision. \n \nMonsieur Berthou répond qu’il s’agit de circonstances exceptionnelles telles que \ndes troubles crées par le public dans la salle qui nuirait à la sérénité des débats ; il ne s’agit \npas d’utiliser cette faculté pour mettre fin à des débats au sein du Conseil.  \n \nMonsieur Bouvard répond qu’il est tout à fait confiant sur le fait que le Maire \nn’abusera pas de ce pouvoir. \n \n \n3\n\nCes précisions étant apportées,  le Conseil Municipal, après en avoir délibéré a \napprouvé à l’unanimité le règlement intérieur du Conseil Municipal auquel seront apportées \nles modifications demandées en séance qui sera annexé à la présente délibération. \n \nIV FINANCES \n \n \n \n \n \n \n \n1° Convention Miribel/Neyron pour l’accueil au sein du R.A.M.    \n \nMadame Sylvie Escobessa, Adjointe chargée des Finances, propose à l’Assemblée \nd’approuver une convention entre la Commune de Miribel et la Commune de Neyron pour \nfixer les modalités d’accueil des enfants de Neyron avec les assistantes maternelles au Relais \nAssistantes Maternelles de l’Espace Petite Enfance de Miribel. \n \nElle donne lecture de l’annexe financière qui fait apparaître des charges \nsupplémentaires pour la commune de Miribel compensées par la participation de la Commune \nde Neyron au prorata du nombre d’assistantes maternelles. Du fait des économies d’échelle \ncela permet d’abaisser le coût par assistante maternelle du Relais .  \n \nMonsieur Berthou souligne l’intérêt d’une telle mutualisation des moyens qui \npourraient être étendue à d’autres services. \n \nMonsieur Bodet demande quelle est la capacité d’accueil du RAM. Il s’interroge \nsur le fait de savoir si on ne prend pas le risque de devoir dénoncer la convention avec la \nCommune de Neyron en cas d’augmentation des effectifs des assistantes maternelles de \nMiribel. \nMadame Escobessa précise qu’il y a encore une marge de progression en terme de \ndisponibilité de  la structure avant d’atteindre le seuil de saturation. \n \nCes précisions étant apportées,  le Conseil Municipal, après en avoir délibéré a \napprouvé à l’unanimité la convention entre la Commune de Miribel et la Commune de \nNeyron qui fixe les modalités d’accueil des enfants de Neyron avec les assistantes maternelles \nau Relais Assistantes Maternelles de l’Espace Petite Enfance de Miribel et a habilité le Maire \nà la signer. \n \nV URBANISME \n \n \n \n \n \n               \n1° Déclassement d’une parcelle \n \nMonsieur le Maire rappelle à  l’Assemblée le projet de construction par la \nSEMCODA, de logements sociaux avenue des Prés Célestin. \n \nIl précise que ce projet nécessite l’acquisition par la Communauté de Communes \nde MIRIBEL et du Plateau, des terrains nécessaires à la construction de ces logements, dont la \nparcelle cadastrée section AD n° 994 de 32 m2. \n \nIl ajoute que cette parcelle située dans le Domaine Public de la Commune, ne \nprésente aucun intérêt pour ce dernier et est à ce jour désaffectée. \n \n \n4\n\nS’agissant d’un délaissé de voirie, ce déclassement ne nécessite pas de formalité \nparticulière autre qu’une délibération du Conseil Municipal (cf. article 62 de la Loi du 9 \ndécembre 2004). \n \nCes précisions étant apportées,  le Conseil Municipal, après en avoir délibéré a \ndécidé  à l’unanimité, après désaffectation, de déclasser du Domaine Public Communal, la \nparcelle cadastrée section AD n° 994 de 32 m2, afin de permettre sa cession à la Communauté \nde Communes de MIRIBEL et du Plateau pour la construction de logements sociaux par la \nSEMCODA, et a habilité le Maire à prendre toutes dispositions et à signer tout document se \nrapportant à ce dossier de déclassement. \n \n2° Vente de parcelles communales à la C.C.M.P. \n \nMonsieur le Maire rappelle à  l’Assemblée la délibération du Conseil Municipal \nen date du 20 décembre 2006 qui décidait de céder à la Communauté de Communes de \nMiribel et du Plateau les parcelles nécessaires à la construction d’un immeuble de logements \nsociaux par la SEMCODA, dans le quartier des Prés Célestin. \n \n Il informe l’Assemblée que le projet initial a subi quelques modifications de \nsuperficie et qu’il convient d’annuler la délibération du 20 décembre 2006. \n \nIl ajoute que les parcelles cédées à la CCMP ont été déterminées comme suit : \n \nsection AD n° 994 de   32 m2 \nsection AD n° 987 de 254 m2 \nsection AD n° 990 de 335 m2 \nsection AD n° 457 de 387 m2 \nsection AD n° 967 de 639 m2 \nsection AD n° 989 de 381 m2 \n \nsoit une superficie totale de 2 028 m2 sur laquelle la SEMCODA devra rétrocéder au \nDomaine Public de la Commune une superficie de 779 m2.  \n \nIl  précise que le prix global de cette cession s’élève à  99 920 €   (2 028 m2 – 779 \nm2, soit 1 249 m2 x 80 € le m2), prix validé par le service des Domaines (DOM 2008-\n249V0997 du 10 juillet 2008). \n \nCes précisions étant apportées,  le Conseil Municipal, après en avoir délibéré, a \ndécidé  à l’unanimité : d’une part  d’annuler sa délibération en date du 20 décembre 2006 \nrelative à la cession de terrain sis avenue des Prés Célestin à la Communauté de Communes \nde Miribel et du Plateau et d’autre part de céder à la Communauté de Communes de Miribel et \ndu Plateau les parcelles cadastrées : \n \nsection AD n° 994 de   32 m2 \nsection AD n° 987 de 254 m2 \nSection AD n° 990 de 335 m2 \nsection AD n° 457 de 387 m2 \nsection AD n° 967 de 639 m2 \nsection AD n° 989 de 381 m2 \n \n \n5\n\nsoit une superficie totale de 2 028 m2 sur laquelle la SEMCODA devra rétrocéder au \nDomaine Public de la Commune une superficie de 779 m2, au prix global de 99 920 euros, \npour la construction d’un immeuble de logements sociaux par la SEMCODA, dans le quartier \ndes Prés Célestin. \n \nEnfin le Conseil Municipal a habilité  le Maire à prendre toutes dispositions et à \nsigner tout document se rapportant à cette affaire, notamment l’acte notarié correspondant. \n \nMonsieur Protière précise qu’une délibération concordante sera proposée à l’ordre \ndu jour du  prochain Conseil Communautaire afin d’entériner l’acquisition et la mise à \ndisposition au profit de la SEMCODA à titre gratuit. \n \nMonsieur Berthou souligne l’originalité de la démarche visant à favoriser la \nconstruction de logements sociaux en abaissant la charge foncière pour le bailleur social. \n \n3° convention de rétrocession d’une parcelle pour mise à l’alignement \n \nMonsieur le Maire informe l’Assemblée que la Société Civile « Le Jardin du \nCarroussel » a obtenu un permis de construire en vue de la réalisation de vingt logements sur \nun terrain situé Chemin de Ronde, cadastré section AH n° 465 et 920. \n \nIl ajoute que le propriétaire doit céder gratuitement à la Commune, la parcelle \ncadastrée section AH n° 952 d’une superficie de 81 m2, nécessaire à la mise à l’alignement de \nla propriété. Cette mise à l’alignement permettra de réaliser un trottoir. Il présente à \nl’Assemblée la convention de rétrocession. \n \nLe Conseil Municipal, après en avoir délibéré, a approuvé à l’unanimité la \nconvention de rétrocession à la Commune de la parcelle cadastrée section AH n° 952 d’une \nsuperficie de 81 m2, par la Société Civile « LE JARDIN DU CARROUSEL », pour la mise à \nl’alignement de la propriété sise Chemin de Ronde, et a habilité le Maire à la signer ainsi que \ntout document se rapportant à cette affaire, notamment l’acté notarié correspondant, étant \nprécisé que la Commune prendra en charge les frais de notaire afférents à cette cession. \n \n \nVI AFFAIRES SCOLAIRES \n \n \n \n \n \n      \n1° Règlement des études surveillées \n \nMadame Patricia Drai, Adjointe chargée des Ecoles, rappelle à l’Assemblée la \ndélibération du Conseil Municipal en date du 19 mai 2006 approuvant le règlement des études \nsurveillées. \n \nElle informe qu’au vu du fonctionnement des études durant l’année scolaire qui se \ntermine, il s’avère nécessaire de compléter ce règlement par un article prévoyant des mesures \ndisciplinaires en cas de mauvais comportement des élèves. \n \nMadame Escobessa demande qui prononce l’exclusion. \n \nIl lui est répondu qu’il s’agit du Maire sur  avis de l’Adjointe en charge des \nécoles. \n \n6\n\nMonsieur Bodet estime  qu’il convient d’être vigilant dans l’utilisation du système \nde croix. Un accompagnement du personnel est nécessaire pour une cohérence dans \nl’application de telles mesures. Il faut être certain que le même comportement entraîne le \nmême type de sanction quel que soit le personnel en charge de la surveillance et le groupe \nscolaire concerné. \n \nMadame Drai rappelle que ce système est déjà en vigueur pour la restauration \nscolaire et qu’il est demandé au personnel de mettre un motif en face de chaque croix \nattribuée pour assurer une traçabilité. Elle précise qu’à compter de la rentrée les agents seront \ninvités à participer régulièrement tout au long de l’année scolaire à des groupes d’analyse de \nla pratique professionnelle encadrés par des professionnels de l’enfance. \n \nMadame Jolivet considère qu’il faudrait impliquer davantage les enfants, \nnotamment en leur faisant une lecture expliquée du règlement. \n \nMadame Drai signale que les parents d’élèves pour nombre d’entre eux sont \ndemandeurs de plus de discipline.  \n \nMonsieur Berthou conclut en précisant que les cas d’exclusion restent \nexceptionnels eu égard au nombre d’enfants fréquentant la restauration scolaire chaque jour \n(environ 400 repas/jour)  \n \nCes précisions étant apportées,  le Conseil Municipal, après en avoir délibéré, a \napprouvé  à l’unanimité le nouveau règlement des études surveillées intégrant l’article 5  \n« DISCIPLINE ET EXCLUSION » et a habilité le Maire à signer ce règlement qui sera \napplicable dès la rentrée scolaire de septembre 2008. \n \nVII DELEGATION DE SERVICE PUBLIC \n \n1° Délégation de Service Public pour la gestion du Centre de Loisirs Sans Hébergement \n(CLSH) \n \nEn préambule, Monsieur Berthou précise qu’il tient à ce que Monsieur Secco soit \nrapporteur de cette question, il précise qu’il n’y a aucune incompatibilité avec sa  fonction de  \nPrésident de l’ULM bien au contraire. En effet depuis plus d’un an déjà ce dossier est en \ndiscussion entre l’association et la Mairie.  \n \nMonsieur Henri Secco, Adjoint au Maire, rappelle à l’Assemblée que le Centre de \nLoisirs sans Hébergement est actuellement géré de manière associative par l’Union Laïque de \nMiribel. Il explique que face à la demande des bénévoles de l’ULM de ne plus prendre en \ncharge le centre de loisirs, il est  proposé au conseil Municipal  de déléguer la gestion de ce \nservice public, selon les articles L.1411-1 à L.1411-18, du Code Général des Collectivités \nTerritoriales.  \n \nMonsieur Secco explique en effet qu’il s’agit d’une demande des bénévoles de \nl’ULM face à la complexité toujours plus grande des règles de fonctionnement de ce type de \nstructure qui à terme, nécessite le recours à des professionnels. \n \nIl ajoute que les Conseillers Municipaux ont été destinataires d’un rapport \npréalable du Maire présentant les principales caractéristiques de la délégation de service \n \n7\n\npublic du centre de loisirs  (article L 1411-4, du Code Général des Collectivités Territoriales), \nconsidérant que dans un premier temps le conseil municipal doit se prononcer sur le principe \nmême de la passation d’un contrat de délégation de service public et sur les caractéristiques \nqualitatives et quantitatives des prestations devant être assurées par le futur délégataire. \n \nMonsieur Berthou rend un hommage appuyé au travail accompli depuis de \nnombreuses années par les bénévoles en charge du Centre de Loisirs au sein de l’ULM  et leur \nadresse les remerciements et félicitations de la Municipalité.  \n \nMadame Escobessa demande qui déterminera le projet pédagogique.  \n \nMonsieur Secco explique que la municipalité, gestionnaire du service, définira le \nprojet éducatif duquel découlera le projet pédagogique établi par le prestataire retenu.  \n \nMadame Giron souhaiterait que cette délégation de service public soit l’occasion \nde modifier le fonctionnement actuel du centre de loisirs notamment concernant les horaires \nou encore la possibilité de n’inscrire que certains jours dans la semaine alors que le système \nactuel oblige  à une inscription hebdomadaire.   \n \nMonsieur Protière propose que le cahier des charges intègre cette demande de plus \nde souplesse de fonctionnement au titre de variante. Il conviendra par ailleurs lors des \nrencontres avec les candidats prestataires de tester leurs approches pratiques et financières \npour la gestion de cette souplesse de fonctionnement. \n \nMadame Escobessa pense qu’il faut être vigilant et faire attention à ce que  \nl’évolution de l’offre du  service n’ait  pas pour conséquence de transformer le Centre de \nloisirs en simple garderie. \n \nMonsieur Giron demande si la mise à disposition du cabanon au profit \nd’associations locales restera possible ; il lui est répondu que cela est prévu dans le cahier des \ncharges. \nMonsieur Berthou précise que chaque conseiller sera destinataire d’un exemplaire \ndu projet de cahier des charges pour avis.  \n \nCes précisions étant apportées,  le Conseil Municipal, après en avoir délibéré, \ns’est prononcé   à l’unanimité  en faveur d’une délégation de service public pour la gestion, \nl’organisation et l’animation du Centre de Loisirs , a autorisé le Maire à mettre en œuvre la \nprocédure de mise en concurrence (article L.1411-1 et suivants du Code Général des \nCollectivités Territoriales), et à accomplir tous les actes préparatoires à la passation des \ncontrats de délégation, a accepté les caractéristiques qualitatives et quantitatives de la \ndélégation de service public telles que décrites dans le rapport préalable annexé à la présente \net a habilité le Maire à signer la convention à intervenir. \n \nVIII ASSAINISSEMENT \n \n1° Présentation du rapport technique et financier 2007 du service de l’Assainissement \npar la Société Nantaise des Eaux - Rapport annuel sur le prix et la qualité des \nservices \n \n \n8\n\nDans le cadre de la Loi 95-101 du 2 février 1995 et du Décret 95-635 du 6 mai \n1995, Monsieur Georges Baulmont, Adjoint au Maire, présente à l’Assemblée une synthèse \ndu rapport annuel sur le prix et la qualité des services – Assainissement – compte-rendu \ntechnique et financier 2007 établi par la Société Nantaise des Eaux ; synthèse  qui a été \ncommuniquée à chaque conseiller avec l’ordre du jour du conseil. \n \nMonsieur Baulmont souligne comme fait marquant la baisse de consommation \nd’environ 14 % sur 5 ans malgré un augmentation sur la même période de 5,32 % du nombre \nd’abonnés. Cela s’explique par une consommation maîtrisée visant à moins de gaspillage.  \n \nConcernant les interventions de la Nantaise des Eaux sur le réseau, Monsieur \nBerthou souhaite que l’on vérifie si le contrat de délégation prévoit que le fermier puisse \ntransformer sa prestation par des hydrocurages supplémentaires en remplacement de passages \ncaméra non réalisés. \n \nConcernant les coûts, Monsieur Tourancheau souhaiterait pouvoir comparer avec \ndes communes de taille équivalente. \n \nAu sujet du bilan du fermier, comme en 2007 déjà lors de la présentation du \nrapport 2006, Monsieur Baulmont fait part de ses inquiétudes concernant les pertes annoncées \net l’augmentation des charges. Des explications ont été fournies par le fermier qu’il \nconviendrait d’approfondir. \n \nMonsieur Giron s’interroge sur la véracité des chiffres présentés et souligne qu’il \nmanque le compte annuel de résultat d’exploitation qui permettrait de comparer l’évolution \nd’une année sur l’autre. \n \nMonsieur Berthou se demande s’il est réellement du ressort de la commune de \ns’occuper de la situation financière de la NDES. Il considère que ce qui pourrait justifier une \ningérence  de la commune en la matière serait une baisse de la qualité du service fourni par le \nfermier, ce qui n’est pas le cas  actuellement. Il est rappelé que dans le cadre d’une délégation \nde service public les risques financiers sont à la charge du fermier. \n \nAvant de conclure sur cette question Monsieur Berthou fait part au Conseil \nMunicipal d’une lettre que lui a adressée Monsieur Saint-Antoine formulant un certain \nnombre d’observations relatives aux rapports technique et financier 2007 fournis par la \nNDES. Cette lettre sera transmise au fermier avec demande de réponses et d’explications. \n \nLe Conseil Municipal a pris acte de cette présentation. Il est précisé que \nl’ensemble du rapport est à la disposition du public qui peut le consulter aux jours et heures \nd’ouverture de la Mairie. \n \nIX QUESTIONS DIVERSES \n \nMonsieur Protière informe l’Assemblée que le Pont de l’Ile sera fermé à la \ncirculation du 1er au 15 septembre 2008 pour des travaux de réparation des portiques. \n \n \nL’ordre du jour étant épuisé, la séance est levée à 22 heures 35. \n \n \n9\n\n \n \n10\n", "publication_date": "20/06/2008"}