{"doc_id": "aHR0cDovL3d3dy5taXJpYmVsLmZyL3RlbGVjaGFyZ2VtZW50cy92aXZyZS1hLW1pcmliZWwvMTUxNC1wcm90b2NvbGUtZC1hY2N1ZWlsLWluZGl2aWR1YWxpc2U=", "locations": [{"name": "Miribel", "uid": "FRCOMM01249", "url": "http://www.miribel.fr"}], "origin_url": "https://www.miribel.fr/telechargements/vivre-a-miribel/1514-protocole-d-accueil-individualise/file", "text": "17/03/20 \n1/2 \n \n \n \n \n \n \nProtocole d’accueil individualisé (P.A.I.) \n \n1. Protocole d'accueil individualisé (PAI) : Généralité. \n \nLes familles des élèves porteurs de maladie chronique ou invalidante ayant un \nretentissement sur la scolarité de l'enfant peuvent demander la mise en place d'un \nprojet d'accueil individualisé : P.A.I. (Circulaire du 08/09/2003) et le renseigner dans \nl’encadré du dossier d’inscription aux temps périscolaires. \n \n \n \nLe PAI est un document écrit qui permet de préciser les adaptations à apporter \nà la vie de l'enfant en collectivité. Il peut concerner le temps scolaire mais également \nles temps périscolaires. Il contient les besoins spécifiques de l'enfant et est établi en \nconcertation avec le médecin scolaire, de la Protection maternelle et infantile ou \nl'infirmière scolaire. Les besoins thérapeutiques de l'enfant sont précisés dans \nl'ordonnance signée par le médecin qui suit l'enfant pour sa pathologie. \n \nLe PAI doit notamment contenir des informations sur : \n➢ les régimes alimentaires à appliquer, \n➢ les conditions de prise de repas, \n➢ les aménagements d'horaires, \n➢ les dispenses de certaines activités incompatibles avec la santé de l'enfant  \n➢ les activités de substitution proposées \n➢ les traitements à dispenser \n \n\n17/03/20 \n2/2 \nIl est signé par les différents partenaires convoqués au préalable par le chef \nd'établissement puis diffusé aux personnes concernées (communauté éducative, le \npersonnel municipal intervenant sur les temps périscolaires). \n \nLe PAI concerne une pathologie ou trouble constaté pendant l'année scolaire. Sa \ndurée de validité peut donc varier. Il peut être reconduit d'une année sur l'autre et \nêtre revu et adapté en cas d'évolution de la pathologie. \n \nIl est de la responsabilité des familles de transmettre le PAI à la (au) \ndirectrice(eur) de l'école ainsi qu'au service scolaire de la Mairie afin que toutes \nles mesures nécessaires puissent être prises lors de l'accueil des enfants sur les temps \nscolaires et périscolaires (restauration, temps d'animation). \n \nUne réunion de concertation entre la famille et les différents acteurs des temps \npériscolaires (responsable adjoint du service scolaire, chef d'équipe ATSEM, \nrestauration, animation) pourra être proposée par la municipalité en fonction du PAI. \n \n2. Le protocole d’accueil médicalisée : les documents à fournir au service \nscolaire par la famille \n \nTout parent ayant mis en place un projet d’accueil individualisé pour leur enfant doit : \n✓ Fournir le protocole d’accueil individualisé avec le dossier d’inscription aux \ntemps périscolaires au service scolaire \n✓ Fournir l’ordonnance correspondant aux soins d’urgence prescrits  \n✓ Fournir la trousse d’urgence contenant les médicaments et de veiller à les \nrenouveler (attention les médicaments de cette trousse doivent être les \nmêmes que ceux écrits sur le protocole de soins d’urgence sans substitution) \n \n3. Le protocole d’accueil médicalisée : mise en place d’un panier repas sur \nles temps périscolaires. \n \nLa Famille s'engage à fournir, à la chef d'équipe restauration, avant le début de la \njournée scolaire : \n✓ Une glacière ou sac isotherme avec bloc de glace (obligatoire) nécessaire au \ntransport et stockage garantissant le maintien de la chaîne de froid \n✓ La totalité des composants du repas (entrée, plat, dessert) \n✓ Les boites destinées à contenir les composants \n✓ Les familles assument pleinement et entière responsabilité. Si ces 3 conditions \nne sont pas respectées, le repas ne pourra être accepté et servi à l'enfant. \n \n \n \n \n", "publication_date": "17/03/2020"}