{"doc_id": "aHR0cDovL3d3dy5taXJpYmVsLmZyL3RlbGVjaGFyZ2VtZW50cy92aXZyZS1hLW1pcmliZWwvODI5LWwtZWNoby1kZXMtZWNoZXRzLW4tMzI=", "locations": [{"name": "Miribel", "uid": "FRCOMM01249", "url": "http://www.miribel.fr"}], "origin_url": "https://www.miribel.fr/telechargements/vivre-a-miribel/829-l-echo-des-echets-n-32/file", "text": "Tous les membres de L’ECHO des ECHETS vous souhaitent une bonne et heureuse année 2016. \nQu’elle vous apporte la prospérité, la réussite dans tous vos projets, la joie et la santé ! \n \n  ..            \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \nEDITO \nCela fait huit ans maintenant que le journal a été créé et \nest distribué gratuitement dans tout le hameau. \nQuelques bénévoles assurent sa parution et sa \ndistribution. Faire un journal n’est pas très compliqué, \nmais cela demande tout de même du temps, de \nl’investissement \net \nde \nl’énergie. \nA \nl’heure \nde \nl’informatique, d’internet avec tous ses réseaux sociaux, \nnous avons choisi la plus noble des communications, \nl’écriture sur papier. Notre réseau social est bien \nhumain, lorsque je rencontre des ECHETOIS qui me \ndisent avoir lu et aimé certains articles, je suis fier du \ntravail de tous les bénévoles de l’association. Il est vrai \nque nous n’avons pas des milliers d’amis mais nous ne \nsommes pas tout seul devant notre ordinateur à \nattendre un « LIKE », comprenez, « j’aime ». Nous avons \nbeaucoup plus précieux que cela, nous avons les \nremerciements les plus chaleureux. N’étant pas non plus \nanti-internet, vous pouvez consulter toutes les parutions \nde l’ECHO sur le site de la mairie, dans la page « les \nhameaux ». Pour moi, cette aventure, c’est six années \nde présidence de l’association après deux années de \nlancement du projet initial : la communication, la \nrencontre et le dialogue. C’était éviter que le hameau ne \ndevienne une cité dortoir de la grande métropole \nlyonnaise. Pour atteindre cet objectif, nous avons \norganisé des randonnées, des animations diverses : « LE \nTALENT ECHETOIS, LE CAFE THEATRE, LA CONFERENCE » \net puis nous épaulons les cours photos. \nMalgré tous ces bons moments, j’ai décidé de laisser la \nprésidence à quelqu’un de plus motivé. Pourquoi, et \nbien, l’inspiration n’est plus au rendez-vous et je n’ai \nplus envie de m’investir autant. Et puis, je me pose une \nquestion : avons-nous réussi notre projet ?   \n \nB. CECCHINATO Président de L’ECHO des ECHETS \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n\n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n  \n \n \n \n \n \n \n \n \n \nROGER SANGLARD \n \nRoger SANGLARD est né dans la Loire, mais a vécu son \nenfance à Lyon, notamment dans le quartier de la \nGUILLOTIERE. Après son service militaire qui lui a valu le \ntitre d’ancien combattant, il a travaillé comme \nchauffeur de taxi, pour la ville de Lyon. Il a épousé \nMichèle, avec qui il a eu 2 enfants, Frédéric et Nathalie. \nLorsqu’il est venu vivre aux ECHETS, il a été employé \ncommunal à la mairie de Miribel durant 21 ans. Roger, \nparallèlement à son emploi, a été durant de très \nnombreuses années, pompier volontaire dans notre \nhameau. Il a été aussi bénévole à la Croix-Rouge et à \nl’association des donneurs de sang. Roger savait aussi \nrendre service à tout le monde. Toutes ces activités \nétaient le reflet de son désir d’être utile aux autres. \nRoger était casanier. Il aimait plus que tout,  être chez \nlui, attaché à sa famille bien sûr. Le jeudi, avec ses amis \nretraités, il aimait jouer à la pétanque ou aux cartes, \nselon le temps et la saison. Ce sont des moments qui \nont beaucoup compté pour lui. Pêcheur pour le plaisir, \nactivité dont les poissons n’ont pas eu à souffrir !, on \npouvait le croiser au bord du ruisseau des ECHETS \ntaquiner le poisson chat.  \nCet homme qui, toute sa vie, s’est mis au service des \nautres, pompier, bénévole à l’AEP et à d’autres \nassociations, était aimé de tous. Il aimait le jazz qu’il \nécoutait en bricolant dans sous-sol sur une vieille radio \nachetée à la brocante. \nRoger a quitté ses proches, il est décédé de maladie à \nl’hôpital. Il avait 76 ans. \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \nPhoto Bernard CECCHINATO \n \nL’ECHO des ECHETS adresse ses sincères condoléances à \nsa famille et à ses proches. \n \nTexte Bernard CECCHINATO avec la participation de Mme Françoise DEDENIS \nNous \nnous \nsouviendrons \nde \ntout ce que Roger a \nfait de bien dans sa \nvie. La mort fait \npartie de la vie, elle \nest \nson \naboutissement \net \nelle façonne nos \nsouvenirs. La seule \nimmortalité \npour \nles défunts est le \nsouvenir que nous \ngardons \nd’eux. \nMaintenant \nqu’il \nest auprès de sa \nfamille partie avant \nlui, nous sommes \nsûr \nqu’elle \nl’accueillera \navec \nbienveillance. \n \nCérémonie du 1er novembre 2015 \naux ECHETS \n \nConformément à une longue tradition, l’hommage aux \nmorts de la première guerre mondiale est rendu aux \nECHETS et au MAS RILLIER le 1er novembre. En l’absence \nde Mme le Maire immobilisée suite à une mauvaise \nchute, cette cérémonie sera présidée par Mr Henri \nSECCO, 1er adjoint et par Mme Marie-Chantal JOLIVET, \nadjointe au hameau des ECHETS. \nCurieusement, le hameau des ECHETS ne possède pas de \nmonument aux Morts. Celui-ci est implanté dans le petit \ncimetière de VANCIA. Ici, une simple plaque perpétue le \nsouvenir des quatre soldats du hameau morts pour la \nPatrie, deux au cours de la première guerre mondiale, et \ndeux au cours de la seconde guerre mondiale. \nSuite à je ne sais quel malheureux concours de \ncirconstances, ces deux hommes « Morts pour la \nFrance » pendant la seconde guerre mondiale : Georges \nGAUDRY et Maurice BERNIN, ne figurent pas sur le \nmonument principal de la commune de Miribel, place de \nla République. \n \nNous nous devons de réparer cet oubli, et les sortir de \nl’ombre dans laquelle ils sont injustement tombés. \n \nMaurice BERNIN était né le 14 août 1920 à TRAMOYES. \nEn 1932, il était écolier aux ECHETS. Maréchal des Logis \nau 2ème Régiment de Cuirassiers, il débarque le 16 août \n1944 sur la plage de la NARTELLE à SAINTE-MAXIME. Le \npremier combat a lieu le lendemain, 17 août, au LUC. Le \nchar Tonnerre est touché par un canon anti-char \nallemand, faisant 5 morts dont Maurice BERNIN. Il avait \n24 ans. \n \nGeorges GAUDRY était né le 25 octobre 1925 à Lyon. Il a \nété tué au combat le 6 décembre 1944 à GUILLESTRE, \ndépartement des Hautes-Alpes. Il avait 19 ans. Il était \nsoldat au 93ème Régiment d’Artillerie de Montagne, \nformé à partir des maquis de l’OISANS et du VERCORS. \nSon nom figure sur le mémorial des maquis de l’OISANS \nau pont de l’INFERNET à LIVET et GAVET. \n \n \nEn ce jour, la commune leur rend un hommage solennel. \nLes sapeurs-pompiers, sous les ordres du lieutenant \nSOARES et la batterie fanfare, malgré un effectif réduit, \nassureront le protocole de la cérémonie. \nLes \ncouronnes \nde \nfleurs, \nont \nété \ndéposées \nconjointement par Henri SECCO premier adjoint, Marie-\nChantal JOLIVET adjointe et les enfants du CME des \nECHETS. \nMarie-Chantal JOLIVET, adjointe aux ECHETS a lu un \ndiscours invitant aux recueillements, suivi d’une minute \nde silence observée par l’assistance. La Marseillaise \nretentit juste après la sonnerie aux morts. \nHenri SECCO remercia les personnes présentes, les \nsapeurs-pompiers, \nla \nCroix-Rouge \net \nenfin \nles \nassociations Echetoises présentes. La cérémonie se \ntermina par un vin d’honneur. \nTexte Jean Pierre BOUVARD \n\n \n \n \n \n  \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \nPOMPIERS VOLONTAIRES \nLes jeunes recrues  \n \nLa section Echetoise des sapeurs-pompiers a deux nouvelles \nrecrues, Manon NOURRY et Cédric HUO WU MAI. Manon a \n19 ans, elle est en B.T.S. logistique des transports. Mais \ndepuis toute petite, elle est attirée par l’uniforme et le \nprestige des pompiers. C’est le regretté Dominique \nPEYQUET, ami de la famille qui l’a initiée. C’est avec lui \nqu’elle est montée dans un camion pour la première fois et \nvous devinez bien ses yeux écarquillés lorsque le véhicule a \nroulé, sirène et gyrophare allumés. Elle a aimé tout de suite, \nelle a suivi la formation J.S.P. (jeune sapeur-pompier) en \n2011 pour devenir tout naturellement en mai 2015 pompier \nvolontaire. Son apprentissage continue, bien entourée par \nles anciens du groupe de la section. Pour Manon, qui a une \nvie de jeune fille bien remplie, devenir pompier volontaire, \nc’est un complément pour s’épanouir pleinement. \nCédric HUO WU MAI souhaite obtenir un diplôme \nd’éducateur sportif après avoir travaillé dans plusieurs \nsecteurs. Il a envie de faire quelque chose d’utile en plus du \nsport et de l’animation. Pour lui, très sincèrement, être \npompier est un engagement citoyen. Il est attiré par le côté \nhumain du service rendu vers les gens, il veut faire face aux \ndifficultés en cas d’accident. Il estime que la société, très \npeu formée aux premiers secours, a besoin de pompiers \nvolontaires. Donc tout naturellement en Juillet 2014, il  \nintègre la section Echetoise. \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \nManon et Cédric ont en commun la volonté de se mettre au \nservice des autres, la passion altruiste de s’engager en \ndonnant leur temps libre pour honorer l’uniforme qui leur a \nété confié. Ils suivent leur cursus de formation initiale \nd’équipier au sein du service formation du centre de \nMiribel. Ils forment, avec Jean-Pierre, Lionel, Goan et Kévin \nla nouvelle section Echetoise. \n \n \nAPPEL à CANDIDATURES \nSi vous avez, comme eux, envie de vous investir dans un \nprojet humain, sportif ou simplement envie d’accompagner \nla section, homme ou femme, à partir de 18 ans, prenez \ncontact par courrier à  déposer à la caserne, route de \nStrasbourg, ou par courriel à spdesechets@gmail.com. \nVotre engagement répondra au recrutement nécessaire au \nbon fonctionnement de la section. \nPhoto Manon NOURRY \nTexte Bernard CECCHINATO \n  \n \nConcours photo de Miribel \n \nLa ville de Miribel a organisé au mois de septembre un \nconcours photo sur le thème « Patrimoine connu et \nméconnu de Miribel ». \nMr Jean-Pierre BOUVARD, conseiller municipal en \ncharge de ce concours, a reçu  21 photos.  \nLe jury était composé de : Chrystel MARTINEZ (Image \ncontact), Patrice BINARD (ancien photographe de \nMiribel), Thierry DEMKO (photographe à Miribel), \nMichel AVELINE (Groupe photo de l’Echo des Echets), \nrenforcé par Nathalie DESCOURS-JOUTARD et Aurélie \nGIRON conseillères municipales. \n  \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \net le deuxième prix (ex aequo) revient à Jean Pierre \nDUDEMAINE pour sa vue aérienne des cultures \nmaraichères des Echets. \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \nUn grand bravo à eux deux, mais aussi aux cinq autres \nmembres de l’ECHO des ECHETS qui ont participé avec \ndes clichés d’un haut niveau. Toutes ces images \nseront présentées lors de l’exposition photo du \ndimanche 3 avril 2016 dans la nouvelle salle des fêtes \ndes ECHETS. \nTexte Michel Aveline \n \nL’intérêt \net \nla \nqualité des images \nproposées \npar \nl’ensemble \ndes \nparticipants \nont \nimposé un long \ndébat au sein du \njury. Au final, ce \nsont deux clichés \nde photographes \nECHETOIS \n(membres \nde \nl’ECHO \ndes \nECHETS …) \nqui \nremportent \nce \nconcours !  \nLe premier prix est \nattribué à Alberta \nDEBUYSER \npour \nson image de la \nMadone à travers \nle \nportique \nde \nlumières \ndu \nfestival \n« Swing \nsous les étoiles » \n\nLaurent LEOGANE \nNouvel enseignant à l'école des Echets \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \nIl a aimablement accepté de répondre à mes questions: \nA.C : Quelle est votre parcours professionnel ? \nL.L : Avant d’entrer à l’IUFM,  j’ai obtenu une licence  en \ndroit. Je suis professeur des écoles depuis 1993. \nA.C : Qu'est-ce qui vous passionne dans ce métier ?  \nL.L : J’aime le fait de voir les élèves progresser, devenir de  \nplus en plus autonomes  grâce à notre enseignement.  \nA.C : Quelle est votre première impression sur les \nECHETS, son école et ses habitants ? \nLes ECHETS m’apparaissent comme un endroit tranquille, \nagréable à vivre. L’école est plutôt récente et bien équipée \net les élèves ont un bon niveau scolaire général. \nA.C : Quels sont vos projets pour votre classe ? (sorties, \nactivités à venir ou déjà effectuées ?) \nDeux sorties à l’Allegro sont envisagées (en décembre et \navril). Nous envisageons également la participation à un \nconcours de création artistique sur le thème du \ndéveloppement durable ainsi qu'un spectacle musical avec \nl’intervenante en éducation musicale.  D'autres projets \néventuels verront le jour en  fonction des opportunités et \ndes moyens financiers. \nTexte et photo Angélique COCCO \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n   \n \n \n \nNE PAS JETER SUR LA VOIE PUBLIQUE \nL’ENCYCLO de L’ECHO \n \nL’ECHO vous raconte le « BLUETOOTH » \nFin juillet 1999, les premiers modèles d’appareils \nintégrant la technologie Bluetooth apparaissaient. Le \nBluetooth est cette option que possèdent désormais tous \nles téléphones portables. En utilisant une technique radio \ncourte distance, elle permet de se connecter à des \nappareils électroniques sans passer par le câble. Nombre \nd’utilisateurs s’en servent aujourd’hui pour s’échanger de \nla musique ou des photos, d’un téléphone portable à \nl’autre… Cette technologie fut lancée par le fabricant \nsuédois ERICSSON. Ce nom fait référence à un roi qui \nvivait au dixième siècle, Harald 1ier dit Harald BLATAN. Ses \ncontemporains le surnommaient «Bluetooth », signifiant \nselon les traductions « dent bleue », ou encore « dent \nsombre ». Harald 1ier aimait se promener longuement en \nforêt, et raffolait d’une baie sauvage, l’airelle, dont la \nconsommation quotidienne avait tendance à colorer en \nbleu sombre la langue, les dents et le palais. Malgré ce \npetit péché mignon, Harald se révéla un souverain \npuissant et ambitieux qui unifia la NORVEGE, le \nDANEMARK et les peuples scandinaves. Aussi, pour \nl’entreprise ERICSSON, quoi de mieux qu’un roi \nscandinave unificateur pour une technologie scandinave \nunificatrice. \nSource Les Almaniacs 2013 \n \n \n \n \nhttps://www.facebook.com/EchoEchets \nASSEMBLEE GENERALE \n \nL’ECHO des ECHETS fera son Assemblée \nGénérale le lundi 8 février 2016 à 20h30 à \nla salle des réunions de la salle des fêtes. \n \nOrdre du jour : \n \n- Rapport moral 2015 \n- Bilan financier 2015 \n- Réélection complet du bureau \n \nTous les membres du bureau sont sortants. \nA l’issue de cette Assemblée Générale, une \ncollation sera offerte au public. \n \nBernard CECCHINATO \nPrésident de L’ECHO des ECHETS \nL’école Jean de la Fontaine \ndes ECHETS a accueilli deux \nnouveaux enseignants à la \nrentrée \nscolaire \nde \nseptembre dernier. D'une \npart, Candice CAVOL pour la \nclasse de petite et moyenne \nsection, et d'autre part, \nLaurent \nLEOGANE, \nqui \nenseigne aux 24 élèves de la \nclasse CE2 /CM1.  \n \n", "publication_date": "20/12/2022"}