{"doc_id": "aHR0cDovL3d3dy5taXJpYmVsLmZyL3RlbGVjaGFyZ2VtZW50cy92aWUtbXVuaWNpcGFsZS8xMjk2LWNvbXB0ZS1yZW5kdS03", "locations": [{"name": "Miribel", "uid": "FRCOMM01249", "url": "http://www.miribel.fr"}], "origin_url": "https://www.miribel.fr/telechargements/vie-municipale/1296-compte-rendu-7/file", "text": " \n1/12 \nCOMPTE RENDU  \nCONSEIL MUNICIPAL \n \nSéance du 27 juin 2019 à 20h30  \n \n \n \nPrésent \nAbsent \n \nPrésent \nAbsent \nSylvie VIRICEL, Maire \nX \n \nMarie COCHARD \nX \n \nHenri SECCO, 1er Adjoint \nX \n \nVirginie TOURTE \n \nX \nPatrick GUINET, 2e Adjoint \nX \n \nAurélie GIRON \n \nX \nPatricia DRAI, 3e Adjoint \nX \n \nMarie-Sophie COQ \n \nX \nMarie-Chantal JOLIVET, 4e Adjoint \nX \n \nMichel PEREZ \nX \n \nGeorges BAULMONT, 5e Adjoint \nX \n \nRomain LEBEGUE \nX \n \nNathalie DESCOURS-JOUTARD, 6e Adjoint \nX \n \nJean GRAND \nX \n \nGuylène MATILE-CHANAY, 7e Adjoint \nX \n \nJean-Pierre GAITET \nX \n \nJean-Pierre BOUVARD, 8e Adjoint \nX \n \nJean-Michel LADOUCE \nX \n \nStéphanie COURANT \nX \n \nFabienne D’ANGELO \nX \n \nJacques BERTHOU \n \nX \nLaurent TRONCHE \nX \n \nJosiane BOUVIER \nX \n \nIsabelle CHATARD \n \nX \nPhilippe BERTHO \nX \n \nNoémie THOMAS \n \nX \nGuy MONNIN \n \nX \nBéatrice PFAENDER \nX \n \nPascal PROTIERE \nX \n \n \n \n \n \nÉlus absents \nDonne pouvoir à \nJacques BERTHOU \nJosiane BOUVIER \nGuy MONNIN \nPhilippe BERTHO \nVirginie TOURTE \nGeorges BAULMONT \nAurélie GIRON \nPatricia DRAI \nMarie-Sophie COQ \n \nIsabelle CHATARD \n \nNoémie THOMAS \nJean-Michel LADOUCE \n \nSecrétaire de Séance \nTaux de présence \nEn exercice \nPrésents \nVotants \nJean GRAND \n75,9 % \n29 \n22 \n27 \n \n \nDÉSIGNATION DU SECRÉTAIRE DE SÉANCE \n \nJean GRAND, conseiller municipal, est désigné secrétaire de séance. \n \nAPPROBATION DU COMPTE RENDU DE LA SÉANCE DU 24 MAI 2019 \n \nLaurent TRONCHE, conseiller municipal, demande que page 2 du compte rendu concernant \nle local de la Ferme de Miribel, le terme « détérioration » soit remplacé par le terme \n« malfaçon ». En effet, il y a encore des artisans qui interviennent dans le local, les travaux \nn’étant pas achevés. D’autre part, l’état des lieux n’a pas été dressé. \nSylvie VIRICEL, Maire, répond qu’un état des lieux provisoire a eu lieu. \nLaurent TRONCHE, conseiller municipal, rappelle qu’en réponse à la question page 6 de \nMarie COCHARD, conseillère municipale, concernant les conséquences pour les gens ne \nrespectant pas les prescriptions en matière d’urbanisme, il a simplement expliqué la \nrèglementation. Il ajoute que Sylvie VIRICEL, Maire, a indiqué, en réponse à cette remarque, \nque la Commune ne s’inscrit pas dans une démarche procédurière. Pour lui, respecter la \nprocédure n’a rien de procédurier. \nSylvie VIRICEL, Maire, explique que son intervention a consisté à rassurer la population sur le \nfait que la Commune s’inscrit davantage dans une démarche d’accompagnement que dans \nune volonté de sanctionner. \n\n \n2/12 \nLaurent TRONCHE, conseiller municipal, explique qu’il y a une différence entre un procès et \nun procès-verbal. Il ajoute que la réponse de Sylvie VIRICEL, Maire, confirme son idée sur le \nfait que le Maire ne veuille pas exercer sa fonction d’OPJ (officier de police judiciaire). \nSylvie VIRICEL, Maire, répond qu’il s’agit là uniquement de son interprétation. Elle rappelle \nque la Commune accompagne les administrés avec bienveillance, ce qui n’empêche pas le \nrecours à la justice quand c’est nécessaire. \nElle demande à Laurent TRONCHE lequel de ses propos il souhaite faire modifier. De son \ncôté, elle ne changera pas les siens. \nLaurent TRONCHE, conseiller municipal, indique qu’il ne souhaite pas faire modifier ses \npropos. Il souhaitait uniquement que le Maire confirme les siens. \nÀ l’unanimité, l’Assemblée approuve le compte rendu du Conseil Municipal du 24 mai 2019. \n \nW DÉCISIONS DU MAIRE \nInformation des conseillers municipaux des décisions prises par le Maire au titre de l’article L \n2122-22 du Code Général des Collectivités Territoriales (CGCT). \nEn application des dispositions de l’article L 2122-22 du CGCT, l’Assemblée a donné \ndélégation de pouvoirs au Maire. En vertu des dispositions de l’article L 2122-23 de ce même \ncode, le Maire rendra compte au Conseil Municipal des décisions prises dans le cadre de ses \npouvoirs délégués. \nHenri SECCO, 1er adjoint au Maire, présente ces décisions dont la liste est annexée au \nprésent compte rendu. \nJean-Pierre GAITET, conseiller municipal, demande quelles ont été les conséquences du \npassage des gens du voyage sur le terrain du Cabanon. \nSylvie VIRICEL, Maire, indique que rien n’a été abîmé. Elle salue l’intervention du grand parc \npour le dépôt de bennes sur le terrain, ce qui a permis que les lieux soient laissés \nrelativement propres. Elle indique avoir reçu les représentants de la communauté et leur \navoir demandé de respecter les lieux ; chose qu’ils ont fait. Elle remercie enfin les services \ntechniques qui ont fini de nettoyer le terrain après le départ des gens du voyage. \n \nS FONCTION PUBLIQUE \nDL-20190627-001 : Modification du tableau des emplois permanents \nSylvie VIRICEL, Maire, présente à l’Assemblée le tableau des emplois permanents \nmodifié dans le but de répondre aux besoins de la Collectivité et d’accompagner les \névolutions de carrières et de fonctions d’agents. \nElle indique que :  \n• \nUn poste d’agent de maîtrise a été créé entraînant la suppression d’un poste d’adjoint \ntechnique, \n• \nUn poste d’attaché territorial a été créé entrainant la suppression d’un poste \nd’éducateur de jeunes enfants. En effet, l’agent concerné encadre maintenant 20 \nagents et ne travaille plus au contact des enfants dans les crèches. \nLaurent TRONCHE, conseiller municipal, demande si cet agent était déjà un agent de \ncatégorie A. \nSylvie VIRICEL, Mairie, répond que oui. Depuis février 2019, l’Etat a fait évoluer le poste \nd’éducateur de jeunes enfants en catégorie A. \nÀ l’unanimité, l’Assemblée accepte la proposition du Maire, fixe le nouveau tableau des \nemplois permanents de la collectivité à compter du 1er juillet 2019 et autorise le Maire à \n\n \n3/12 \nprocéder aux déclarations de vacances de poste et de prendre les dispositions relatives au \nrecrutement. \n \nR URBANISME \nDL-20190627-002 : Révision générale du Plan Local d’Urbanisme – Bilan de concertation \net arrêt de projet \nPatrick GUINET, Adjoint au Maire chargé de l’urbanisme, indique qu’il y a une erreur dans la \ndélibération puisqu’il est fait référence à la délibération du 25 mai 2019 au lieu du 20 mai \n2019. Cette erreur sera corrigée avant transmission de la délibération à la Préfecture. \nIl explique ensuite que : \n• \nDans un premier temps, il présentera le bilan de concertation, \n• \nDans un second temps, il proposera à l’Assemblée d’arrêter le Plan Local d’Urbanisme \n(PLU). \nIl précise que seuls la délibération et le bilan de concertation doivent obligatoirement être \ntransmis. Dans un souci de transparence, il a été fait le choix de transmettre l’intégralité des \ndocuments du PLU sous forme informatique (en effet, le document fait environ 1 000 pages \net la reprographie aurait été couteuse et longue). D’autre part, une copie papier était \nconsultable en Mairie pendant les horaires d’ouverture du service technique ou sur rendez-\nvous en dehors de ces horaires. \nEnfin, il explique que le but de cette délibération n’est pas de revoir les éléments du PLU \nmais d’autoriser la Commune à utiliser ces documents pour les envoyer aux personnes \npubliques associées et de pouvoir mettre en place l’enquête publique. \nPatrick GUINET, Adjoint au Maire chargé de l’urbanisme, présente le bilan de concertation. \nIl rappelle les modalités de la concertation préalablement à l’arrêté du projet du PLU, telles \nque fixées par la délibération du 20 mai 2016 :  \n• \nDes promenades découvertes associant les habitants et les élus, \n• \nUne réunion avec les commerçants, professions libérales et artisans, \n• \nUn questionnaire par courrier aux industriels, \n• \nUn questionnaire par courrier aux associations, \n• \nDes réunions publiques sur Miribel centre, le Mas Rillier et Les Echets, \n• \nDes réunions plénières du Conseil Municipal, \n• \nLa mise en place d’une exposition, \n• \nLa mise en place d’un livre blanc accessible au public à l’accueil de la mairie et durant \ntoute la durée de l’élaboration du PLU, \n \nIl indique que des communications régulières sur l’avancement de la procédure seront \nréalisées par le biais : \n• \nD’une page dédiée à cet effet du site Internet communal, \n• \nLa création d’une adresse courriel spécifique, \n• \nDes publications municipales (bulletins municipaux, M.I.P. et encarts spécifiques),  \n• \nDes parutions dans la presse locale, \n• \nDe la diffusion de messages sur les panneaux lumineux. \n \nA l’issue de ce rappel, il donne le détail de la concertation effectivement organisée : \n \n \n\n \n4/12 \n• \nLes moyens d’information :  \n \nA - Les Parutions dans la presse municipale : La Commune a publié dans le journal \nmunicipal appelé Miribel Info Plus plusieurs articles afin d’informer la population de \nl’avancement du projet :  \n• \nMiribel Info Plus n°52 – Juin 2016 \n• \nMiribel Info Plus n°54 – Février 2017 \n• \nMiribel Info Plus n°57 – Avril 2018 \n• \nMiribel Info Plus n°58 – Septembre 2018 \n \nB - Les parutions dans la presse locale  \nParutions dans le journal « Le Progrès de l’Ain » \n• \nDu dimanche 26 mai 2019 \n• \nDu samedi 1er juin 2019 \n• \nDu mercredi 12 juin 2019 \n \nParutions dans le journal « Le Journal de la Côtière » \n• \nJournal de la Côtière n°1190 du 16 au 22 mai 2019 \n• \nJournal de la Côtière n°1191 du 23 au 29 mai 2019 \n• \nJournal de la Côtière n°1192 du 30 mai au 5 juin 2019 \n• \nJournal de la Côtière n°1194 du 13 au 19 juin 2019 \n \nC - La création d’une page dédiée à l’élaboration du Plan Local d’Urbanisme sur le site \ninternet de Miribel \n \nD - La mise en place d’une exposition \nDeux panneaux portant sur le PLU ont été installés à l’accueil général en Mairie ainsi qu’à \nl’accueil des services techniques administratifs à partir du 25 avril 2019. \n \nE - La tenue de deux permanences spéciales par les élus \nUne permanence a été réalisée par des élus et un technicien suite aux trois réunions \npubliques afin de pouvoir informer les pétitionnaires quant au devenir et aux modifications \ndu nouveau PLU de façon personnalisée. La première réunion a eu lieu le samedi 8 juin 2019 \nde 9 heures à 15 heures 30 au centre socio-culturel de Miribel. Une seconde permanence \naura lieu le mercredi 26 juin 2019 de 18 heures à 21 heures aux Echets. \n \n• \nLes moyens d’expression  \n \nA - La mise en place de deux livres blancs  \nLa Commune a mis à disposition en Mairie un livre blanc pour donner à tous les miribelans la \npossibilité de s’exprimer sur l’élaboration du PLU. Ils ont été installés à l’accueil général en \nMairie ainsi qu’à l’accueil des services techniques administratifs à partir de juin 2016. \n \nB - Les courriers adressés à la Commune  \nUn certain nombre de courriers ont été adressés à la Commune. Chaque courrier a fait l’objet \nd’une réponse d’accusé de réception. Un tableau récapitulatif a été tenu par le service \nurbanisme et transmis au Cabinet AUA. \n \nC - Les Ateliers Thématiques  \nLa Ville a organisé des tables rondes portant sur différentes thématiques :  \n• \nTable ronde n°1 : Densité – Habitat et Cadre de vie : jeudi 16 juin 2017 \n\n \n5/12 \n• \nTable ronde n°2 : Patrimoine – Paysage et Environnement : vendredi 9 juin 2017 \n• \nTable ronde n°3 : Espaces publics – équipements et mobilités : mercredi 14 juin 2017 \n• \nTable ronde n°4 : Activités économiques et emploi : lundi 4 septembre 2017 \n \nD - Les balades urbaines  \nLa ville a organisé deux balades urbaines où étaient conviés des habitants, des élus locaux, \ndes acteurs locaux et Personnes Publiques Associées. Elles ont eu lieu : \n• \nLe vendredi 15 septembre 2017 de 9 heures à 12 heures sur les secteurs des Echets et \ndu Mas Rillier. \n• \nLe vendredi 22 septembre 2017 de 9 heures à 12 heures sur le secteur Miribel – \nCentre-ville. \n \nE - La réalisation de questionnaires à destination de la vie associative et des \nentrepreneurs locaux  \nLa Commune a adressé en date du 4 décembre 2018, un courrier explicatif accompagné d’un \nquestionnaire en lien avec la révision générale du Plan Local d’Urbanisme. \n \nF - Les réunions avec les Personnes Publiques Associées  \n• \nLa première réunion a eu lieu le 4 avril 2017. L’objet de cette rencontre était la \nprésentation du diagnostic du territoire, \n• \nLa deuxième réunion a eu lieu le 30 janvier 2018. L’objet de cette rencontre était le \nProjet d’Aménagement et de Développement Durable, \n• \nLa troisième réunion a eu lieu le 21 mai 2019. L’objet de la réunion était la \nprésentation de la phase réglementaire. \n \nG – Réunion plénière du Conseil Municipal  \nUne réunion plénière du Conseil Municipal a été réalisée le 30 mars 2018, où le Projet \nd’Aménagement et de Développement Durables a été présenté et a fait l’objet d’un débat, en \nprésence du Cabinet AUA. La présentation ainsi que le compte-rendu sont téléchargeables \nsur le site internet de la Commune. \n \nH – Réunions publiques  \nTrois réunions publiques ont été organisées par la Commune pour présenter l’avancée des \nétudes aux miribelans et leur permettre d’échanger avec les élus.  \nL’objectif était de présenter la démarche du PLU à la population ainsi que le Projet \nd’Aménagement et de Développement Durables, les Orientations d’Aménagement et de \nProgrammation et la phase réglementaire : \n• \nLa première réunion publique a eu lieu le 16 mai 2019 en centre-ville, \n• \nLa deuxième réunion publique a eu lieu le 23 mai 2019 au Mas Rillier, \n• \nLa troisième réunion publique a eu lieu le 13 juin 2019 aux Echets.  \n \nPatrick GUINET, Adjoint au Maire chargé de l’urbanisme, revient sur le zonage du PLU. Il \nexplique que le nouveau PLU n’est pas configuré sous la même forme que l’ancien. Dans \nl’ancien PLU, chaque zone était soumise à un règlement spécifique. Dans le nouveau PLU, 4 \nzones ont été identifiées : zone urbaine, zone naturelle, zone naturelle humide et zone \nagricole. \nIl présente le plan de destination qui permet de déterminer celles qui seront autorisées. 7 \nzones sont décrites : zone de centralité, zone d’extension, zone d’équipement, zone \nindustrielle, zone commerciale, zone d’hébergement et zone de tourisme. \n\n \n6/12 \nIl présente ensuite le plan de densité qui définit les règles d’urbanisme (emprises au sol, \nalignements, prospects, hauteurs, etc). D’autre part, un nouvel élément est pris en compte \ndans ce PLU. Il s’agit du coefficient de biotope (également appelé coefficient de pleine terre). \nConcernant les règles de stationnement, les règles actuelles sont globalement conservées et \nune zone d’hypercentralité avec des règles spécifiques (allégées) est créée. \nIl ajoute que le nouveau PLU est beaucoup moins permissif que le précédent. Les \nconstructions pourront être au maximum en R +3, essentiellement en centralité, en R +2 \ndans le reste de la ville et en R +1 dans la plupart des zones résidentielles. \nSylvie VIRICEL, Maire, précise que certains documents supra-communaux obligent la \nCommune à produire un certain nombre de logements. \nPatrick GUINET, Adjoint au Maire chargé de l’urbanisme, ajoute qu’environ 1 000 logements \ndevront être produits dans les 10 années à venir en respect des objectifs du SCOT et du PLH, \nsoit une centaine par an en moyenne. \nIl rappelle que le but de la délibération est de valider le bilan de concertation et d’autoriser \nl’envoi des documents du PLU aux personnes publiques associées. Les élus pourront toujours \némettre leurs remarques notamment dans le cadre de l’enquête publique. \nIl explique qu’un groupe de travail constitué d’élus, dont ceux de l’équipe minoritaire, a \nentrepris la révision du PLU et travaille sur le sujet depuis maintenant 2 ans et demi. \nL’ensemble des idées des différents protagonistes (élus, architectes des bâtiments de France, \netc) a été pris en compte et le PLU a été réalisé dans l’esprit du PADD. \nIl en profite pour remercier les élus, les services et le cabinet qui ont travaillé à la réalisation \nde ce document. \nSylvie VIRICEL, Maire, rappelle que des remarques pourront être faites au commissaire \nenquêteur dans le cadre de l’enquête publique. Ensuite, il sera proposé au Conseil municipal \nd’approuver le nouveau PLU.  \nElle indique revenir de la CRPA (commission régionale du patrimoine et de l’architecture) à la \nDRAC (direction régionale des affaires culturelles), accompagnée de Patrick GUINET. Cette \ncommission a rendu à l’unanimité un avis favorable du document de PVAP (plan de \nvalorisation de l’architecture et du patrimoine) de la Commune dans le cadre du SPR (site \npatrimonial remarquable). Elle ajoute que la commission a émis des compliments sur le \ntravail effectué, l’engagement et le courage de la Commune de s’engager dans cette \ndémarche de préservation du patrimoine communal. En effet, prendre de telles mesures n’est \npas toujours une décision populaire mais est nécessaire au regard de l’intérêt général. \nD’autre part, la Commune a pour ambition de prendre des mesures environnementales \nfortes. \nMarie COCHARD, conseillère municipale, indique ne pas avoir pu étudier le document \npuisqu’elle a eu des difficultés à le télécharger et qu’elle n’a pas pu consulter la version \npapier. Elle a donc des difficultés à se prononcer sur le sujet. \nPatrick GUINET, Adjoint au Maire chargé de l’urbanisme, rappelle que règlementairement la \nCommune n’avait aucune obligation dans la transmission de ces documents. D’autre part, il \nn’a personnellement rencontré aucune difficulté dans le téléchargement du dossier. Il ajoute \nque le document a été envoyé le vendredi, ce qui laissait 4 jours pour réagir ; or elle a \ncontacté la Mairie le jeudi en fin d’après midi juste avant le Conseil Municipal ce qui ne lui \naurait pas laissé le temps de le consulter. Il aurait d’ailleurs été plus facile de trouver une \nsolution si elle avait réagi le lundi. \nIl ajoute que des réunions ont été mises en place afin d’expliquer le PLU et qu’un groupe de \ntravail, auprès duquel les élus pouvaient chercher les informations, a été formé. Il s’agit \nencore une fois d’arrêter le bilan de concertation et non pas le PLU. \n\n \n7/12 \nSylvie VIRICEL, Maire, précise que si aujourd’hui le bilan de concertation n’est pas validé, il \nsera impossible de faire avancer la procédure d’approbation du PLU et donc d’obtenir les \noutils nécessaires pour maîtriser la construction sur le territoire communal. \nMarie COCHARD, conseillère municipale, indique que les documents à télécharger vont être \nenvoyés pour servir de base au PLU, ce qui n’est pas neutre. \nStéphanie COURANT, conseillère municipale déléguée aux modes doux, informe les \nconseillers municipaux de l’accessibilité sur le site internet de la Mairie, depuis quelques \ntemps, du plan de zonage ainsi que de la présentation synthétique des règles du PLU. \nMichel PEREZ, conseiller municipal, demande quelles sont les valeurs éthiques et politiques \nmises en œuvre dans le PLU. \nPatrick GUINET, Adjoint au Maire chargé de l’urbanisme, indique qu’il s’agit des valeurs \névoquées dans le PADD.  \nSylvie VIRICEL, Maire, précise que le document du PADD cadre la philosophie du PLU. \nIl énonce les enjeux cités dans la délibération du 20 mai 2016 : \n• \nMaîtriser l’urbanisation dans le cadre des enjeux identifiés par secteur, en \ncompatibilité avec les objectifs des documents supra-communaux et notamment du \nSCOT BUCOPA, et les capacités de développement des équipements d’infrastructures \net de superstructures, \n• \nAssurer dans le cadre du projet global : \no Un équilibre entre le renouvellement urbain et le développement urbain \nmaîtrisé sur les secteurs envisagés à cet effet, \no Une préservation et une mise en valeur des espaces naturels et agricoles avec \nune utilisation économe des dits espaces, limitrophes et internes à la zone \nurbaine dans une optique de valorisation du paysage, \no Une intégration de la qualité urbaine, architecturale et paysagère, une \nsauvegarde et une valorisation des ensembles urbains et du patrimoine bâti \nremarquables, \no Une mixité sociale dans l'habitat : il rappelle qu’à ce sujet, il est mis en place \nun rééquilibrage de la mixité sociale. De cette façon, il n’est pas imposé la \nconstruction de logement social dans le quartier du trêve (quartier dans lequel \nle taux de logement social est très élevé) tandis qu’il imposé un taux de 30 % \nde logement social dans la zone de centralité, le reste de la Commune restant \nsoumis à la règle des 25 %. \no Une liaison entre les différentes polarités du territoire communal suivant leurs \nfonctions, \no Une réflexion sur la nécessité de créer et/ou de développer des équipements \npublics liés au développement de l’urbanisation, \no Une évaluation des coûts de développement des réseaux d’infrastructures liés \nà l’extension de l’urbanisation, \no Une réflexion sur le plan global de déplacement, l’offre de stationnement ainsi \nque le développement des modes doux. \nPatrick GUINET, Adjoint au Maire chargé de l’urbanisme, indique une nouveauté dans ce \nPLU : un plan couleur a été développé et intégré au PLU. \nA ce sujet, Sylvie VIRICEL, Maire, indique qu’en lien avec la question de Romain LEBÈGUE \nrelative au développement d’un outil pédagogique pour la compréhension des règles \nd’urbanisme, l’objectif est de former les agents à conseiller les usagers sur la base de ce plan. \nJean-Pierre GAITET, conseiller municipal, indique être d’accord avec Marie COCHARD, \nconseillère municipale, sur le manque de temps pour étudier le dossier. Pour lui, s’il est \nimpossible d’étudier les détails du dossier, il est difficile de se prononcer. D’autre part, des \nremarques seront faites au commissaire enquêteur notamment concernant le projet derrière \nl’Allegro. \n\n \n8/12 \nPatrick GUINET, Adjoint au Maire chargé de l’urbanisme, explique qu’il s’agit uniquement de \nprojets proposés par des promoteurs, ce qui ne signifie pas qu’ils vont être adoptés. D’autre \npart, l’objectif du nouveau PLU est d’être plus restrictif afin de pouvoir justement éviter \nl’implantation de ce genre de projets. \nSylvie VIRICEL, Maire, rappelle que les projets évoqués par Jean-Pierre GAITET relèvent du \nPLU de 2007 et c’est pourquoi ce dernier doit être révisé. \nStéphanie COURANT, conseillère municipale déléguée aux modes doux, précise que le \nrèglement du nouveau PLU limite les hauteurs dans les zones résidentielles afin de conserver \nla forme pavillonnaire des constructions.  \nMichel PEREZ, conseiller municipal, demande si l’ensemble des sujets a fait l’objet d’un \nconsensus et s’il y a eu des débats. \nPatrick GUINET, Adjoint au Maire chargé de l’urbanisme, indique que ce sont les solutions \nayant obtenu la majorité qui ont été retenues. Ainsi, il défend dans ce PLU des idées pour \nlesquelles il n’était pas personnellement favorable. C’est là l’expression de la démocratie à \nson sens. Dans tous les cas, ce PLU a été réalisé, d’une part dans la volonté de prendre en \ncompte l’intérêt général et d’autre part dans le respect des règles. \nSylvie VIRICEL, Maire, rappelle que le vote définitif du PLU aura sûrement lieu en décembre et \nmet au vote l’approbation du bilan de concertation et l’arrêt du PLU. \nÀ 10 voix contre (Jean GRAND, Jean-Pierre GAITET, Jean-Michel LADOUCE, Noémie THOMAS, \nLaurent TRONCHE, Fabienne D’ANGELO, Marie COCHARD, Jacques BERTHOU, Guy MONNIN \net Josiane BOUVIER), 2 abstentions (Philippe BERTHO et Pascal PROTIÈRE) et 15 voix pour, \nl’Assemblée : \n• \nApprouve le bilan de la concertation tel qu’exposé, \n• \nArrête le projet de révision du PLU tel qu’annexé, \n• \nPrécise que le projet de révision du PLU est prêt à être transmis pour avis : \no Aux Personnes Publiques qui ont été associées à son élaboration (articles L. \n132-7, L. 132-9 et L. 132-10 du Code de l’Urbanisme), \no Aux autres personnes publiques pour avis obligatoire (articles R. 153-6 et L. \n153-18 du Code de l’Urbanisme), \no Aux personnes publiques qui en ont fait la demande (articles L. 132-9 et L. \n132-13 du Code de l’Urbanisme), \no Aux autres organismes ou associations en ayant fait la demande, \no À l’autorité environnementale. \n• \nPrécise que la délibération sera notifiée au préfet et affichée pendant un mois en \nmairie. Mention de cet affichage sera insérée en caractères apparents dans un journal \ndiffusé dans le département. Elle sera, en outre, publiée au Recueil des actes \nadministratifs de la commune. \n \nT DOMAINE ET PATRIMOINE \nDL-20190627-003 : Révision des tarifs des concessions funéraires et cases de \ncolumbarium \nJean-Pierre BOUVARD, Adjoint au Maire chargé du patrimoine, rappelle à l’Assemblée \nsa délibération en date du 18 juillet 2014 fixant les tarifs des concessions funéraires \napplicables au 1er novembre 2014. \nIl propose de réviser ces tarifs et de les fixer de la manière suivante à compter du 1er \nnovembre 2019 : \n \n \n\n \n9/12 \nDurée de la concession \nTarifs au \n01/11/2014 \nTarifs proposés \nau 01/11/2019 \nTemporaire (15 ans) \n150 € \n180 € \nTrentenaire \n300 € \n360 € \nCase Columbarium (15 ans) \n400 € \n450 € \nEmplacement « caveau-urnes » (15 ans) \n150 € \n180 € \nTaxe applicable à tout dépôt ou retrait d’urne d’une \nconcession, d’une case de columbarium, d’un \ncaveau-urnes, ou toute dispersion dans le jardin du \nsouvenir. \n20 € \n20 € \n \nIl précise que la Commune propose des prix légèrement inférieurs à la moyenne du \ndépartement. \nÀ l’unanimité, l’Assemblée fixe les tarifs présentés pour les trois cimetières de Miribel à \ncompter du 1er novembre 2019. \n \nY INSTITUTION ET VIE POLITIQUE \nDL-20190627-004 : Fixation du nombre et de la répartition des sièges du conseil \ncommunautaire de la CCMP dans le cadre d’un accord local \nSylvie VIRICEL, Maire, rappelle au Conseil Municipal que la composition du conseil \ncommunautaire de la CCMP sera fixée selon les modalités prévues à l’article L.5211-6-1 du \nCGCT. Elle pourrait être fixée, à compter du prochain renouvellement général des conseils \nmunicipaux, selon un accord local permettant d’attribuer un siège supplémentaire à la \nCommune de Thil qui détiendrait uniquement un siège en cas d’application de la règle de \ndroit commun. \nCet accord permet donc de déroger à la règle de droit commun afin que Thil bénéficie de 2 \nsièges au conseil communautaire au lieu d’un seul. \nPascal PROTIÈRE, conseiller municipal, ajoute que la CCMP réitère sa proposition de 2013 \npour permettre aux petites Communes d’être représentées. \nMichel PEREZ, conseiller municipal, demande quelle est la règle de répartition des sièges. \nPascal PROTIÈRE, conseiller municipal, indique que la règle de droit commun fixe à 30 le \nnombre de sièges pour les intercommunalités de 20 000 à 40 000 habitants. \nRomain LEBÈGUE, conseiller municipal, demande si une alternative a été recherché. Par \nexemple, la plus grande Commune donne un siège à la plus petite Commune. \nSylvie VIRICEL, Maire, répond qu’une telle solution n’est pas nécessaire puisqu’il est possible \nd’obtenir, par dérogation, un siège supplémentaire à la Commune de Thil. \nÀ l’unanimité, l’Assemblée fixe à 31 le nombre de sièges du conseil communautaire de la \nCCMP tel que présenté et autorise le Maire à accomplir tout acte nécessaire à l’exécution de \nla délibération. \n \nY INSTITUTION ET VIE POLITIQUE \nDL-20190627-005 : Convention de mise à disposition des opérateurs de vidéoprotection \ndu CSUi \nSylvie VIRICEL, Maire, indique à l’Assemblée que la CCMP a créé un Centre de \nSupervision Urbain intercommunal (CSUi) permettant d’assurer le visionnage et \nl’enregistrement des images de voie publique provenant des caméras communales. Deux \nopérateurs de vidéoprotection du grade des adjoints techniques ont été recrutés à temps \n\n \n10/12 \ncomplet pour assurer le visionnage en temps réel des images et procéder à la relecture et \nrépondre aux réquisitions des forces de police.  \nÀ la demande de la Préfecture de l’Ain, et afin d’assurer la sécurité juridique du dispositif, il \nest demandé expressément que les 2 opérateurs, agents communautaires, soient mis à \ndisposition des Communes, et que les Maires après agrément du procureur de la République \net assermentation devant le Tribunal de Grande Instance (TGI) prennent un arrêté \nd’affectation dans les fonctions d’Agent de Surveillance de la Voie Publique.  \nSylvie VIRICEL, Maire, ajoute que la convention a été approuvée la veille au conseil \ncommunautaire et rappelle que le président de la CCMP est le responsable administratif de \nces agents. \nPascal PROTIÈRE, conseiller municipal, indique que le président de la CCMP n’a pas le \npouvoir de police qui est détenu pour les Maires de l’intercommunalité. \nIl espère que le CSUi pourra reprendre le visionnage actif à partir du 15 juillet 2019. \nÀ l’unanimité, l’Assemblée approuve la convention de mise à disposition et autorise le Maire \nà la signer ainsi que toutes pièces s’y rapportant. \n \nD QUESTIONS DIVERSES \nJean-Pierre GAITET, conseiller municipal, indique que suite à son intervention auprès \ndu sénateur Patrick CHAISE relative à la fermeture de la perception de Miribel, il a récemment \nreçu des informations par mail. \nIl lit le mail reçu qui fait état d’une organisation hypothétique dans laquelle Miribel et \nBeynost serait doté d’un centre financier dans le cadre des MSAP (maisons de service à la \npersonne). \nSylvie VIRICEL, Maire, ajoute qu’il ne s’agit pas d’une décision mais d’une hypothèse liée à \nl’ouverture d’une MSAP ce qui ne semble pas d’actualité à la CCMP bien que la Commune de \nMiribel y soit favorable. \n \n \nJean-Pierre BOUVARD, Adjoint au Maire chargé du patrimoine, présente le projet de \nla Madone. Il présente l’affiche qui sera installée dans les escaliers de la Madone pendant la \ndurée de requalification de l’ensemble architectural. \nIl explique que la première phase du projet a consisté au recensement ainsi qu’à un chiffrage \ndes actions à entreprendre. Ce travail a été réalisé par un cabinet d’architecte. \nLa Commune est dorénavant dans la seconde phase du projet qui consiste à récupérer un \nmaximum de subventions. \nCe projet doit permettre :  \n• \nLa requalification de l’esplanade \n• \nLe renforcement et la sécurisation des murailles \n• \nLa mise en lumière du lieu \n• \nLa réfection des cheminements d’accès au site \n• \nLa requalification paysagère. \nSylvie VIRICEL, Maire, indique que lors de son rendez-vous le matin à la DRAC, elle s’est \nrapprochée de Madame BOURDON qui suit le dossier de classement de la Madone qui \ndevrait être instruit en commission dans les meilleurs délais. \nElle informe également l’Assemblée que les grapillons ont été éclairés et nettoyés. L’objectif \nde réaliser ces travaux avant le swing sous les étoiles a été tenu. \n \nLa séance est levée à 21h50. \n\n \n11/12 \n \n \n \nRépublique Française – Liberté • Egalité • Fraternité \n \nDÉCISIONS DU MAIRE \n \nSéance du 27 juin 2019 \n \nDate de convocation et d’affichage : 21 juin 2019 \n \n \nListe des décisions du maire prises dans le cadre de l’article L 2122-22 du code général des \ncollectivités territoriales (cf. Délibération du conseil municipal du 18 avril 2014) présentées au Conseil \nMunicipal \n \nSERVICE \nD’ORIGINE \nDATE DE LA \nDÉCISION \nOBJET DE LA DÉCISION \nCOÛT \nSERVICES \nTECHNIQUES \n13/05/2019 \nMarché \nde \nfourniture : \ninstallation \net \nachat \nd’un \nmodulaire à usage de locaux de \nrestauration scolaire \n112 019,38 € HT \n134 423,26 € TTC \nSERVICES \nTECHNIQUES \n13/05/2019 \nRestructuration du réseau \nd’assainissement – rue du Bourg \net rue des Ecoles \n255 065,65 € HT \n306 078,42 € TTC \nDIRECTION \nGÉNÉRALE \n20/05/2019 \nRéféré mesures utiles : Commune \nde Miribel / installation illégale \nde gens du voyage sur le terrain \ndu Cabanon \n1 560 € \nPOPULATION \n06/06/2019 \nConvention tripartite de mise à \ndisposition d'un local, situé 194 \nrue des écoles, occupé par \nl'association CESAM au profit de \nl'organisme \nFRATE \nFormation \nConseil pour l'organisation de \ncours en vue de l'apprentissage \ndu français, en faveur des primo-\narrivants, dans le cadre des \ncontrats d'accueil d'intégration \npar l'OFII pour le mois de juin \n31 €/jour \nPOPULATION \n19/06/2019 \nListe des concessions funéraires \ndélivrées entre le 02/04/2019 et \nle 21/05/2019 \nNÉANT \n \n \n \n\n \n12/12 \n \n \n \n \n \n \nREGISTRE ANNUEL DES CONCESSIONS \nConcessions funéraires acquises entre le 02/04/2019 et le 21/05/2019 \n \n \nN° Concession \nDate achat \nNature Concession \nDate début Concession \nDurée \nEchéance \nNom du concessionnaire actuel \nAdresse \nCode postal et ville \n3250 \n02/04/2019 \nActuelle \n09/04/2019 \n15 ans \n08/04/2034 \nM. NEGRELLO Christian \n215 rue Montchâtel \n01120 DAGNEUX \n3251 \n05/04/2019 \nActuelle \n05/04/2019 \n15 ans \n04/04/2034 \nMme BAGLAN née FÉLIX Adrienne \n233 rue des Dards \n01700 MIRIBEL \n3252 \n17/05/2019 \nActuelle \n17/05/2019 \n15 ans \n16/05/2034 \nM. MARSAL Charles  \n122 rue de la Paix \n01700 MIRIBEL \n3253 \n21/05/2019 \nActuelle \n21/05/2019 \n30 ans \n20/05/2049 \nMme BOUVERY née DELLI COLLI Antonia \n1527 Grande rue \n01700 MIRIBEL \n \n", "publication_date": "12/01/2022"}