{"doc_id": "aHR0cDovL3d3dy5taXJpYmVsLmZyL3RlbGVjaGFyZ2VtZW50cy92aWUtbXVuaWNpcGFsZS81NjctY29tcHRlLXJlbmR1LWR1LWNvbnNlaWwtbXVuaWNpcGFsLWR1LTIwLTAzLTIxNQ==", "locations": [{"name": "Miribel", "uid": "FRCOMM01249", "url": "http://www.miribel.fr"}], "origin_url": "https://www.miribel.fr/telechargements/vie-municipale/567-compte-rendu-du-conseil-municipal-du-20-03-215/file", "text": "1 \n \nCommune de MIRIBEL \n \nREUNION du CONSEIL MUNICIPAL \nen date du 20 mars 2015 \nà 20 h 30 \n_______ \n \nCOMPTE – RENDU \n \nPrésents : Mme  S. VIRICEL, Maire ; M. H. SECCO, 1er Adjoint ; Mme  J. BOUVIER, 2e Adjoint ; M. P. GUINET, 3e Adjoint ; \nMme P. DRAI, 4e Adjoint ; M. J.M. BODET, 5e Adjoint ; Mme M.C. JOLIVET, 6e Adjoint ; M. G. BAULMONT, 7e \nAdjoint ; Mme N. DESCOURS-JOUTARD, 8ème Adjoint ; M. J. BERTHOU, J.P. BOUVARD, P. BERTHO, G. MONNIN, \nP. PROTIERE, Mme G. MATILE CHANAY, M. F. JOLIVET, Mmes M.P. LUNION, V. TOURTE, A. GIRON, M.S. COQ, \nM. M. PEREZ, Mme S. COURANT, MM. J. GRAND, J.P. GAITET, J.M. LADOUCE, Mme F. D’ANGELO, M. L. \nTRONCHE, Mmes I. CHATARD, N. THOMAS. \n \n        Absents :  \n \nMadame Josiane BOUVIER donne pouvoir à Madame Patricia DRAI \nMonsieur Jacques BERTHOU donne pouvoir à Monsieur Philippe BERTHO \nMonsieur Pascal PROTIERE \nMadame Virginie TOURTE \nMadame Aurélie GIRON donne pouvoir à Madame Nathalie JOUTARD \nMadame Marie-Sophie COQ donne pouvoir à Monsieur Jean-Pierre BOUVARD \nMadame Stéphanie COURANT donne pouvoir à Monsieur Patrick GUINET \nMadame Fabienne D’ANGELO donne pouvoir à Monsieur Jean-Pierre GAITET \nMadame Isabelle CHATARD \nMadame Noémie THOMAS donne pouvoir à Monsieur Jean-Michel LADOUCE \n \n \nLa séance est ouverte à 20h30. \n \n \nI   DESIGNATION DU SECRETAIRE DE SEANCE \n \nMonsieur Patrick GUINET a été désigné secrétaire de séance. \n \nII APPROBATION DU COMPTE RENDU DE LA SEANCE DU 10 mars 2015 \n \nMadame le Maire a demandé si quelqu’un avait une remarque à effectuer sur le compte-rendu de la séance \ndu conseil municipal du 10 mars 2015. \n \nElle a précisé que le document de présentation du débat d’orientation budgétaire 2015 annexé au compte-\nrendu de la séance du 20 février 2015 était distribué à chaque conseiller dans son sous-main. \n \nMonsieur TRONCHE a indiqué qu’il manquait au compte-rendu les échanges ayant eu lieu à la fin du \nConseil municipal. \n \nMadame le Maire a rappelé que le compte-rendu était un document de synthèse et non une transcription \nlittérale des dires de chacun. \n \nElle a alors proposé l’adoption du compte-rendu de la séance du 10 mars 2015. \n \nLe Conseil municipal l’a approuvé par 25 voix pour et 1 voix contre. \n\n2 \n \n \nIII AFFAIRES GENERALES \n \n1° Information des conseillers municipaux des décisions prises par le Maire au titre de                 \nl’article L 2122-22 du Code Général des Collectivités Territoriales \n \n \n \n \n \n \n \n \n \n \n                               Rapporteur H. SECCO  \n \nEn application des dispositions de l’article L 2122-22 du CGCT, l’Assemblée a donné délégation de \npouvoirs à Madame le Maire pour la durée de son mandat. \n \nEn vertu des dispositions de l’article L 2122-23 de ce même code, il a été rendu compte au Conseil \nMunicipal des décisions prises dans le cadre de ses pouvoirs délégués. \n \nLe Conseil municipal n’a fait aucune remarque. \n \nIV FINANCES \n \n \n \n \n \n \n                           Rapporteur J.M. BODET  \n \nEn préalable aux points inscrits à l’ordre du jour, Monsieur BODET a rappelé les éléments exposés au cours \ndu débat d’orientation budgétaire et a informé l’assemblée que la Communauté de Communes de Miribel et \ndu Plateau a décidé d’apporter un soutien financier aux communes en intervenant sur la dépense devant être \nappliquée au titre du Fonds de Péréquation des Ressources Intercommunales et Communales. \n \nCeci permet de limiter à 3 % l’augmentation des taux d’imposition prévue. \n \nIl a également précisé que le vote du budget 2015 suivant l’adoption des comptes administratifs 2014 et \nl’affectation de leurs résultats, les budgets de cette année seront proposés en adoption en intégrant \ndirectement les résultats et restes à réaliser de l’exercice précédent. \n \nIl est précisé que pour l’adoption de chacun des comptes administratifs 2014, Madame le Maire n’a participé \nni au vote, ni au débat, et a quitté la salle de séance. \n \nLes votes ont eu lieu au niveau du chapitre. \n \n1° Budget Communal  \n \n                   \na) Vote du Compte Administratif 2014 \n \nSection de fonctionnement \n \nLes dépenses de fonctionnement de l’exercice 2014 totalisent 8 709 703.33 € auxquelles s’ajoutent 948.94 € \nde charges rattachées pour un total de 8 710 652.27 €. \n \nLes recettes de fonctionnement s’établissent pour leur part à 10 266 555.26 € auxquelles s’ajoutent 6 500 € \nde recettes rattachées pour un total de 10 273 055.26 € sur l’exercice, qui ajouté aux 66 944.53 € de résultat \nantérieur reporté donne 10 339 999.79 € de recettes de fonctionnement cumulées. \n \nSection d’investissement \n \nLes dépenses d’investissement s’élèvent sur l’exercice à 2 758 683.11 € qui seront ajoutés aux 489 989.71 € \nde résultats antérieurs pour former un résultat cumulé de 3 248 672.82 €. \n \nLes recettes d’investissement de 2014 sont pour leur part de 3 491.122.98 €. \n \n\n3 \n \nLes résultats cumulés des comptes administratifs s’établissent donc en fonctionnement à un excédent de \n1 629 347.52 € et en investissement à un excédent de 242 450.16 € auquel il faut déduire les restes à réaliser \nde l’exercice se reportant en 2015 pour obtenir un besoin de financement de 120 341.31 €. \n \nLe compte administratif du budget communal a été adopté à l’unanimité. \n \nLa présidence a été assurée, en l’absence de Madame le Maire, par Monsieur Henri SECCO, Premier \nAdjoint. \n \nb) Approbation du Compte de Gestion 2014 \n \nLe compte de gestion de Monsieur le Trésorier, identique en ses résultats aux éléments du compte \nadministratif 2014 du budget communal, a été adopté à l’unanimité. \n \nc) Affectation des résultats \n \nCompte tenu des résultats constatés sur les comptes administratifs 2014, Monsieur BODET a proposé de \nprocéder à l’affectation du résultat de fonctionnement de 1 629 347.52 € comme suit : \n \nReport à nouveau en fonctionnement  \n     79 347.52 € \nAffectation en investissement  \n \n1 550 000.00 € \n \nd) Bilan des acquisitions et cessions immobilières \n \nLe Conseil municipal a approuvé à l’unanimité le bilan des acquisitions et cessions immobilières réalisées \nsur le budget communal au titre de l’exercice 2014. \n \ne) Attribution des subventions 2015 \n \nIl a été présenté au Conseil municipal la liste des propositions d’attribution de subventions aux associations \nsoit au titre de leur fonctionnement, soit au titre d’un projet nouveau, telle qu’annexée au présent compte-\nrendu. \n \nL’attribution de ces subventions a été adoptée à l’unanimité. \n \nMonsieur GRAND a demandé pourquoi le vote des subventions avait lieu avant le vote du budget 2015 et \nnon pendant. \n \nIl a été répondu que la délibération d’attribution des subventions aux associations peut être distincte de la \ndécision  d’inscription des crédits budgétaires. \n \nMonsieur GAITET a indiqué que le nombre des adhérents devrait être pris en considération sur l’attribution \ndes montants des subventions notamment au regard des cas du Football Club du Mas Rillier et du Miribel \nFoot. \n \nMonsieur SECCO a répondu que les charges supplétives ne sont pas encore chiffrées mais que dans une \nsituation de ce type, leur prise en compte démontre la différence de niveau d’aide de la Collectivité qui dès \nlors est plus significative quant à l’écart d’adhérents. \n \nMadame VIRICEL a ajouté qu’un calcul des montants de subventions ne peut s’appuyer sur le seul nombre \nd’adhérents même si ce critère peut être pris en considération. Ici la subvention à « Miribel Foot » est un \ncoup de pouce à une association qui a seulement deux ans d’existence et qui dispose de peu de revenus. \n \n\n4 \n \nMadame le Maire et Monsieur GAITET ont convenu de remercier l’Association Union Laïque de Miribel \nqui a décidé cette année de réduire sa demande de subvention compte tenu de l’importance de leur trésorerie. \n \nMadame DRAI a rappelé les modalités d’attribution des subventions aux associations scolaires telles que \nvues en commission. \n \nf) Vote du Budget Primitif 2015    \n \nMonsieur BODET a rappelé préalablement les modalités principales de financement de ce budget tant sur \nl’autofinancement de l’exercice abordé par l’augmentation des taux, que sur la reprise des résultats de \nl’exercice 2014 suite aux affectations décidées précédemment. \n \nLe cumul de ces deux éléments de financement, conformes au programme des investissements à réaliser \nlaisse un besoin d’inscription d’emprunt d’équilibre de 356 141.31 €. \n \nLes dépenses de fonctionnement du projet de budget primitif 2015 s’établissent à 9 805 547.52 € \ncomprenant un prélèvement au profit de la section d’investissement de 1 004 7 € se décomposant en \n615 200.00 € de projet de virement et 389 500 € d’amortissement. \n \nMonsieur BODET a notamment détaillé plus particulièrement les charges de personnel inscrites au chapitre \n012, en forte progression pour prendre en considération le glissement vieillesse technicité, l’augmentation \ndes charges, le coût des rythmes scolaires en année pleine, le coût du recensement 2015 et l’augmentation \ndes frais d’assurance. \n \nMonsieur GAITET a fait remarquer que le recrutement d’agents supplémentaires fait également partie des \néléments augmentant la masse salariale. \n \nMonsieur BODET a répondu que les charges de personnel de la commune restent globalement bien \ninférieures aux charges des communes de même strate. \n \nMadame VIRICEL a précisé que certains agents ne sont pas remplacés. \n \nMonsieur BODET a alors présenté les recettes de fonctionnement de l’exercice 2015, s’équilibrant au même \nmontant sur les dépenses soit 9 805 547.52 € étant précisé qu’elles comprennent les 79 347.52 € de résultat \nantérieur reporté tel que décidé lors de l’affectation des résultats. \n \nMonsieur TRONCHE a demandé s’il était envisagé de mettre en place la Taxe Locale sur les Publicités \nExtérieures et d’augmenter la Redevance d’Occupation du Domaine Public pour les opérateurs \néconomiques. \n \nMonsieur BODET a répondu que la RODP était appliquée au maximum fixé par le décret et que la mise en \nœuvre de la TLPE avait été étudiée mais présentait de forts inconvénients pour les entreprises locales et pour \nles petits commerçants. \n \nMonsieur GAITET a demandé si les Temps d’Activités Périscolaires allaient rester gratuits. \n \nMadame le Maire a répondu que l’évaluation de la mise en œuvre d’une redevance sur les services \npériscolaires était en cours, afin d’amener des propositions ne présentant pas un trop fort impact pour les \nfamilles. Cette réflexion s’étend également aux services de cantine scolaire. \n \nMonsieur BODET a alors présenté la section d’investissement s’équilibrant en dépenses et en recettes à \n3 660 791.47 €, les dépenses étant essentiellement composées des opérations d’équipement pour un montant \nde 3 471 791.47 € alors que les recettes comprennent 1 550 000 € de fonds provenant de l’affectation des \nrésultats 2014, 242 450.16 € de résultat antérieur reporté, 356 641.31 € d’emprunts, 1 004 700 € de \n\n5 \n \nprélèvement de la section de fonctionnement et le restant soit 507 000 € de fonds propres de la section \nd’investissement. \n \nMonsieur GAITET a demandé si l’aide de la CCMP pourra être abondée et surtout maintenue compte tenu \ndes demandes de l’ensemble des communes. \n \nMonsieur BODET a indiqué qu’outre l’intervention dès 2015 sur le FPIC que la Communauté de \nCommunes a bien voulu prendre en charge, une réflexion est menée sur le pacte financier qui devra \nexaminer la situation de façon globale, tant sur les difficultés des communes que sur les perspectives \nd’évolution de la Communauté de Communes. \n \nMonsieur GAITET a demandé si des études étaient prévues sur l’aménagement de la ZAC Centre-ville. \n \nMadame le Maire a répondu qu’il y avait en fait un audit en cours pour effectuer un bilan de la ZAC et ce \nafin de permettre de finir l’opération. Toutefois, ces éléments dépendent du budget annexe centre-ville. \n \nMonsieur GRAND a demandé si au lieu d’augmenter les impôts, il ne serait pas possible de trouver des \néconomies supplémentaires sur le budget étant donné que compte tenu de l’évolutions des bases, la variation \ndes taux ne rapportent qu’entre 75 et 80 000 € environ. \n \nMadame VIRICEL a indiqué que ce budget prenait déjà en compte de nombreuses économies et que malgré \ntout un emprunt d’équilibre restait nécessaire. \n \nDe plus, il faut se projeter dans le temps car nous savons d’ores et déjà que sur les prochains exercices la \nsituation a peu de chance de s’améliorer au regard des dotations et prélèvements de l’Etat. \n \nMonsieur BODET a ajouté que la variation de 3 % du taux reste très raisonnable et qu’en moyenne elle \nentraînera une augmentation d’environ 15 € pour les personnes soit 1 à 2 € par mois. \n \nMadame le Maire a proposé l’adoption du budget primitif 2015 de la commune. \n \nL’Opposition s’est abstenue à l’occasion de ce vote. \n \nLe budget a donc été approuvé par 20 voix pour et 6 abstentions. \n \nMadame le Maire a proposé à l’Assemblée qui l’a approuvé, de modifier l’ordonnancement de l’ordre du \njour afin de voter la modification des taux d’imposition après le vote du budget primitif. \n \nMonsieur BODET a alors proposé à l’Assemblée de modifier les taux d’imposition pour l’exercice 2015 tel \nque présenté dans le tableau ci-après : \n \n \nANNEE 2014 \nANNEE 2015 (prévisionnel) \n \nBASES  \nTAUX \nPRODUITS \nBASES \nTAUX \nPRODUITS \nTaxe \nd’Habitation \n11 555 868 9,73 % \n1 124 386 \n11 829 000 10,02 % \n1 185 266 \nTaxe \nFoncière sur \nPropriétés \nBâties \n14 347 083 11,83 % \n1 697 260 \n14 683 000 12,15 % \n1 783 985 \nTaxe \nFoncière sur \nPropriétés \nNon Bâties \n    108 514 \n42,29 % \n        45 891     113 900 \n43,55 % \n     49 603 \n\n6 \n \n \nMonsieur TRONCHE  a indiqué qu’à son avis on ne devrait augmenter les impôts que dans l’éventualité \nd’un investissement important alors que dans le cas présent on le fait pour conserver un équilibre de \nfonctionnement. \n \nMonsieur GAITET a ajouté que cette augmentation des impôts est loin des promesses électorales. \n \nMadame le Maire a répondu que contrairement à d’autres candidats elle n’a jamais avancé qu’elle \nn’augmenterait pas les impôts et avait toujours indiqué que cet élément dépendait des circonstances. \n \nElle a alors proposé l’adoption de la modification des taux d’imposition. \n \nL’Opposition a voté contre cette proposition. \n \nLa modification des taux d’imposition a donc été adoptée par 20 voix pour et 6 voix contre. \n \nMadame le Maire, sur proposition de Monsieur BAULMONT, a proposé à l’Assemblée, qui l’a approuvé, \nde modifier l’ordonnancement de l’ordre du jour afin de voter pour l’ensemble des budgets annexes, les \ncomptes administratifs puis les comptes de gestion, puis les affectations de résultats, puis les bilans des \nacquisitions et cessions immobilières et enfin les budgets primitifs 2015. \n \nComptes administratifs des budgets annexes pour l’exercice 2014 \n \nMadame le Maire est sortie à l’occasion de la présentation et du vote des comptes administratifs. \n \nLa présidence a été confiée à Monsieur Henri SECCO, Premier Adjoint. \n \n \nService de l’Assainissement      \n \nLa section d’exploitation du compte administratif 2014 s’établit en dépenses à 421 077.77 € auxquels \ns’ajoutent les charges rattachées pour 912.31 € portant le total des dépenses à 421 990.08 €. \n \nCes dépenses sont essentiellement constituées des charges de sous-traitance générale payées au S.A.MI.NE. \npour l’évacuation et le traitement des effluents par le Grand Lyon. \n \nLes recettes d’exploitation sont de 668 901.93 € auxquelles s’ajoutent 4 106.07 € de recettes rattachées et \n44 165.61 € de résultat antérieur reporté pour donner un total de recettes cumulées de 717 173.61 €. \n \nCes recettes sont substantiellement constituées des produits de la part Collectivité de la redevance \nd’assainissement collectif. \n \nLa section d’exploitation présente donc un résultat net de clôture de 295 183.53 €. \n \nEn investissement, les dépenses s’établissent à 172 604.50 € les principales exécutions correspondant aux \ntravaux d’assainissement du quartier du Trève. \n \nLes recettes d’investissement totalisent 251 252.44 € auxquelles s’ajoutent 404 937.70 € d’excédent \nantérieur reporté amenant un total de recettes cumulées de 656 190.14 €. \n \nLe solde d’exécution est de 483 585.64 € auquel il faut retrancher les restes à réaliser à reporter sur 2015, de \n99 372.38 € pour obtenir un résultat net de clôture de 384 213.26 €. \n \nLe compte administratif du service de l’Assainissement pour l’exercice 2014 a été adopté à l’unanimité. \n\n7 \n \n \nZAC Centre-ville  \n \nLe compte administratif de la ZAC Centre-ville pour l’exercice 2014 s’établit en fonctionnement à  \n1 472 77.13 € en recettes et 1 591 145.26 € en dépenses auquel s’ajoute un excédent antérieur reporté de \n756 918.12 € pour laisser un résultat net de clôture de 638 479.99 €. \n \nLa section d’investissement totalise 1 375 834.84 € de recettes et 1 472 707.13 € de dépenses auxquels \ns’ajoute le déficit antérieur reporté de 1 076 112.49 € portant le résultat net de clôture à un déficit de \n1 172 984.78 €. \n \nLe compte administratif du budget ZAC centre-ville pour l’exercice 2014 a été approuvé à l’unanimité. \n \nZAE de Folliouse \n \nLa section de fonctionnement du compte administratif 2014 de la ZAE de Folliouse totalise 303 473.88 € en \ndépenses et 308 274.00 € en recettes. Il convient d’y ajouter l’excédent antérieur reporté de 404 575.98 € \npour obtenir le résultat net de clôture de 409 376.10 €. \n \nLa section d’investissement a connu pour sa part 17 74.00 € de dépenses et 303 473.88 € de recettes qui \ncumulés avec le déficit antérieur reporté de 303 473.88 € donnent un résultat net de clôture déficitaire de \n107 74.00 €. \n \nLe compte administratif de l’exercice 2014 du budget ZAE de Folliouse a été adopté à l’unanimité. \n \nApprobation des comptes de gestion de Monsieur le Trésorier \n \nService de l’Assainissement \n \nLe compte de gestion du service de l’Assainissement pour l’exercice 2014 a été approuvé par l’Assemblée à \nl’unanimité. \n \nZAC Centre-ville \n \nLe compte de gestion du budget ZAC Centre-ville pour l’exercice 2014 a été approuvé par l’Assemblée à \nl’unanimité. \n \nZAE de Folliouse \n \nLe compte de gestion du budget ZAE de Folliouse pour l’exercice 2014 a été approuvé par l’Assemblée à \nl’unanimité. \n \nAffectation des résultats \n \nService de l’Assainissement \n \nL’Assemblée a décidé à l’unanimité d’affecter le résultat de fonctionnement 2014 du budget Assainissement \ncomme suit : \n \n \nReport en recettes d’exploitation \n \n145 183.53 € \n \nVirement en recettes d’investissement \n150 000.00 € \n \n \n \n\n8 \n \n \nZAC Centre-ville \n \nL’Assemblée a décidé à l’unanimité de reporter l’excédent de fonctionnement 2014 de 638 479.99 € en \nfonctionnement et de reporter en investissement le déficit d’investissement 2014 de 1 172 984.78 €. \n \nZAE de Folliouse \n \nL’Assemblée a décidé à l’unanimité de reporter l’excédent de fonctionnement 2014 de 409 376.10 € en \nfonctionnement et le déficit d’investissement de 2014 de 107 074.00 € en investissement. \n \nBilans annuels des acquisitions et cessions immobilières \n \n \nZAC Centre-ville \n \nL’Assemblée a approuvé à l’unanimité le bilan annuel des acquisitions et cessions immobilières 2014 pour \nle budget ZAC centre-ville. \n \nZAE de Folliouse \n \nL’Assemblée a approuvé à l’unanimité le bilan annuel des acquisitions et cessions immobilières 2014 pour \nle budget ZAE de Folliouse. \n \nBudgets Primitifs 2015 \n \nService de l’Assainissement \n \nMonsieur BODET a présenté à l’Assemblée le projet de budget primitif de l’Assainissement s’équilibrant en \nexploitation en dépenses et en recettes à 682 183.53 € et prévoyant un total de prélèvements au profit de la \nsection d’investissement de 143 650.00 €. \n \nLa section d’investissement s’équilibre pour sa part à 857 235.64 €. \n \nMonsieur TRONCHE a demandé si la commune était dans l’obligation de rejeter ses effluents via le \nS.A.MI.NE. vers le Grand Lyon. \n \nMadame le Maire a indiqué que la convention de rejet avec le Grand Lyon s’achèvera à la fin de l’exercice \n2016 et que le S.A.MI.NE. a demandé l’assistance d’un Cabinet d’études pour évaluer les alternatives \npossibles et les possibilités de négociation existantes. \n \nMonsieur BAULMONT a ajouté que la difficulté qui est posée pour les alternatives au rejet dans les \ncanalisations du Grand Lyon est que nous sommes dans la zone de captage de l’eau potable de Lyon et que \nnous ne pouvons de ce fait envisager la construction d’une station d’épuration. \n \nDans un premier temps, il est impératif de diminuer les eaux parasitaires rejetées pour faire baisser les \nvolumes relevés en poursuivant les efforts de mise en séparatif. \n \nLe budget primitif de l’Assainissement pour 2015 a été approuvé à l’unanimité. \n \nZAC Centre-ville \n \nMonsieur BODET a présenté à l’Assemblée le budget primitif 2015 de la ZAC Centre-ville, s’équilibrant en \nfonctionnement à 2 261 187.12 € et en investissement à 2 795 691.91 €. \n \nLe Conseil municipal a approuvé à l’unanimité le budget primitif 2015 de la ZAC Centre-ville. \n\n9 \n \n \nZAE de Folliouse \n \nMonsieur BODET a présenté à l’Assemblée le budget primitif 2015 de la ZAE de Folliouse s’équilibrant en \nfonctionnement à 563 376.10 € et en investissement à 17 074.00 €. \n \nLe Conseil municipal a approuvé à l’unanimité le budget primitif 2015 de la ZAE de Folliouse. \n \nV TRAVAUX \n \n \n \n \n \n                                  Rapporteur G. BAULMONT \n \n1° Approbation d’une convention de servitude au profit d’ERDF – Chemin Lazare \n \nUne convention de servitude au profit d’ERDF a été présentée à l’Assemblée. \n \nCette convention a pour objet de permettre à ERDF d’établir à demeure, dans une bande de 1 mètre de \nlargeur, deux canalisations souterraines sur une longueur totale d’environ 9 mètres, en vue d’assurer la \ndistribution de l’électricité. Cet ouvrage sera réalisé sur la parcelle cadastrée section AB n° 811 située \nChemin Lazare au Mas-Rillier. \n \nCette servitude est réalisée sans indemnisation de la Commune. \n \nLe Conseil Municipal a approuvé à l’unanimité cette convention et a habilité Madame le Maire à la signer. \n \n \n \n \nL’ordre du jour étant épuisé, la séance a été levée à 23 heures. \n \n", "publication_date": "29/12/2015"}