{"doc_id": "aHR0cDovL3d3dy5taXJpYmVsLmZyL3RlbGVjaGFyZ2VtZW50cy92aWUtbXVuaWNpcGFsZS8xMDAzLWNvbXB0ZS1yZW5kdS1kZS1sYS1zZWFuY2UtZGUtdHJhdmFpbC1kdS0xOC1ub3ZlbWJyZS0yMDE3", "locations": [{"name": "Miribel", "uid": "FRCOMM01249", "url": "http://www.miribel.fr"}], "origin_url": "https://www.miribel.fr/telechargements/vie-municipale/1003-compte-rendu-de-la-seance-de-travail-du-18-novembre-2017/file", "text": "CONSEIL MUNICIPAL DES \nENFANTS\nSéance du 18 novembre 2017\nde 9h30 à 12h00\n1\n\nORDRE DU JOUR\nRééquilibrage des commissions et choix des projets pour cette année\nMise au point sur la fête du sport\nDiscussion autour des prochains évènements et des projets futurs\n2\n\nPersonnes présentes\n• Patricia DRAI, adjointe aux affaires scolaires\n• Marie-Chantal JOLIVET, adjointe aux affaires familiales\n• Adrien BOTTA, coordinateur service scolaire\n• Lyne MARION, service civique\n• Henri SECCO, premier adjoint\n• Guylène MATILE, adjointe au cadre de vie et à l’environnement\n• Joris COMBE, association « Courir pour Elles »\n• Les 20 élus du Conseil Municipal des Enfants\n3\n\nRééquilibrage des commissions\n4\n• Manon, Alicia, Milan, Rémy, Pablo, \nDiego, Samuel, Timothé, Armand, \nMatthias.\nCommission \nENVIRONNEMENT\n• Joanna, Louise A., Maïssa, Mathilde, \nLouise L., Aliette, Pauline, Rihanna, \nCassandra, Carla\nCommission \nSOLIDARITE\n\nChoix des projets concernant le cadre \nde vie et l’environnement, avec \nGuylène MATILE\n5\n\nProposition de décorer un rond-point (plantation \nde fleurs/arbres, constructions, …).\nIdées:\n- Rond-point de la pompe, au Mas Rillier\n- Rond-point des Echets (en collaboration avec les Espaces Verts qui\nont déjà un projet de décoration de ce rond-point)\nA réfléchir:\n- Possibilité de lister d’autres endroits aménageables (faire des photos)\n- Trouver des idées de décorations/plantations\n6\n\nAire de jeux pour les grands\nRéfléchir à des propositions à soumettre à la commission « cadre de \nvie » du conseil municipal et à Guylène MATILE. \n7\n\nJournée de l’Environnement (12 mai 2018)\nLe 12 mai (date à confirmer) aura lieu la Journée de l’Environnement\n(deuxième édition). Lors de cette journée, plusieurs activités se dérouleront:\n- Matin: opération Brigades Vertes par le CME\n- Après-midi: Vente de blé (en collaboration avec l’association Le Blé de\nl’Espérance, pour financer l’achat de tricycles pour le centre Romans\nFerrari) + vente de gâteaux.\nA réfléchir:\n- Affiches pour promouvoir les Brigades Vertes\n- Flyers\n8\n\nCampagne « Anti crottes de chien »\nRéalisation\nde\npancartes/écriteaux/affiches/flyers/slogans\npour\nsensibiliser les adultes à ramasser les crottes de chien dans les rues et\ndans les squares. Il y aura un rappel dans le Miribel Info Plus.\nCes pancartes seront réalisées sur le temps de midi, dans les écoles.\n9\n\nProjet « Les poubelles ludiques »\n- Création de poubelles d’intérieur pour les écoles destinées au recyclage de\ncertains matériaux (papiers, …)\n- Fabrication de celles-ci avec des cartons et des matériaux recyclés, en forme\nde monstres, d’animaux, de voitures, de maisons, …\n- 2 poubelles par école (une dizaine en tout, soit des groupes de travail de\ndeux enfants)\n- La fabrication de ces poubelles se déroulera sur les temps de midi,\nprobablement en début d’année prochaine (janvier).\n- Penser à recycler des objets du quotidien : bouteilles, boîtes de mouchoirs,\nrouleaux de papier toilette/essuie-tout, boîtes d’œufs, canettes, bouchons,\njournaux, tissus, stylos, …\n10\n\n11\n\n12\n\nDiscussion autour d’un projet, en \ncollaboration avec Henri SECCO et \nJoris COMBE :\nLA FETE DU SPORT\n13\n\nPrésentation de l’association « Courir Pour \nElles »\nCette association a pour mission d’aider les femmes atteintes d’un cancer, à travers\nl’organisation d’une course et de divers évènements sportifs. Cette année, elle aura\nlieu le dimanche 27 mai, au Parc de Parilly. L’association se charge de récolter de\nl’argent et de le reverser à d’autres associations qui financent des coachs sportifs,\ndont leur mission est de donner des cours de sport dans les hôpitaux.\nUne étude a montré que le sport est une excellente thérapie pour soigner les\ncancers et redonner un peu d’espoir aux malades.\nEn 2017, l’association a déjà récolté plus de 200 000 euros.\n14\n\nOrganisation d’une fête du sport pour soutenir \nl’association « Courir Pour Elles ».\nDate: Le 2 ou le 9 juin 2018 (la date sera confirmée prochainement).\nProjet: Organiser une fête du sport, pour réunir tous les enfants de Miribel,\nautour de plusieurs activités sportives payantes (1 ou 2 euros). L’argent\nrécolté ira à l’association « Courir Pour Elles ».\nLors de cette journée, qui pourrait également accueillir le Forum des\nassociations, auront lieu plusieurs animations : cross, show des sapeurs-\npompiers, lâcher de ballons, ….\nA réfléchir:\n- Idées d’activités\n- Comment promouvoir cette journée pour attirer le plus grand nombre de\nvisiteurs ?\n15\n\nDiscussion avec Marie-Chantal \nJOLIVET autour d’un projet : \nLE TELETHON\n16\n\nVente au profit du Téléthon\nTous les ans, des activités sont réalisées pour récolter des sous. En\n2016, ces activités ont permis de récolter 10 890€.\nLors de la fête des Lumières (08/12), il y aura un stand du téléthon:\nvente de lumignons par les enfants du CME.\nLa confection des lumignons se fera sur le temps de midi, avec Lyne,\nmais aussi à la maison pour ceux qui en ont envie.\n2 sortes de lumignons:\n- décoration de pots en verre (posca, peinture, paillettes, ….)\n- Décoration de galets/cailloux\nMission: récolter le plus de petits pots en verre (crème dessert, petits\npots pour bébé) et les rapporter à l’école.\n17\n\nDécoration du programme du cirque\nLes 9 et 10 décembre, le cirque s’installera à Saint-Maurice de Beynost\n(esplanade Denis Papin). Pour soutenir le Téléthon, le cirque proposera\nles places à 5€, puis reversera l’argent à l’association.\nLes enfants du CME ont pour mission de décorer les programmes du\ncirque (dessins). Cette réalisation se déroulera essentiellement pendant\nle TAP et les temps de midi.\n18\n\nAdhésion au « Souvenir Français »\nLe « Souvenir Français » est une association qui a pour mission de\ncommémorer l’Histoire de France.\nLes enfants du CME ont adhéré, gratuitement, à cette association. Cela\nnous permettra de collaborer prochainement avec elle, si les actions\nqu’elle propose nous intéressent.\n19\n\nGoûter de Noël à « Cap Handicap »\nPrésence des élus du CME au goûter de Noël de l’association « Cap\nHandicap » le dimanche 10 décembre, dans l’après-midi, à la salle des\nfêtes du Mas Rillier.\nLors de la prochaine séance du CME, le 9 décembre, les enfants\nprépareront une activité, à réaliser le jour du goûter de Noël\n(probablement un petit poème ou un texte à lire)\n20\n\nVisite à l’EHPAD pour offrir des chocolats\nLe 20 décembre (date à confirmer), dans l’après-midi, les enfants du\nCME iront offrir des chocolats aux résidents de l’EHPAD.\n21\n\nMariages du mois de décembre\n2 mariages seront célébrés le 16 décembre 2017: un à 16h30 et un à\n17h.\nPour le mariage de 17h, la priorité sera donnée aux enfants de l’école\ndu Centre, et à ceux d’Henri Deschamps : en effet, il s’agit du mariage\nd’un agent des écoles, ayant travaillé à Henri Deschamps, et travaillant\nactuellement à Edgar Quinet. Elle aura donc la surprise de voir arriver à\nson mariage des enfants qu’elle connait déjà.\nLa priorité sera également donnée aux enfants qui n’ont pas pu assister\naux mariages du mois d’octobre.\n22\n\nVœux du Maire\nPrésence des élus du CME à la cérémonie des vœux du Maire le mardi\n9 janvier 2018, à 18h30, à l’Allégro.\nRéalisation d’une action des enfants lors de cette cérémonie.\nA réfléchir: trouver une idée d’animation pour cette cérémonie\n(chanson, poème, vidéo, …).\n23\n\nDates à retenir\n- Vendredi 8 décembre 2017 : Vente de lumignons au profit du téléthon, place de l’Allégro à \npartir de 18h. \n- Samedi 9 décembre 2017 : Séance du CME (9h30 – 11h30)\n- Dimanche 10 décembre 2017 : Goûter de Noël à « Cap Handicap ».\n- Samedi 16 décembre : Célébration de mariages à 16h30 et 17h.\n- Mercredi 20 décembre : Visite à l’EHPAD\n- Mardi 9 janvier 2018 : Cérémonie des vœux du Maire à 18h30.\n- Samedi 12 mai 2018 (à confirmer) : Journée de l’Environnement (brigades vertes + vente \nde blé et de gâteaux)\n- Samedi 2 ou 9 juin 2018  (à confirmer): Fête du Sport au profit de « Courir Pour Elles ».\nToutes ces informations vous seront rappelées par mail en temps voulu, avec de plus amples\ndétails. La présence à ces évènements n’est pas obligatoire, mais vivement souhaitée.\nN’hésitez pas à confirmer votre présence à ces dates, pour nous permettre d’organiser au\nmieux les évènements.\n24\n\n25\nLes élus du CME, en pleine concentration.\n", "publication_date": "20/12/2022"}