{"doc_id": "aHR0cDovL3d3dy5taXJpYmVsLmZyL3RlbGVjaGFyZ2VtZW50cy92aWUtbXVuaWNpcGFsZS9kZWxpYmVyYXRpb25zL2NvbnNlaWwtbXVuaWNpcGFsLzIxLWNvbXB0ZS1yZW5kdS1kdS1jb25zZWlsLW11bmljaXBhbC1kdS0yMi0xMi0yMDA4L2ZpbGU=", "locations": [{"name": "Miribel", "uid": "FRCOMM01249", "url": "http://www.miribel.fr"}], "origin_url": "https://www.miribel.fr/telechargements/vie-municipale/deliberations/conseil-municipal/21-compte-rendu-du-conseil-municipal-du-22-12-2008/file", "text": "Commune de Miribel \n \nREUNION DU CONSEIL MUNICIPAL \nen date du 22 décembre 2008 \nà 20 heures  \n______________________ \n \n \nC O M P T E – R E N D U \n \n \n \nPrésents : MM. J. BERTHOU, Maire ; Mme  S. VIRICEL, 1er Adjoint ;  MM.                        \nJ-P. SAINT-ANTOINE, 2e Adjoint ; A. GIRON, 3e Adjoint ; Mmes P. DRAI, 4e Adjoint ;                 \nS. ESCOBESSA, 5e Adjoint ; J. BOUVIER, 6e Adjoint ; MM. G. BAULMONT, 7e Adjoint ;            \nH. SECCO, 8e Adjoint ; Mme C. CHAMPION ; MM. J-P. BOUVARD ; A. ROUX ; Mme                    \nB. PFAENDER ;  MM. H. CHARLES ; P. BERTHO ; G. CORGIER ;  P. GUINET ;                        \nP. CHEVILLON ; Mmes  I. JOLY ; M-C. JOLIVET ; MM  P. PROTIERE\n;                        \nB. TOURANCHEAU ; Mme K. HANINE ;  M. J-M. BODET ; Mmes N. JOUTARD ; M. \nROUGER ; V. TOURTE ; A. GIRON ; D. LEPROMPT  \n \nAbsents : \nMonsieur BERTHOU donne pouvoir à Monsieur GIRON \nMonsieur SAINT-ANTOINE donne pouvoir à Monsieur SECCO \nMonsieur CHEVILLON donne pouvoir à Madame GIRON \nMonsieur PROTIERE  \nMadame ROUGER donne pouvoir à Madame DRAI \nMadame TOURTE donne pouvoir à Madame JOUTARD \nMadame LEPROMPT donne pouvoir à Madame VIRICEL \n \n \nLa séance est ouverte à 20 heures sous la présidence de Sylvie VIRICEL, 1ère Adjointe. \n \nI DESIGNATION DU SECRETAIRE DE SEANCE \n \nMadame Josiane BOUVIER est désignée à l’unanimité secrétaire de séance. \n \nII DELEGATION DE SERVICE PUBLIC \n \n \n  \n1° Délégation de Service Public pour la gestion du Centre de Loisirs Sans Hébergement \n(CLSH) – Choix du délégataire – Contrat de délégation \n \nMadame VIRICEL rappelle les différentes étapes du dossier de Délégation de \nService Public ayant conduit le Maire à faire le choix de Léo Lagrange comme délégataire \npour la gestion, l'organisation et l'animation du Centre de Loisirs. \nElle informe l'Assemblée du montant de la subvention versée au délégataire par la \nCommune qui s'élèvera à 74 100€  pour l'année 2009 et permettra à ce dernier d'assurer une \npolitique tarifaire incitative pour les familles de Miribel. Elle précise que l’Union Laïque de \nMiribel ne percevra donc plus de subvention au titre du Centre de Loisirs Sans Hébergement \n(C.L.S.H.). \n\nL'annexe transport jointe au contrat est une estimation faite par le délégataire qui \naura la gestion des transports  et en fera  l'avance des frais. Le remboursement des frais de \ntransport au délégataire par la Commune interviendra dans un second temps sur présentation \ndes factures.  \nMonsieur BAULMONT demande pourquoi la commune ne garde pas la gestion et \nn'effectue pas le règlement des factures directement  au transporteur. Mme VIRICEL rappelle \nque cette décision a été prise en Conseil Municipal  le 2 février 2007. \nPar ailleurs, en réponse à Madame DRAI, Madame VIRICEL précise que Léo \nLagrange aura en charge la communication  concernant le  Centre de Loisirs à compter du  \n1er janvier 2009. \nMadame HANINE demande qui se chargera des embauches de vacataires. \nMadame VIRICEL indique que  Léo Lagrange organisera les recrutements. Elle précise que le \ndélégataire est aussi « centre de formation » pour les  animateurs. \nLes « permanences inscriptions » pour les familles se feront aux Echets, en Centre \nVille et au quartier du Trêve. \nMadame VIRICEL remercie en son nom et en celui de Monsieur le Maire, \nMessieurs GUINET et ROUX pour la qualité du travail effectué à ses côtés lors de la \nnégociation. \nLe Conseil Municipal, après avoir délibéré, à l’unanimité, \n \nAPPROUVE le choix du délégataire, à savoir l’Organisme Léo LAGRANGE  \n \n  \nHABILITE le Maire à signer le contrat de Délégation de Service Public pour la gestion, \nl’organisation et l’animation du Centre de Loisirs, avec L’organisme Léo LAGRANGE. \n \n \n \n", "publication_date": "20/06/2008"}