{"doc_id": "aHR0cDovL3d3dy5taXJpYmVsLmZyL3RlbGVjaGFyZ2VtZW50cy92aXZyZS1hLW1pcmliZWwvNTI3LWxlY2hvLWRlcy1lY2hldHMtbmQtMjc=", "locations": [{"name": "Miribel", "uid": "FRCOMM01249", "url": "http://www.miribel.fr"}], "origin_url": "https://www.miribel.fr/telechargements/vivre-a-miribel/527-lecho-des-echets-nd-27/file", "text": "MOTO CROSS \nLe moto club NEUVILLOIS, en collaboration avec le moto \nclub du MAS RILLIER et le moto club RHONALPIN ont \norganisé cette journée de compétition en l’honneur de \nMonsieur GUICHER Raymond qui arrête toute activité \naprès de très nombreuses années de bénévolat. Pour \nl’occasion, pas moins de 58 quads et 40 motos ont bravé \nle mauvais temps, la pluie et donc la boue. Malgré cela le \npublic a répondu présent car l’organisation avait prévu \ndes stands abrités où l’on pouvait boire une bière et se \nrestaurer des traditionnelles frites accompagnées de hot \ndogs.    \n ..            \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n, \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \nTexte et photo Bernard CECCHINATO \n \nEDITO \nAprès un été très pluvieux, nous rentrons dans \nl’automne sans vraiment avoir eu de beaux jours. En \njuillet et août nous avons eu un orage tous les trois \njours en moyenne. Beaucoup d’eau, beaucoup trop, des \nsols détrempés et un manque certain de soleil. Les \nnappes phréatiques sont pleines et la végétation \nverdoyante. C’est bien connu, le malheur des uns fait le \nbonheur des autres. Enfin, avec un temps pareil, on ne \nregrette pas trop les vacances. La reprise est beaucoup \nmieux acceptée, le retour au travail est moins rude. \nEspérons un hiver moins pluvieux. \n \n \nB. CECCHINATO Président de L’ECHO des ECHETS \n \n \n \n \n \n \n \n \n \n \n \n \n \n \nLE TELETHON 2014 A MIRIBEL \nCette année, le TELETHON se déroulera le samedi \n6 décembre. Forts de notre première expérience, nous \npensons organiser entre autre, une randonnée des familles \nsur les sentiers balisés de la Côtière avec le club rando de \nl’ULM et les marcheurs de CESAM. Des  départs échelonnés \nà partir de  l’Allegro se feront à 9H, 10H et 11H. Pour \nl’après-midi, nous pensons à d’autres animations pour \nattirer un maximum de personnes sur ce site, comme la \nconstruction d’une pyramide de boîtes de conserves \nachetées en faveur du TELETHON puis données aux Restos \ndu cœur.  \n       Nous faisons appel à toutes les associations soit : \n- \npour organiser une animation  supplémentaire et \nfaire que cette journée soit festive, dynamique et \nsolidaire. \n- \npour donner un coup de main, ou encadrer une \nautre manifestation. \n- \npour fabriquer des gâteaux qui seront proposés à la \nvente sur le point de restauration central. \nLe Phenix Miribel Taekwando a répondu favorablement en \nproposant une démonstration.  \nC’est grâce à la mobilisation du plus grand nombre que la \nrecherche avance. \nJ’espère partager avec vous un moment fort de solidarité. \nC’est une noble  cause qui permettra aussi de se rencontrer \net d’échanger.  \n                                                                      Marie-Chantal JOLIVET \n                                                           \n \nCoordinatrice du TELETHON \n \nLES JOURNEES DU PATRIMOINE AUX ECHETS \nLe samedi 20 et dimanche 21 septembre, avec le soleil au \nrendez-vous, quelques curieux se sont retrouvés, dès 9H30, \nà la gare des Echets pour un parcours commenté dans le \nhameau et ses bâtiments anciens. La destination principale \nétait le Marais où ils ont pu apprendre que, dès le Moyen-\nAge, des tentatives d’assèchement ont été programmées. \nMais ce n’est  qu’en 1969, qu’une grande partie de ce \nmarais le fût réellement,  grâce à l’installation d’un ovoïde \nde 2 m de haut et 1,20 m de large. Il emprunte le lit du \nruisseau des Echets et traverse discrètement le village \npuisqu’il est enterré. Les eaux ressortent à l’air libre avant \nCailloux sur Fontaine et vont se jeter dans la Saône au \nniveau de Rochetaillée. \nEnsuite, ils se dirigèrent vers l’ancienne salle des fêtes ou \nétaient exposés le plan terrier de 1750 et un plan cadastral \ndes années 1960, bien utile pour repérer les chemins et les \npremières fermes telles que la Grange au Retz ou le \ndomaine de Rosarges. Des panneaux d’informations sur la \nligne SNCF Lyon-Bourg , le matériel roulant et les travaux \nd’aménagement qui débutèrent en 2007 complétaient cette \nexposition.  \n                                                                               Marie-Chantal JOLIVET \n \n\n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \nCHANVRE ou CANNABIS \nA l'entrée des ECHETS, tout près du rond-point vers \nMIONNAY, vous avez peut-être vu une plantation plutôt \ndouteuse <Chanvre ou Cannabis>. Toujours est-il que \nbeaucoup de curieux se sont arrêtés, même les \ngendarmes sont venus vérifier.  \nExplication : Le chanvre (ou encore Cannabis sativa ou \nchanvre industriel), est une plante connue depuis \nl'antiquité. \nDe la famille des Cannabinacées, elle est principalement \ncultivée pour sa fibre. Elle a fait ses preuves avec la \nmarine à voile (voilages, cordages…), pour la fabrication \nde textiles (chemises, pantalons, draps…), de billets de \nbanque... Le rapprochement entre le chanvre et le porc : \n\" tout y est bon \". Toutes les parties du chanvre sont \nutilisées. L’avènement des fibres synthétiques mettra le \nchanvre sur le déclin. 175 000 ha de cultures en 1875, le \nchanvre est de moins en moins cultivé à partir de 1960. En \n1965, ce n'est que 400 ha de surfaces cultivées en France.  \nDe nos jours, le chanvre revient en force grâce à ses \nnombreux domaines d’application. \nCette plante est un monstre d’innovation avec des \ndébouchés \nvariés, \nen \nplasturgie \n(habitacles \nd’automobiles…), \ndans \nl’alimentation \n(huile), \nl’habillement, la papeterie, la fabrication de feux \nd'artifices, de peinture, de glue mais aussi dans le \nbâtiment (isolation) et bien d'autres encore. \nD’autre part, la culture de chanvre est réglementée en \nFrance. Les variétés homologuées et autorisées doivent \navoir un taux de THC* résiduel (drogue) inoffensif \n(inférieur à 0.2 %). Le Cannabis Sativa Indica est interdit. \nSon taux de THC est supérieur à 5 %. \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \nRYTHMES SCOLAIRES \n \nDepuis septembre 2014, l’école Jean de la Fontaine \napplique, comme toutes les écoles publiques de la \ncommune, la réforme des rythmes scolaires ; ainsi, \nles enfants ont  pu découvrir un nouveau temps de \nvie collective, le Temps d’Activité Périscolaire (TAP) \nchaque jour de 16h15 à 17h. \nPour cette première période,  les jeux de \nconnaissance étaient au programme : la balle \nnommée, le zip/zap, Poule, Renard, Vipère…  \nCes jeux qui se sont principalement déroulés en \nextérieur, grâce à un temps clément, ont apporté \nbeaucoup de joie aux enfants et permis aux \nanimateurs et aux élèves de faire connaissance et \nprendre leurs repères. \n \n \n \n \n \n \n \n \n \n \n \n \nL’accueil est assuré par des animateurs diplômés \n(BAFA/CAP Petite enfance) : Tiffany, Béatrice et \nAurélie pour les petits de maternelle et Laura, \nOdile, Nicole pour les enfants scolarisés en \nélémentaire.  \nAprès les vacances de la Toussaint, les enfants \ndécouvriront de nouveaux thèmes parmi lesquels \nJeux de balles et Ballons, Prévention et Santé. Ils \npourront également profiter de la visite d’un \nintervenant de l’association « Lire et faire lire », qui \nviendra leur raconter des histoires. \nD’autres \nopérations \navec \ndes \nintervenants \nextérieurs se mettront en place progressivement au \ncours de l’année scolaire.  \nLes inscriptions pour la période de Toussaint à Noël \nse font sur le site : www.miribel.fr par formulaire en \nligne \nA partir du 3 novembre 2014, le coordonnateur \nmunicipal des temps périscolaires, Adrien Botta, \nvous \naccueillera \nlors \nde \nsa \npermanence \nhebdomadaire à l’école Jean de la Fontaine des \nEchets chaque vendredi de 17h15 à 18h15 pour \ntous renseignements et inscriptions. \nTexte ECHO des ECHETS \n \nLe chanvre nécessite peu d’arrosage, \nnaturellement \nfongicide \net \nantibactérien, il n’a pas besoin de \npesticide ou d’engrais. Composé de \n30 % de fibres et 70 % de chènevotte \n(le bois de la plante), il emmagasine \nprès de 800 g de carbone pour 1 kg \nde \nmatière. \nLe \nchanvre \nest \nincontestablement un vorace de \nCO2. C’est la plante par excellence \npour lutter contre l’effet de serre et \nle réchauffement climatique.  Produit \nindustriel, les matériaux en chanvre \nsont \nrecyclables \nou \nmême \ncompostables. Le chanvre fait partie \ndes matériaux qui répondront aux \nattentes \nenvironnementales \nde \ndemain. Chaque année une récolte \nde chanvre représente une ressource \nrenouvelable ! \n  \n \nLa PERMANENCE des ELUES \naux ECHETS \n aura lieu le samedi 8 novembre \n de 9h à 11h \n dans la salle des associations. \n \n \n \n*THC ou Tétrahydrocannabinol : drogue contenue dans le cannabis \n \n\n \n \n \n \n \n \n \n \n \n  \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \nINAUGURATION DE LA SALLE \n DES FÊTES \n  Le 29 Août les Echetois se sont déplacés nombreux, \nmalgré les vacances, sous un soleil radieux pour assister à \nl’inauguration officielle de la salle des fêtes des Echets. \nSur le parking, devant l’entrée et contre la magistrale \nsculpture de Roger GROSLON, ils ont pu entendre les \ndiscours prononcés par Madame Sylvie Viricel, maire de \nMiribel, et Marie-Chantal Jolivet, adjointe chargée du \nhameau. Si de nombreux élus avaient fait le déplacement, \non pouvait noter la présence de 4 jeunes représentants  \ndu Conseil Municipal des Enfants. \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \nLe ruban a été coupé par Madame la Maire en présence \ndu \nConseiller \nGénéral \nPierre \nGOUBET \net \ndes \nreprésentants des entreprises ayant participé à la \nconstruction de la salle. \nUn verre de l’amitié était offert à l’intérieur. Ainsi chacun \na pu découvrir l’organisation de l’espace et les \naménagements \nfonctionnels : \ncuisine, \nlocaux \nde \nrangement associatifs, salle de réunion, estrade etc…  \nLe public a aussi été intéressé par une présentation du \nplan Terrier (ancêtre du cadastre) tandis qu’un \ndiaporama projetait des photos du hameau et ses \nenvirons sur le magnifique écran amovible installé en \nfond de scène. \nTexte et photo Michel AVELINE \n \nCME \nEncore de belles idées du CME \nComme chaque année depuis 2009, des élections ont  eu \nlieu dans les écoles primaires pour choisir les élus du CME \n(Conseil Municipal des Enfants). Cette année, 12 CM2  sur \nles 20 de l’an dernier étant partis en sixième, il fallait élire \n12 CM1 pour les remplacer. \nAux Echets, Titouan et Alexandre ont cédé leur place à \nKillian Leang et Thomas Elice. Cette année encore, les idées \net les projets sont variés, nombreux et intéressants. Le \nsamedi 11 octobre, lors de la traditionnelle séance publique, \naprès avoir reçu leur écharpe tricolore, ils en ont énuméré  \nla liste, chacun à leur tour  devant un public nombreux \nconstitué des parents bien sûr, d’enseignants et des élus \nadultes. Sylvie Viricel  a souligné la qualité des projets, \nl’enthousiasme  et la détermination des jeunes élus. Hélas, \nKillian n’a pas pu assister à cette première séance à cause \nd’une forte crise d’asthme. Souhaitons qu’il puisse \nrapidement rejoindre ses camarades pour s’associer aux \ndiverses actions déjà inscrites au calendrier. \n                                                                          Marie-Chantal JOLIVET   \n \nINFOS MUNICIPALES \n \n \nLa Mairie de Miribel va procéder en Janvier et Février \n2015 au recensement de la population de la commune. Si \nvous êtes disponibles et intéressés, vous pouvez envoyer \nvotre candidature (par écrit) au Service Ressources \nHumaines de la Mairie avant le 1er décembre. \nMerci de faire suivre le message aux personnes \nsusceptibles d'être intéressées. \n  \nPour tout renseignement : 04 78 55 84 09 \n \n \nTraditionnellement, les villes et villages de France se \nsouviennent de l'armistice du 11 novembre 1918. \nMiribel ayant 4 monuments aux morts. Il a été décidé \ndepuis longtemps que les commémorations auraient \nlieu, au niveau des hameaux, le 1er novembre. Ainsi, la \nmunicipalité convie les Echétois, petits et grands, à la \ncérémonie qui aura lieu au cimetière des Echets le 1er \nnovembre à 10h30. Elle sera suivie d'un apéritif à \nl'ancienne salle des fêtes. Venez nombreux !  \n \nL'équipe municipale \n \nMESAVENTURE \n \nDimanche 19 octobre, aux alentours de 17h20, un jeune \ngarçon de 13 ans s’est grièvement blessé au mollet en \njouant dans une maison abandonnée. \nAttirés par la légende des maisons hantées des Echets \nabritant de supposés squelettes, cinq garçons, âgés de 11 à \n13 ans, ont traversé la voie ferrée à la sortie du hameau, au \nbout de la rue de la Chapelle. A travers les ronces et les \nherbes hautes, ils sont parvenus à atteindre une maison \ndélabrée. \nL’un d’entre eux a pris appui sur une vieille planche pour se \nhisser au deuxième étage. C’est lorsque son camarade est \nmonté à son tour que la planche a cédé sous son poids. \nAgrippé à une poutre à la seule force de ses bras, le garçon \na dû lâcher prise et il est tombé sur les gravats qui \njonchaient le sol. Il présente une blessure très profonde à la \njambe. \nLes secours sont immédiatement avertis grâce à un \ntéléphone portable. Cependant, la zone étant inaccessible \npar la route, les garçons doivent porter leur camarade \njusqu’au cimetière, où un camion de pompiers les rejoint \nrapidement. Les premiers soins lui sont administrés et il est \ntransporté à l’Hôpital Femme Mère Enfant de Bron. \nLes parents des enfants présents dans la maison sont \nprévenus par les gendarmes. Ils rappellent à tous que \nl’accident aurait pu être dramatique, que la traversée de la \nvoie ferrée présente un terrible danger et que l’intrusion \ndans une propriété privée est formellement interdite par la \nloi. \nDevant les mines de ces enfants, effarés par l’événement \nauquel ils viennent d’assister, on a la conviction que la \nleçon a bien été comprise.  \nAngélique COCCO \n \n\n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \nCOURS PHOTO \n \nDes nouvelles du Groupe Photo de l’Echo des Echets \n \n Cette rentrée voit le groupe photo reprendre ses activités. \nDe nouvelles inscriptions portent à 15 le nombre de \nparticipants, ce qui représente un maximum cette année \npour l’organisation du temps d’occupation des locaux et \ndes activités prévues : ateliers (éclairage, portrait, nature \nmorte etc…), sorties (Lyon, étangs de la Dombes …)  et \nexposition (probablement en avril 2015). Les réunions se \nfont toujours le 2ème et 4ème mardi du mois en deux \ngroupes de niveau, dans une ambiance, qui, si elle est \nstudieuse par moments, est aussi très conviviale et \nchaleureuse.  \n \nMichel AVELINE \n \n \n \n \n \n \n \n \nL’ENCYCLO de L’ECHO \n \nÉtymologie du mot GRÈVE \n \nAncien nom d'une place de Paris. L'actuelle \"place de l'Hôtel-\nde-Ville\" fut appelée jusqu'en 1830 \"la place de Grève\" ou \"la \nGrève\". Elle descendait alors en pente douce jusqu'au bord \nde la Seine, d'où son nom de \"grève\" (rivage de sable ou de \ngravier), forme moderne du mot latin populaire, d'origine \ngauloise, \"grava\". C'était, sous l'Ancien Régime, le lieu \nd'exécution des condamnés à mort. Il s'y donnait également \ndes fêtes populaires (feu de la Saint-Jean). Les ouvriers sans \ntravail se réunissaient sur la place de Grève, sous les galeries \nformées par les piliers des maisons. C'est là que les \nentrepreneurs venaient les embaucher. \"Faire grève\", \"être \nen grève\", c'était donc se tenir sur la place de Grève en \nattendant de l'ouvrage, suivant l'habitude de plusieurs corps \nde métiers parisiens, ou plus généralement \"chercher du \ntravail\". Quand les ouvriers, mécontents de leur salaire, \nrefusaient de travailler à ces conditions, ils se \"mettaient en \ngrève\", c'est-à-dire qu'ils retournaient sur la place de Grève \nen attendant qu'on vienne leur faire de meilleures \npropositions. \"Faire grève\" et \"se mettre en grève\" ont fini \npar prendre le sens d'abandonner le travail pour obtenir une \naugmentation de salaire. Le mot \"grève\" a été finalement \nretenu pour désigner la cessation volontaire, collective et \nconcertée du travail par les salariés afin d'exercer une \npression sur le chef d'entreprise ou les pouvoirs publics (ce \nqui est devenu licite après l'abolition du délit de coalition en \n1864). Par extension de ce dernier sens, on l'utilise \nactuellement même en dehors du droit du travail pour \ndésigner toute cessation d'activité dans un but revendicatif \n(grève de la faim par exemple). \nSource extrait du site l’APFA \nNE PAS JETER SUR LA VOIE PUBLIQUE \nLaurence & Hervé ROCLE,  \nhabitants des Echets depuis 1991  \nsont heureux de vous faire part  \nde la création de LYONPICURIEN,  \nleur nouvelle activité de tourisme à LYON  \net vous proposent un mâchon lyonnais / croisière  \nà l’occasion de la fête des lumières  \ndu 5 au 8 décembre 2014. \nL’Echo des Echets vous propose de réserver une table \n(ou plusieurs) entre voisins pour fêter cet évènement \net partager ce moment de convivialité… \nPour en savoir plus : \nwww.lyonpicurien.com  \nHervé 06 09 23 68 10 \nherve@lyonpicurien.com \n \nINFOS du BONHEUR ECHETOIS \n \nSamedi 22 Novembre 2014 \n \nSalle des fêtes des ECHETS : \nJournée boudin, andouillettes, tripes. \nVente de bouteilles de Beaujolais nouveau. \n \nSamedi 29 Novembre 2014 \n \nSalle des fêtes des ECHETS : \nRepas préparé par TRAITEUR SERVICE, offert \npar l'Association aux personnes de plus de \n70 ans. \n \nPour tout renseignement ou inscription s’adresser à : \nM.CENTURELLI Alexandre \nTél. 06.29.34.68.15 ou 06.98.74.12.05 \n \n \n \n \n \n \n \n \n", "publication_date": "08/12/2009"}