{"doc_id": "aHR0cDovL3d3dy5taXJpYmVsLmZyL3RlbGVjaGFyZ2VtZW50cy92aWUtbXVuaWNpcGFsZS9tYWdhemluZXMtbXVuaWNpcGF1eC8yMzUtZWNoby1kZXMtZWNoZXRzLW5kLTEx", "locations": [{"name": "Miribel", "uid": "FRCOMM01249", "url": "http://www.miribel.fr"}], "origin_url": "https://www.miribel.fr/telechargements/vie-municipale/magazines-municipaux/235-echo-des-echets-nd-11/file", "text": " \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \nEDITO \nL’année 2010 a été riche en évènements \npour le journal : création de l’association \nL’ECHO des ECHETS et, toujours dans le but \nde créer des liens entre les ECHETOIS, des \nanimations vous ont été proposées : la \nrandonnée et l’exposition « LE TALENT EST \nCHEZ TOI » qui restera une belle aventure \net une grande réussite. Pour cette dernière \nédition de l’année 2010, toute l’équipe du \njournal \nvous \nsouhaite \nune \nbonne \nfin \nd’année, de joyeuses fêtes et vous donne \nrendez-vous en 2011 pour de nouvelles \nrencontres. \nlechodesechets@gmail.com \nL’ECHO DES ECHETS \n259, allée des platanes \n01700 LES ECHETS \n \n \nCARNET BLANC \nLe 24 juillet 2010,  Guillaume Jolivet, natif des ECHETS, fils de \nMarie-Chantal, conseillère municipale, et Jacky biens connus \ndans notre hameau, et Alexandra BOUHANA  ont échangé leur \nconsentement mutuel devant Mr Berthou, Sénateur Maire \net Mme Patricia DRAI, adjointe du hameau. Une cérémonie \nreligieuse a ensuite eu lieu  dans le parc du château \nde CORCELLES en BEAUJOLAIS.  \n \n \n \n \n \n \n \nBOURSE AUX JOUETS \nC’est par une belle journée ensoleillée que le Sou des \nécoles des ECHETS a proposé sa première action de \nl’année scolaire : une bourse aux jouets.  \nDés 13 heures, les 21 enfants préalablement inscrits \nont installé sur les tables de la salle des fêtes des \nECHETS les trésors endormis de leurs coffres à jouets. \nDurant toute l’après-midi, de nombreux  visiteurs, \naccompagnés ou pas d’enfants, se sont pressés \nautour des stands pour acquérir le jeu ou le \npersonnage convoité. Le Sou proposait également \nune vente de jouets provenant de dons, des billets de \ntombola et une buvette. Encore un moment convivial \nproposé par cette association dont l’assemblée \ngénérale s’est tenue à l’école des ECHETS le Mardi  \n19 Octobre  à 20H30!!! \n \n \nTexte et photo de Magali ROUGER MARGUIN \nLe \n11 \nseptembre \n2010,      Romain            \nSPADINY  originaire \nde St MAURICE de \nBEYNOST et Pauline \nMORON se sont unis \npour le plus grand \nbonheur \nde \nleurs \nparents en l’église   \nSt \nROMAIN \nde \nMIRIBEL après avoir \ndit « OUI » civilement \ndevant Mr BERTHOU,  \nsénateur maire de \nMIRIBEL. \nLe papa de Pauline, \nThierry, \na \nété \npompier \nvolontaire \naux ECHETS pendant \nplusieurs années. \nTexte et photo Marie Chantal JOLIVET \nPhoto Thierry MORON \n\n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \nLA CHAPELLE DES ECHETS \n     La chapelle des ECHETS jusque là bien discrète pourra \ndésormais annoncer les offices religieux aux paroissiens du \nhameau grâce à la magnifique cloche offerte par                   \nMr BOIREAUD à la paroisse. \n     Imaginons cette automobiliste qui emprunte avec des \nmilliers d'autres la RN 83 et arrive par l'entrée nord des \nECHETS. Elle s'arrête au feu rouge et son regard qui erre sur \nle carrefour remarque le panneau \"rue de la chapelle\". Tiens, \nc'est vrai, pense-t-elle, il n'y a pas d'église aux ECHETS. Je ne \nsavais même pas qu'il y avait une chapelle!\". Aussitôt, son \nimagination vagabonde et elle évoque un petit édifice  dans la \ncampagne dédié à un saint protecteur du secteur, avec un \npetit autel éclairé par quelques vitraux multicolores. \n     Sa curiosité étant la plus forte, notre intriguée met son \nclignotant droit et s'engage dans la rue. A droite et à gauche \ndes lotissements, plus loin un HLM. Elle a failli passer devant \nla chapelle sans la voir. C'est qu'elle n'a pas un aspect \nconventionnel notre chapelle : juste une porte voûtée et une \ncroix en pierre au bord du toit. A proximité, elle découvre un \ntrès petit cimetière. Peu de tombes : mourrait-on moins aux \nECHETS qu'ailleurs? Elle note quelques dates et comprend \ntout. Cette chapelle n'est pas du tout romane. Elle a l'air \nrécente tout comme le cimetière. \n        En effet c'est à VANCIA, autre hameau de Miribel qui \nfaisait encore partie du département de l’Ain, comme \nMONTANAY d'ailleurs, que les quelques familles ECHETOISES \nse rendaient à l'office et s'y faisaient enterrer. Après la \ndeuxième guerre mondiale, ces mêmes familles décidèrent la \nconstruction d'une chapelle et la création d'un cimetière. \nSelon une délibération du conseil municipal de Miribel du 9 \njuillet 1947, \" l'association familiale des ECHETS\" dont le \nprésident était Mr Benoît CHAPOULET céda à titre gratuit une \nparcelle de terrain au lieu dit \"POLSINGE\" pour créer un \ncimetière. Quant à la chapelle, c'est à la force de leurs bras \naidés par Mr BRUSCI *, maçon de son état, qu’elle fut sans \ndoute construite dans la foulée. L'association organisa pour la \nfinancer, quelques manifestations dans la choucrouterie \nMorin : ventes de crêpes et de gaufres et bénéficia de dons. \nD'abord construite en fibrociment, la toiture que le vent \nemporta dans les années 1950 fut remplacée par une vraie en \ntuiles. \n \n \n \n \n \n \n \n \n \n \nofficia Jean Paul II en 1986 lorsqu'il vint à Ars. Les 2 statues \nont été commandées à l'entreprise GROS-DERUDET et le \ncrucifix donné par St Irénée de Lyon à la même époque. \n \nLA BROCANTE \nDimanche 12 septembre, le tennis ECHETOIS organisait \nson deuxième vide grenier. Tôt le matin, les 70 exposants \nse sont installés sur le parking de l’école et sur les jeux de \nboules. Les nombreux visiteurs ont pu chiner et fouiller \nsous un beau soleil et chercher l’objet rare que l’on \nespère tous trouver dans une brocante.  \n \n \n \n \n La rentrée à l’école Jean de La Fontaine  \nle Jeudi 2 septembre 2010 \n \nPendant que les écoliers retrouvaient leurs camarades, \nheureux d’échanger leurs souvenirs de vacances, les \nparents dégustaient viennoiseries, café et thé offerts par \nle Sou des écoles. \nCette rentrée, placée sous le signe de la convivialité, a \négalement permis aux membres du Bureau de \nl’association de rappeler le rôle du Sou des écoles dans le \nfinancement d’ activités périscolaires : piscine, kermesse, \nsorties, dictionnaires offerts aux CM2,  etc… \nLe Sou, ce sont des parents impliqués dans la vie de \nl’école qui font preuve d’imagination  - en offrant de leur \ntemps et de leur énergie – afin de proposer aux 105 \nélèves de l’école Jean de La Fontaine et à leurs familles \ndes manifestations variées et des temps de rencontre. \nCette année, une nouvelle enseignante, Dominique \nGarcia, maîtresse des petits et moyens de Maternelle, a \nrejoint l’équipe enseignante dirigée par Jean TOUFFAIRE.  \nQuant à Virginie MAIELLARO qui assurait auparavant la \ndécharge du directeur, elle a désormais en charge la \nclasse des CM1/CM2. \n \n \nTexte et photo  Jean Michel DRAI \nPhoto Sylvie SPADINY \nTexte Marie Chantal JOLIVET \n \nDans les années        \n1975-1980, \nMr \nBOIREAUD \nfit \nremplacer \nla \nporte et le ciment \ndu sol par un \ncarrelage. Quant \nà l'autel actuel, \nc'est celui-là où \nmême \nPhoto Michel AVELINE \n\n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \nAU TEMPS DES PORTE \nPLUMES \nDéjà la rentrée scolaire 2010 ! A nouveau, \nétrangement, renaissent mes souvenirs \nd’écolière. Quelques tableaux marquants \ndes \nannées \ncinquante \ndéfilent \navec \nnostalgie dans ma mémoire. Blouse noire à \nliseré rouge ou à carreaux, musette au dos \net chaussés de sabots, nous prenions à pied \nle chemin de l’école, distante de trois \nkilomètres, quel que fût le temps. Qu’il \nfaisait bon en plein hiver se réchauffer \nautour du poêle à bois alimenté par les \nbûches que chacun son tour on apportait. \nPuis \nla \njournée \ncommençait \navec \nl’incontournable leçon de morale suivie de \nla lecture. Au cours préparatoire, une \nphrase écrite à la craie sur le tableau noir \ns’est imprimée à tout jamais dans ma \nmémoire : «  mimi a bu le Lalo de la \nMumu » phrase-clé de situation patoisante \n(école rurale) pour l’apprentissage des \npremières  voyelles. \nS’ensuivait la leçon de calcul avec les \nbûchettes en bois pour la numération. La \nrécréation \n \nétait \nattendue \navec \nimpatience : corde à sauter, chat perché, \nosselets, marelle, balles, cache-cache…. \nsauf pour le malheureux puni à qui le \nmaître infligeait des tours de cour, coiffé du \nfameux bonnet d’âne. \nDans la classe de 35 élèves, le silence, sinon \ngare aux coups de règle en fer sur le bout \ndes doigts ! La leçon d’écriture cursive se \nrévélera laborieuse avec la plume Sergent \nMajor trempée dans l’encre violette, il \ns’agissait de s’appliquer aux pleins et aux \ndéliés. \nLa \nmoindre \ntâche \nétait \nrépréhensible. Mais quels beaux cahiers \nd’écriture alors ! \nQue dire aussi de l’équation ardoise = \ncauchemar qui hélas se trouvait trop \nsouvent vérifiée lors du contrôle des tables \nde multiplication ou autres leçons. Pour les \ngrands de fin d’études, c’était la dure \npréparation au CEP (certificat d’études \nprimaires) censé ouvrir les portes sur \nl’avenir. Il y allait de l’honneur du maître, \nde l’élève et des parents de réussir cette \népreuve glorifiante. \nTel était le portrait de l’écolier d’autrefois, \nbien éloigné de celui d’aujourd’hui. Les \ntémoins de cette époque se reconnaitront \npeut être. \nLa belle époque !! Une autre époque. \n \nLes nouveaux élus du CME \n \nChallenge Brigitte Maret \nLes enseignants de l’école Jean de La Fontaine donnent rendez-vous \nchaque année en Septembre, aux ECHETOIS pour le traditionnel challenge \nBrigitte Maret, créé en souvenir de leur collègue et amie disparue \nprématurément le 19 février 1997 alors qu’elle n’avait que 28 ans. Après \navoir exercé dans les communes de LOMPNES, BELLEY et BELLEGARDE, \nl’enseignante avait été nommée directrice de l’école des ECHETS en \nSeptembre 1995. Particulièrement appréciée non seulement pour ses \nqualités professionnelles mais également en raison de sa joie de vivre et de \nson dynamisme, elle mettait un point d’honneur à ne rien laisser paraître \nde ses inquiétudes liées à la maladie de cœur découverte peu de temps \navant. Son mot d’ordre : vivre intensément pour sa famille et pour ses \nenfants : Romain et Marine, âgés de 3 ans et demi et, 2 ans et demi lorsque \nle drame s’est produit. \nPour ses collègues et amis et pour l’AEP (Association d’Education Populaire) \n– alors partenaire de l’école avant le Sou des écoles – bouleversés par cette \ndisparition brutale, s’est très rapidement imposée l’idée de perpétuer le \nsouvenir de Brigitte Maret : le challenge de boules réunit chaque année, \ndepuis 1997, tous ceux qui ont connu et aimé l’ancienne directrice de \nl’école, mais également les nouveaux ECHETOIS, parents et enfants. \nCette année, le calendrier chargé de cette rentrée a malheureusement \nprivé la manifestation de ses plus anciens participants : en effet, le même \njour, samedi 11 septembre, avait lieu le voyage en Camargue organisé par \nle BONHEUR ECHETOIS. \nCependant, le concours s’est déroulé dans la bonne humeur et la joie de se \nretrouver pour un après-midi de détente et de jeu. La buvette était tenue \npar l’équipe enseignante et les crêpes confectionnées par l’ancienne \nmaîtresse des petits ont fait le bonheur des petits et des grands ! \n \n \n \nLes \nvainqueurs, \ndeux \nfrères : \nBernard et Françou GARCIA, ont \nremporté chacun une coupe et un \njambon cru.   \nPour que le souvenir de Brigitte \nMaret demeure lié à notre école, \nchaque année, soyons nombreux à \nhonorer sa mémoire aux côtés de \nsa famille et de ses amis ! \n \nTexte et photo  Patricia DRAI \nRaymonde BONNE \n \nDe gauche à droite \n \nElisa COUGOULAT \nYassine NASR \nLéia PIERINI \nNathanaël DRAI  \nEn compagnie de \nVirginie MAEILLARO \nnouvelle enseignante \ndes  CM2  \n \nPhoto Patricia DRAI \n\n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \nVOYAGE AU PAYS DES TALENTS \n \nMais où pouvaient bien se rendre les ECHETOIS en ce dimanche 26 septembre 2010 ? En suivant les personnes \nqui convergeaient vers la salle des fêtes des ECHETS nous arrivions dans une dimension tout aussi inattendue que \nsurprenante. Après un retour dans le passé grâce aux outillages anciens de Jacky JOLIVET, nous reprenions pieds avec \nnotre monde actuel face aux collections de stylos de Thierry BERGERON et de porte-clés de son fils Quentin. Puis, nous \nnous laissions émerveiller par l’imagination de Mme RIOU-WYKA donnant une deuxième vie à des coupons de tissu et \npar la qualité de ses créations de patchwork. En continuant notre chemin, nous surprenions les magnifiques papillons \nmulticolores nés des doigts de fée de Faustine RIOU à partir de plastiques recyclés. Nous arrivions alors au pays des \nsantons, à travers la superbe et imposante crèche de Magali ROUGER qui présentait également des travaux de \nmosaïque. En se retournant, nous pouvions voir le temps se figer dans de magnifiques parures d’encadrement créées \npar Corinne SAVIN. C’est alors que nous arrivions nostalgiques au cœur d’un vieux village de carton, gracieusement \nprêté par l’épouse de Mr LEROUX. L’enchantement continua devant les magnifiques photos dont les thèmes \nprovenaient du Marais des ECHETS ou du Parc de Miribel et que l’œil de Michel AVELINE a su captiver. Le détour \nsuivant nous offrit les œuvres art déco originales de Madame PERRIER et ses filles. C’est alors que le rêve s’est prolongé \nen découvrant les parures de bijoux confectionnées par Elisabeth ROY : s’il fallait choisir, laquelle aurait mes faveurs ? \nMais l’émerveillement n’était pas terminé. Nous découvrions cette fois les délicates et précieuses peintures sur \nporcelaine de Mesdames STAGNI et SANGLARD. Enfin, quelle surprise de découvrir que nous avions une chance de \nrepartir avec un petit bout de ce voyage grâce à la générosité des exposants qui ont offert chacun une de leurs œuvres \nen lot pour la tombola. Celle-ci a été étoffée par trois magnifiques compositions florales dues au savoir-faire de \nChristian MARGUIN que l’équipe de l’ECHO des ECHETS tient à remercier particulièrement. Nous remercions également \nMonsieur HERITIER, accompagné de son synthétiseur, dont la participation a contribué au charme en donnant un petit \nair de fête. Une buvette et la vente de gaufres permettaient une petite pause. \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n5 rue louis Saulnier  \n69330 MEYZIEU \nTel 04 78 04 66 66 \nInfovlv@wanadoo.fr \n \n \nACTIVITES aux ECHETS \n \nGYMNASTIQUE (pour adultes) : le mardi de 19 h 15 à 20 h 45 à la salle des fêtes  \n \nBABYGYM : le mercredi de 16 h 15 à 17 h 15 à la salle des fêtes \n \nC’est ainsi que 150 personnes, pour une bonne \nmoitié venant de l’extérieur, sont venues participer \nau voyage tout comme Monsieur le Sénateur-\nMaire, Jacques BERTHOU et ses adjoints. Nous les \nen remercions ainsi que les trois élues des ECHETS \nqui ont été présentes et ont soutenu notre projet. \nNotre étonnement a été de découvrir qu’il existe \nde réels talents à côté de chez nous. Merci \nvivement à tous les participants : notre plus belle \nrécompense a été et de lire le plaisir sur les visages \net de ressentir une ambiance de chaleureuse. \n \n \n \n \n \nMagali AVELINE \n \nPhoto Magali AVELINE \n", "publication_date": "20/06/2010"}