{"doc_id": "aHR0cDovL3d3dy5taXJpYmVsLmZyL3RlbGVjaGFyZ2VtZW50cy92aWUtbXVuaWNpcGFsZS9kZWxpYmVyYXRpb25zL2NvbnNlaWwtbXVuaWNpcGFsLzM5Mi1jb21wdGUtcmVuZHUtZHUtY29uc2VpbC1tdW5pY2lwYWwtZHUtMzEtMDUtMjAxMw==", "locations": [{"name": "Miribel", "uid": "FRCOMM01249", "url": "http://www.miribel.fr"}], "origin_url": "https://www.miribel.fr/telechargements/vie-municipale/deliberations/conseil-municipal/392-compte-rendu-du-conseil-municipal-du-31-05-2013/file", "text": "1 \n \nCommune de MIRIBEL \n \n \n \nREUNION du CONSEIL MUNICIPAL \nen date du 31 mai 2013 \nà 20 heures 30 \n_______ \n \n \n \n \n \nC O M P T E – R E N D U \n \nPrésents : M. J. BERTHOU, Maire ; Mme S. VIRICEL, 1er Adjoint ; Mmes P. DRAI, 3e Adjoint ; S. ESCOBESSA, 4e \nAdjoint ; J. BOUVIER, 5e Adjoint ; M. G. BAULMONT, 6e Adjoint ; H. SECCO, 7e Adjoint ; A. ROUX, 8e Adjoint ; Mme \nC. CHAMPION ; MM. J-P. BOUVARD ; M. And. GIRON; J-P. SAINT-ANTOINE ; Mme B. PFAENDER ; MM. H. \nCHARLES ; P. BERTHO ; G. CORGIER ; P. GUINET ; Mmes I. JOLY ; M-C. JOLIVET ; M. P. PROTIERE ; B. \nTOURANCHEAU ; Mme K. HANINE ; M. J-M. BODET ; Mmes N. JOUTARD ; M. ROUGER ; V. TOURTE ; Aur. \nGIRON; D. LEPROMPT  \n \n     Absents :  \n \nMadame ESCOBESSA donne pouvoir à Madame VIRICEL \nMadame BOUVIER donne pouvoir à Monsieur SECCO \nMadame JOLY  \nMonsieur PROTIERE donne pouvoir à Monsieur BERTHOU \nMonsieur TOURANCHEAU \nMadame HANINE donne pouvoir à Madame DRAI \nMadame ROUGER donne pouvoir à Madame JOLIVET \nMadame LEPROMPT \n \n \nLa séance est ouverte à 20 heures 30. \n \n \nI    DESIGNATION DU SECRETAIRE DE SEANCE \n \nMadame Béatrice PFAENDER a été désignée secrétaire de séance à l’unanimité. \n \nII APPROBATION DU COMPTE RENDU DE LA SEANCE DU 19 AVRIL 2013 \n \nA l’occasion de la présentation du compte-rendu de la séance du Conseil municipal du 19 avril 2013, \nMonsieur SAINT-ANTOINE a demandé à connaître l’état d’avancement du dossier de règlement du service \nde ramassage des ordures ménagères qui avait été retiré de l’ordre du jour du conseil municipal précédent. \n \nMonsieur le Maire a indiqué qu’il était en attente d’une rencontre avec le Président de la Communauté de \ncommunes à ce sujet. \n \nMadame VIRICEL a ajouté qu’en ce qui concerne les « bacs jaunes » devant remplacer les sacs utilisés \njusqu’alors, la notion de pénibilité du travail avait été évoquée. \n \nIl a alors été convenu de ne pas faire de modifications du compte-rendu de la séance précédente et de réitérer \nla demande de rencontre du Président de la Communauté de Communes afin d’évoquer les différents \nproblèmes liés au projet de règlement du service de ramassage des ordures ménagères. \n \nLe compte-rendu de la séance du 19 avril 2013 a alors été approuvé à l’unanimité. \n \n\n2 \n \nIII AFFAIRES GENERALES \n \n \n \n           rapporteur  M. BERTHOU \n \n1° Election d’un nouvel Adjoint  \n \nSuite à la décision du Conseil Municipal du 19 avril 2013, relative au retrait de ses fonctions au 2ème adjoint, \nle Conseil a procédé à l’élection d’un nouvel adjoint. \n \nEn vertu de l’article L 2122-10 du Code Général des Collectivités Territoriales, le Conseil municipal a \négalement décidé que l’adjoint élu prendrait rang en 8e position dans l’ordre des adjoints. Le tableau du \nConseil municipal sera modifié en fonction. \n \nL’élection a été réalisée sous la présidence de Monsieur Jacques BERTHOU, Maire, doyen de l’assemblée. \nLe secrétariat était assuré par Madame PFAENDER. \n \nOnt été désignés comme assesseurs : Mesdames Colette CHAMPION et Aurélie GIRON. \n \nEtait candidat : Monsieur Hervé CHARLES \n \nIl a alors été procédé au vote à bulletins secrets. \n \nNombre de bulletins trouvés dans l’urne \n \n25 \nNombre de bulletins nuls ou blancs  \n \n  3 \nSuffrages exprimés \n \n \n \n \n22 \nMajorité absolue \n \n \n \n \n12 \nMonsieur Hervé CHARLES a obtenu \n \n22 \n \nMonsieur Hervé CHARLES a donc été élu adjoint à l’unanimité des suffrages exprimés. \n \nMonsieur Hervé CHARLES a remercié Monsieur le Maire et l’ensemble de l’assemblée pour la confiance \nqui lui a été accordée. \n \nIV PERSONNEL COMMUNAL  \n \n \n            rapporteur M. BERTHOU \n \n1° Modification du Tableau des Emplois \n \nL’Assemblée a décidé à l’unanimité de modifier le tableau des emplois en intégrant la création de poste \nsuivante : \n \nAGENT TITULAIRE – TEMPS COMPLET \n- un Adjoint Administratif de 2ème classe – service scolaire \n \nV FINANCES \n \n \n \n \n \n      rapporteur Mme VIRICEL \n \n1° Demande d’aide à l’investissement auprès de la Caisse d’Allocations Familiales de l’Ain (CAF) \n \nIl a été proposé à l’Assemblée de solliciter la CAF de l’Ain, en vue d’obtenir une aide à l’investissement \ndans le cadre de l’achat de matériel pour le cabanon. Le coût prévu pour cette opération est de 4 368,00 €. \n \nLe Conseil a décidé à l’unanimité d’approuver cette proposition. \n \n2° Attribution d’une subvention aux associations ayant participé au Carnaval 2013 \n \nComme les années précédentes, le Conseil Municipal doit décider d’attribuer une subvention aux \nassociations ayant participé au Carnaval 2013. \n\n3 \n \n \nCette subvention est prévue à hauteur de 150 € pour les sept associations ayant créé un char, et de 75 € pour \nles trois associations ayant animé un cortège. \n \nLe Conseil a donc décidé d’attribuer les subventions comme suit : \n \nSubvention de 150 € pour :  \nAPEL St Joseph \nLa Riveraine Miribelane  \nLe Sou des Ecoles du Centre \nL’Office de Tourisme de Miribel et de la CCMP \nL’Union Laïque de Miribel \nL’Association des Caisses à Savon de la Côtière et du Plateau \nL’Association CéSAM \n \nSubvention de 75 € pour : \nLe Club Nautique des Iles \nL’Union Laïque de Miribel \nL’Association J. Guillon \n \nVote à l’unanimité en précisant que les membres du Conseil directement intéressés par l’objet de la \ndélibération n’ont pas pris part au débat et au vote. \n \nVI URBANISME \n \n \n \n \n \n \n        rapporteur M. ROUX \n \n1° Acquisition d’une parcelle \n \nIl a été proposé à l’Assemblée d’acquérir la parcelle cadastrée section AC n° 677 sise au lieudit « Les \nTerreaux » au prix déterminé par le service des Domaines, soit 52 500 €.  \n \nCette parcelle permettrait à la Commune d’aménager les abords de l’Espace Terreaux à proximité du Centre \nVille. \n \nLe Conseil Municipal a approuvé à l’unanimité ce projet et habilité le Maire à signer l’acte authentique et \ntout document se rapportant à cette affaire. \n \n2° Acquisition d’un immeuble \n \nIl a été proposé à l’Assemblée d’acquérir l’immeuble sis 947 grande rue, cadastré section AE n° 1355 d’une \nsuperficie de 126 m2. \n \nIl s’agit d’un immeuble sur deux étages, comprenant en rez-de-chaussée un pas de porte commercial, et au \n1er étage un logement dont le propriétaire souhaite conserver la jouissance jusqu’à la fin 2013. \n \nLe Conseil Municipal a approuvé cette acquisition au prix validé par le service des Domaines, soit 431 250 \n€, et habilité le Maire à signer un compromis en ce sens, avec les vendeurs, ainsi que l’acte authentique de \nvente et tout document se rapportant à cette affaire. \n \nMonsieur le Maire a rappelé que la commune sera bientôt propriétaire de l’ensemble des bâtiments situés en \nfaçade de la grande rue entre la rue des Ecoles et la rue Saint Romain ce qui permettra d’envisager un \naménagement d’ensemble de cet ilôt. \n \n \n \n\n4 \n \nVII TRAVAUX \n \n \n \n \n \n           rapporteur M. BAULMONT \n \n1° Convention avec le Syndicat Intercommunal d’énergie et de e.communication de l’Ain \n \nDans le cadre de la compétence « Communication Electronique » accordée par la Commune au Syndicat \nIntercommunal d’énergie et de e.communication de l’Ain, un projet de convention entre la Commune et ce \nSyndicat a été présenté à l’Assemblée pour approbation et habilitation du Maire à la signer. \n \nCette convention a pour objet de permettre la réalisation d’une desserte Fibre Optique sur la parcelle \ncommunale cadastrée section AP n° 1 située aux Echets. \n \nLa convention présentant des imprécisions sur la teneur des travaux à réaliser, le Conseil municipal sur \nproposition de Monsieur le Maire a décidé de surseoir à statuer et de reporter la question à la prochaine \nséance du Conseil municipal. \n \n2° Convention de servitude de passage avec ERDF  \n \nUn projet de convention de servitude a été présenté à l’Assemblée pour approbation et habilitation du Maire \nà la signer. \n \nIl s’agit d’une convention à signer avec ERDF ayant pour objet les modalités d’installation de supports et de \nconducteurs aériens d’électricité sur la parcelle communale cadastrée section AD n° 1059 sise au lieudit \n« La Bocquette ». \n \nCes travaux d’installations réalisés sur la parcelle communale ne donneront pas lieu à indemnisation de la \nCommune. \n \nMonsieur André GIRON a indiqué qu’il considérait que sur ce projet on aurait dû enfouir les réseaux au lieu \nde remettre des câbles aériens. Pour lui, on fait les choses à moitié, à l’instar des travaux d’enfouissement de \nla rue des Terreaux, ce qui peut s’avérer plus coûteux pour la commune. Il précise que le coût du \ndéplacement des poteaux actuels aurait pu être déduit du coût de l’enfouissement des réseaux. \n \nMonsieur le Maire a rappelé à Monsieur GIRON que dans le cadre de la convention liant la commune et \nERDF sur la concession des ouvrages de distribution de l’électricité, ERDF prend en charge le déplacement \ndes poteaux lui appartenant lorsqu’il s’agit d’un élargissement de voirie. Ainsi cette opération sera à la \ncharge d’ERDF contrairement à une opération d’enfouissement qui reste à la charge de la commune. \n \nDe plus, Monsieur ROUX a précisé qu’une opération d’enfouissement et plus particulièrement dans ce \nsecteur nécessite une intervention sur l’ensemble du secteur de la Bocquette et donc des coûts très élevés. \n \nMonsieur BAULMONT a également précisé que l’enfouissement de la rue des Terreaux a été réalisé à 80 % \net non à 50 %. \n \nA la suite de quoi, la convention a été approuvée par 24 voix pour et une voix contre. \n \nVIII VOIRIE  \n \n \n \n \n \n                    rapporteur M. ROUX \n \n1° Déclassement d’une partie de voirie – carrefour rue du Trève/Avenue Henri Deschamps \n \nDans le cadre du projet d’aménagement du carrefour rue du Trève/Avenue Henri Deschamps, il a été \nprésenté à l’Assemblée un dossier de déclassement de voiries communales. \n \nUne notice explicative a été jointe à la note de synthèse pour permettre aux conseillers municipaux de situer \nce projet et d’examiner ses conséquences par rapport à la situation existante. \n\n5 \n \n \nL’aménagement du carrefour présente un intérêt général pour : \n \n- \nAméliorer la circulation automobile et piétonne \n- \nSécuriser les abords de l’école H. Deschamps et du collège A. Franck \n- \nRéduire l’étendue du domaine public à entretenir par la Commune au profit d’un projet \nd’habitat créateur de logements sociaux. \n \nEn vertu de l’article L141-3 du Code de la Voirie Routière, cette opération ne portant pas atteinte aux \nfonctions de desserte ou de circulation assurées par ces voies, ce déclassement ne nécessite pas d’enquête \npublique préalable. \n \nMonsieur André GIRON a demandé des éclaircissements sur la dernière ligne de la page 12 et la première \nligne de la page 13 du rapport, en faisant part de son étonnement sur le fait que ce déclassement ne donne \npas lieu à enquête publique préalable. \n \nMonsieur le Maire a alors demandé un éclairage juridique à Monsieur NEUVEUT, Directeur Général des \nServices. \n \nCelui-ci a indiqué que les déclassements sont dispenses d’enquête publique préalable quand les opérations \nne portent pas atteinte aux fonctions de desserte ou de circulation assurées par la voie. \n \nEn l’occurrence, le projet consistant en une seule modification de la géométrie du carrefour, la possibilité de \ncirculation générale n’est pas modifiée. Les parcelles riveraines conservant un accès direct à la voie \npublique, leur desserte est également toujours assurée. Le projet n’est donc pas assujetti à l’obligation \nd’enquête publique préalable. \n \nC’est notamment ce qui est indiqué dans le projet de délibération et la note de synthèse par la référence à \nl’article L 141-3 du Code de la voirie routière. \n \nLe projet de déclassement a alors été approuvé par 23 voix pour et 2 voix contre. \n \nIX INTERCOMMUNALITE \n \n \n \n \n  rapporteur M. BERTHOU \n \n1° Composition du Conseil Communautaire de la Communauté de Communes de Miribel et du Plateau \n(CCMP) \n \nLa loi n° 2010-1563 du 16 décembre 2010 de réforme des Collectivités Territoriales en son article 9, ainsi \nque la loi n° 2012-1561 du 31 décembre 2012 relative à la représentation communale dans les communautés \nde communes, ont réformé sensiblement les règles de composition des conseils communautaires. \n \nAinsi, l’article L5211-6-1 du Code Général des Collectivités Territoriales (CGCT) créé en application de ces \ntextes, prévoit pour les établissements publics de coopération intercommunale à fiscalité propre de 20 000 à \n29 999 habitants, 30 sièges (possibilité de 25 % de sièges supplémentaires) à répartir entre les communes \nmembres, selon la règle de la représentation proportionnelle à la plus forte moyenne. \n \nMonsieur le Président de la Communauté de Communes de Miribel et du Plateau (CCMP) a informé \nMonsieur le Maire de la décision du Conseil Communautaire réuni le 29 mars 2013, selon laquelle 31 sièges \nont été répartis entre les Communes membres, dont 13 pour la Commune de Miribel. \n \nLe Conseil Municipal a approuvé à l’unanimité cette proposition. \n \n \nL’ordre du jour étant épuisé, la séance est levée à 21 heures 40. \n", "publication_date": "20/06/2013"}