{"doc_id": "aHR0cDovL3d3dy5taXJpYmVsLmZyL3RlbGVjaGFyZ2VtZW50cy92aWUtbXVuaWNpcGFsZS8xMDQzLWNvbXB0ZS1yZW5kdS1kdS1jb25zZWlsLW11bmljaXBhbC1kdS0yOC0wMi0yMDE4", "locations": [{"name": "Miribel", "uid": "FRCOMM01249", "url": "http://www.miribel.fr"}], "origin_url": "https://www.miribel.fr/telechargements/vie-municipale/1043-compte-rendu-du-conseil-municipal-du-28-02-2018/file", "text": "Page 1 sur 9 \n \n \n \n \n \n \n \n \n \n \n \nREUNION du CONSEIL MUNICIPAL   \nen date du 28 février 2018 \nà 20h 30 \n_____ \nCOMPTE RENDU \n \n      Présents : \n \nMme S. VIRICEL, Maire ; M. P. GUINET, 2e Adjoint ; Mme P. DRAI, 3e Adjoint ; Mme M.C. \nJOLIVET, 4e Adjoint ; M. G. BAULMONT, 5e Adjoint ; Mme N. DESCOURS-JOUTARD, 6ème \nAdjoint ; Mme G. MATILE CHANAY ; 7ème Adjoint ; M. J.P. BOUVARD, 8ème Adjoint, M. \nJ.BERTHOU, Mmes J. BOUVIER ; B. PFAENDER,  MM. P. BERTHO, G. MONNIN, P. \nPROTIERE, Mmes M. COCHARD,  M.S. COQ, MM.  M. PEREZ, R. LEBEGUE, Mme S. \nCOURANT, MM.  J. GRAND, J.P. GAITET, J.M. LADOUCE, Mme F. D’ANGELO, M. L. \nTRONCHE. \n \nAbsents : \nMonsieur SECCO donne pouvoir à Madame VIRICEL \nMadame TOURTE donne pouvoir à Monsieur BAULMONT \nMadame GIRON donne pouvoir à Madame DRAI \nMadame CHATARD donne pouvoir à Monsieur LADOUCE \nMadame THOMAS donne pouvoir à Monsieur GAITET \n \n \n \n \nI DESIGNATION DU SECRETAIRE DE SEANCE \nMadame Josiane BOUVIER a été désignée secrétaire de séance. \n \n \nII APPROBATION DU COMPTE RENDU DE LA SEANCE DU 26 janvier 2018 \nMadame la MAIRE a tout d’abord fait observer que lors du vote de la question IV 2° - Vente \nde terrain sur la ZAC Centre-Ville – au Conseil Municipal du 26 janvier 2018, Mesdames \nCOCHARD et TOURTE n’ont pas fait valoir leur pouvoir respectif pour Mesdames et \nDESCOURS JOUTARD et GIRON, et qu’elle a donc annoncé en séance « 10 abstentions ». \n\nPage 2 sur 9 \n \nElle a sollicité l’avis de l’Assemblée pour comptabiliser ces deux abstentions supplémentaires, \nce qui a été accordé, et porte le nombre d’abstentions sur cette question, à 12. \nMadame la MAIRE a proposé, dans un souci de clarté, que les conseillers munis d’un pouvoir, \nle mette en évidence lors des votes. \nEn ce qui concerne le contenu du compte rendu, Question IV 2° : \nMonsieur TRONCHE a souhaité que le terme « consultation » inscrit au 6ème paragraphe de la \npage 8 du compte rendu soit remplacé par « un échange écrit ». \nMonsieur TRONCHE a également souhaité qu’il soit ajouté en haut de la page 9, « Madame la \nMAIRE a rappelé que la Commune a déjà travaillé avec cette société, aux Echets ». \nIl a par ailleurs demandé que le 2ème paragraphe de la page 10 soit rédigé au pluriel « Monsieur \nGUINET a confirmé que les logements créés auront leurs places de stationnement sur l’îlot ». \nMonsieur GRAND a demandé des précisions sur la procédure du choix du projet parmi les trois \ndevant être présentés par l’architecte. \n \nMadame la MAIRE a indiqué que les trois projets seraient étudiés en réunion préparatoire et \nque le choix final sera fait par délibération du Conseil Municipal. \n \nMadame DESCOURS JOUTARD  a apporté une rectification à la question VI 1° - les objectifs \nde ce partenariat : « Passage d’une navette deux fois par mois ». \nMadame COCHARD s’est interrogée sur la rédaction de la question III 3° A relative à la \ncomposition de la Commission Finances Prospectives qui intègre Monsieur BODET. \nMadame la MAIRE a indiqué que le nom de Monsieur BODET apparaît tant qu’il n’a pas été \nremplacé. \nCompte tenu de ces éléments, le compte rendu de la séance du 26 janvier 2018 a été approuvé \nà l’unanimité. \n \n \nIII AFFAIRES GENERALES \n \n     \n \n                  \n1° Information des conseillers municipaux des décisions prises par le Maire au titre de                 \nl’article L 2122-22 du Code Général des Collectivités Territoriales  \n \n  \n \n \n \n \n \n \n \n    Rapporteur P. GUINET \nEn application des dispositions de l’Article L 2122-22 du CGCT, l’Assemblée a donné \ndélégation de pouvoirs dispositions de l’Article L 2122-23 de ce même code, le Maire rendra \ncompte au Conseil Municipal des décisions prises dans le cadre de ses pouvoirs délégués. \nMonsieur GUINET a présenté la liste de ces décisions qui est annexée au présent compte-\nrendu. \n \n2° Renouvellement de l’adhésion CAUE                \n               Rapporteur P. GUINET \nMonsieur GUINET a proposé à l’Assemblée de renouveler l’adhésion au CAUE de l’Ain. \n \nCet organisme apporte ses conseils aux Collectivités adhérentes dans leurs projets \nd’aménagement, de planification, de construction ou de réhabilitation urbanistique. \n  \n\nPage 3 sur 9 \n \nLa cotisation au titre de l’année 2018 est fixée à 0.10 € par habitant, cotisation réduite de moitié \nen raison de l’adhésion de la Communauté de Commune de Miribel et du Plateau (CCMP), soit \nun montant de 484,20 € (9684 habitants X 0.05 €). \nMonsieur GAITET a ajouté que le CAUE dispense également gratuitement des conseils aux \nparticuliers. \nMonsieur GUINET a par ailleurs rappelé que l’UDAP n’assurant plus de permanence, le \nCAUE tiendra des permanences en Mairie pour les usagers. \nLe Conseil Municipal, à l’unanimité, a décidé d’adhérer au CAUE pour l’année 2018 dans les \nconditions énoncées. \n \n3° Convention portant autorisation de fixer une caméra de vidéo protection sur un mur \nprivé  \n \n    \n \n \n \n \n    Rapporteur S. VIRICEL \nMadame la MAIRE a indiqué que dans le cadre du programme de vidéoprotection de la \nCommune, et suite à une série de méfaits constatés dans ce secteur, il s’est révélé nécessaire \nde mettre en place une caméra de vidéoprotection sur un mur de l’immeuble cadastré AD \nsection n° 978, sis Grande Rue, appartenant à Madame BONO.  \nCompte tenu de la nature et de l’objet des travaux à réaliser, ainsi que de leur mode de \nfinancement, aucune indemnité ne sera versée au propriétaire du mur par la Commune pour la \npose de cet ouvrage. \nMadame la MAIRE a présenté à l’Assemblée une convention portant autorisation de fixer cette \ncaméra. \nLe Conseil Municipal, à l’unanimité, a approuvé la convention proposée et a habilité Madame \nla Maire à la signer. \n \n4°Autorisation de remise en état de tombes de différentes personnalités au cimetière Saint \nMartin  \n \n           \n \n                   Rapporteur J.P. BOUVARD \nMonsieur BOUVARD a exposé que, soucieuse d’honorer la mémoire des Morts pour la France \net des personnalités marquantes de la ville, la Commune doit se préoccuper de la remise en état \nde trois tombes sises au cimetière Saint-Martin.  \nIl s’agit des tombes du Général Dégoutte et de deux soldats morts pour la France lors de la \nguerre de 1914/1918. \nMonsieur BOUVARD a indiqué que l’entreprise Gros-Derudet a chiffré, par devis, le montant \ndes travaux à 897 € TTC. \nL’association « le Souvenir Français » dont l’une des missions est de « conserver la mémoire \nde ceux et celles qui sont morts pour la France ou qui l’ont honoré par de belles actions » a \naccepté de soutenir cette action et de prendre en charge la totalité des frais de remise en état. \nMonsieur BOUVARD a rappelé la date du « Printemps du cimetière » le 13 mai 2018, et a fait \npart de son souhait de voir la tombe du Général Dégoutte restaurée pour l’occasion, ainsi que \nles deux dernières statues restaurées à l’église St-Martin. \nMonsieur BERTHOU a salué cette excellente initiative. Il a par ailleurs apprécié le travail \nréalisé à la Mairie pour identifier et reprendre les tombes abandonnées. \nMonsieur TRONCHE a fait part de son souhait de voir ces dossiers travaillés en amont au sein \nde la Commission Patrimoine. \nMadame la MAIRE a pris note de cette proposition. \n\nPage 4 sur 9 \n \nMonsieur FOUCHA, DGS, a rappelé la mise en place d’un travail conjoint élus/services sur \nces questions. \nMonsieur GAITET a souhaité savoir la durée de nos cimetières en termes de capacité. \nMadame la MAIRE a indiqué que le cimetière du Mas-Rillier va être rapidement contraint. Des \nsolutions sont à l’étude. \n \nLe Conseil Municipal, à l’unanimité, a approuvé la remise en état desdites tombes, et a habilité \nle Maire à solliciter le remboursement des travaux auprès de l’association « le Souvenir \nFrançais ». \n \n \nIV FINANCES \n \n \n \n         Rapporteurs G. BAULMONT / S. VIRICEL \n1° Rapport sur les Orientation Budgétaires 2018 \n \nConformément à l’Article L 2312-1 du Code Général des Collectivités Territoriales, dans les \nCommunes de 3 500 habitants et plus, le Maire présente au Conseil Municipal, dans un délai \nde deux mois précédant l'examen du budget, un rapport sur les orientations budgétaires, les \nengagements pluriannuels envisagés, ainsi que sur la structure et la gestion de la dette.  \nCe rapport donne lieu à un débat au Conseil Municipal. Il est pris acte de ce débat par une \ndélibération spécifique. \nMadame la MAIRE, en introduction au débat, a porté à la connaissance de l’Assemblée, les \néléments de contexte et d’application d’orientations qu’elle souhaite évoquer. \nMonsieur BAULMONT a indiqué que la situation financière de la Commune est saine malgré \nla réduction drastique des dotations de l’Etat. Les objectifs 2018 : \n- \nRespect et poursuite des engagements pris pour diminuer et rationaliser les dépenses de \nfonctionnement \n- \nPoursuite des investissements prévus. \n \nIl a évoqué la stabilisation des dépenses et la rationalisation des recettes. « L’effet ciseau » \nprécédemment évoqué, ne devrait apparaître qu’après 2020. \n \nIl a par ailleurs indiqué qu’un recours à l’emprunt, non utilisé en 2017, sera nécessaire en 2018 \npour un montant qui sera déterminé en fonction de la réalisation des travaux projetés. \n \nIl a précisé le niveau actuel d’autofinancement qui est aujourd’hui de 700 000 €, alors qu’il \nétait à un niveau de plusieurs millions d’euros il y a quelques années. \n \nMadame la MAIRE a rappelé les efforts conséquents déjà réalisés au niveau des dépenses, \nnotamment au niveau des dépenses de personnel, par le recentrage des tâches et des missions \ndes agents. \n \nMonsieur GAITET a constaté l’équilibre du Budget de la ZAC avec la vente de terrain en 2018, \nmais a posé la question pour les années futures. \n \nMadame la MAIRE a précisé que le budget de la ZAC serait sans doute moins déficitaire que \nprévu lors de sa création.  D’autre part, si des travaux restent à réaliser, la vente de foncier pour \nla création de logements permettra de nouvelles recettes. \n\nPage 5 sur 9 \n \n \nMadame la MAIRE a précisé que la question à se poser dans la mise en place du Budget 2018, \nest celle de savoir comment limiter les dépenses. Elle a évoqué l’étude des possibilités de \ntransfert de compétences à la Communauté de Communes de Miribel et du Plateau (CCMP), \nmais tout doit être étudié. \n \nMonsieur GAITET a demandé si la décision du retour à la semaine de 4 jours dans les écoles \navait été prise avec des conséquences sur les emplois. \n \nMadame la MAIRE a indiqué qu’un conseil d’écoles extraordinaire doit se tenir le 1er mars, \npermettant aux parents et aux enseignants de voter. Si la semaine de 4 jours est plébiscitée, il \nest possible que quelques contrats de travail ne soient pas renouvelés. Mais la tendance \ndémographique à la hausse va induire d’adapter nos effectifs à nos besoins. \n \nMadame DRAI a informé également le maintien de la 15ème classe au Groupe Scolaire du \nCentre. \n \nMonsieur GAITET a demandé l’état du projet de Commerces aux Echets et ce qu’il en est de \nla licence de débit de boisson laissée par l’ex. commerce « le phocéen ». \n \nMadame la MAIRE a annoncé les deux projets actuels : \n- \nUne mini halle commerciale (boulangerie, primeur, pressing…) \n- \nUne supérette de 250 m² sur le tènement MARGUIN. \nElle a fait part de son souhait d’associer les échetois à la réflexion sur le terrain de l’ancienne \nsalle des fêtes pour tenir compte de leurs attentes et de leurs besoins. \n \nMadame JOLIVET a indiqué qu’un travail en vue de réinstaller un « relais poste » aux Echets \nest en cours avec la Poste, ce point étant très attendu par les échetois. \n \nMadame la MAIRE a précisé que la licence laissée par le Phocéen représente un certain coût. \nLa Commune va étudier cette opportunité. \n \nMonsieur GAITET a souligné l’importance pour les habitants de conserver certains commerces \ntels PMU, tabac. \n \nMadame la MAIRE a indiqué que ce travail se fera avec les porteurs de projets. \n \nMonsieur BERTHOU a trouvé la présentation du document relatif au ROB intéressante car elle \ntient compte de toutes les évolutions et du contexte budgétaire actuel. \n \nIl a souhaité connaître l’évolution du GVT qui est un élément important à prendre en compte. \n \nIl a proposé également de réfléchir aux compétences qui pourraient être transférées à la \nCCMP et avoir un impact également sur le coût du personnel. \nIl a ajouté qu’il convient toutefois de veiller à ce que la Commune conserve son rôle et son \nindépendance. \n \nMonsieur FOUCHA a indiqué que le chapitre 011 « charges à caractère général » est stabilisé. \nIl a également indiqué que le GVT est assez bas, soit 2 %.  \n\nPage 6 sur 9 \n \nMonsieur FOUCHA a précisé que les primes allouées au personnel sont classées en 5 niveaux. \nElles sont lissées sur douze mois. \n \nMadame la MAIRE a ajouté que ces modalités permettent une meilleure lisibilité pour tous. \nElle a par ailleurs constaté que la Masse salariale de Miribel correspond aujourd’hui à celle \nd’une ville de 5 à 7000 habitants, limitant ses marges de manœuvre. \n \nMonsieur FOUCHA a informé de la mise en œuvre, suite aux entretiens professionnels de \njuillet 2017, du CIA qui est une prime liée directement à l’efficacité des agents. \n \nMonsieur BERTHOU a rappelé l’équilibre du Budget de la ZAE Folliouses, apporté par les \nrecettes des ventes de parcelles, et a fait part de l’intérêt de la poursuite de l’extension de cette \nzone, d’autant que les industriels sont demandeurs. \n \nMadame la MAIRE a indiqué que cette extension est prévue. \n \nMonsieur TRONCHE, revenant sur la question des rythmes scolaires, a demandé si la décision \nfinale serait prise par le Conseil Municipal. \n \nMadame DRAI a expliqué qu’il conviendra de prendre une délibération dans le cas où il serait \nprévu de revenir à la semaine de 4 jours. Cette délibération sera une demande de dérogation \nauprès de l’Education Nationale qui sera décisionnaire. \n \nMonsieur TRONCHE demande si le % de 1,2 représentant les charges de fonctionnement est \nune contrainte dictée par l’Etat ? \n \nMadame la MAIRE a répondu que cette notion concerne les 300 plus grosses collectivités, \nMiribel n’est donc pas concernée. \n \nMonsieur TRONCHE a souhaité que soit présenté au Conseil le détail des principales \nopérations prévues en 2018. \n \nMonsieur BAULMONT a présenté le PPI pour 2018. Ces opérations sont listées en page 31 du \nROB remis aux conseillers municipaux. \n \nMonsieur BAULMONT a également présenté les travaux prévus su le Budget de \nl’Assainissement en 2018. \n \nLe Conseil Municipal a pris acte de la tenue de ce débat sur le Rapport d’Orientations \nBudgétaires 2018. \n \n \nV AFFAIRES FONCIERES \n \n \n \n              Rapporteur P. GUINET \n1° Rétrocession à la Commune du parking DYNACITE – Rue du Trêve       \nPar délibération du 16 décembre 2011, le Conseil Municipal avait décidé de céder à Dynacité \nle terrain nécessaire à la construction d’un programme de 13 logements collectifs rue du Trève. \nCette délibération prévoyait également la rétrocession à la Commune, dès livraison du \nprogramme, d’un parking de 9 places devant être créé par Dynacité, moyennant un coût HT de \n25 000 €. \n\nPage 7 sur 9 \n \nAu vu de la réalisation des travaux dans les conditions prévues, Monsieur GUINET a proposé \nà l’Assemblée d’accepter la rétrocession de ce parking à la Commune pour la somme de \n25 027,15 € HT.  \nLe Conseil Municipal, à l’unanimité, a approuvé cette rétrocession dans les conditions \nexposées, et a autorisé le Maire à signer l’acte notarié correspondant et tout document se \nrapportant à cette affaire.  \n2° Cession de parcelles au Domaine Public \n \n \n    Rapporteur P. GUINET \nDans le cadre de la mise à l’alignement des rues du Trève et Henri Deschamps, la Commune a \ncréé, sur les parcelles appartenant à la société INOVEAM Promotion et avec l’accord du \nprécédent propriétaire, des trottoirs sous lesquels passent les réseaux d’eau potable et de \ntélécom ainsi qu’un ouvrage nécessaire au fonctionnement du réseau d’assainissement.  \nAfin de régulariser les conditions de cet alignement par la cession de ces emprises, le \npropriétaire propose de réaliser cette cession moyennant l’euro symbolique dès réception de \nl’ouvrage. \nMonsieur GUINET a proposé à l’Assemblée de donner son accord sur cette cession au domaine \npublic de la Commune. \nMonsieur BERTHOU a apporté une précision en ce qui concerne la constitution d’une \nservitude prévue précédemment avec l’ancien propriétaire, ce qui lui permettait de conserver \nl’ensemble de la parcelle et ses droits de constructibilité. \nLe Conseil Municipal, à l’unanimité, a approuvé cette cession de parcelles et ses modalités, et \na habilité le Maire à signer l’acte notarié correspondant et tout document s’y rapportant. \n \n \nVI INTERCOMMUNALITE \n \n \n \n \n    Rapporteur S. VIRICEL \n1° Inscription aux statuts de la Communauté de Commune de Miribel et du Plateau, de la \ncompétence « Etude de transfert de voiries »  \nAfin de permettre à la Communauté de Commune de Miribel et du Plateau d’étudier les \nmodalités techniques, financières, juridiques, administratives et organisationnelles du transfert \nde la voirie communale, il convient de porter à ses statuts, une nouvelle compétence facultative \n« étude de transfert des voiries ». \nA cet effet, les Communes membres doivent délibérer de manière concordante, pour valider \nl’inscription de cette compétence, laquelle a fait l’objet d’une délibération de la CCMP en date \ndu 16 janvier 2018. \nMadame la MAIRE a soumis cette question à l’Assemblée. \nMonsieur PROTIERE a fait part des travaux de réflexion de la CCMP sur les compétences \nqu’elle pourrait adopter. Il a notamment cité la compétence eau/assainissement dont \nl’obligation de transfert découle de la Loi NOTRE, et qui devra être effective d’ici 2020.  \nLa réflexion de la CCMP porte également sur le transfert des voiries, mais cette éventualité \nnécessite d’être étudiée préalablement. \nC’est la raison pour laquelle il est proposé aux Communes, de transférer à la CCMP cette \ncompétence facultative « étude de transfert des voiries ». \n\nPage 8 sur 9 \n \nAvec l’accord des Communes, la mise en œuvre de cette compétence leur permettra d’avoir un \ndiagnostic de leurs voiries. Monsieur PROTIERE a précisé qu’il ne s’agit pas d’un transfert \neffectif des voiries, mais de permettre de mener une étude. \nMonsieur BAULMONT a souhaité savoir si les Communes vont être concertées pour la mise \nen place du cahier des charges de cette étude. \nMonsieur PROTIERE a indiqué que ce cahier des charges se mettra en place avec les \npréconisations d’un Cabinet. L’étude englobera tous les types de voiries. Le transfert fera \nl’objet de choix. \nMadame la MAIRE a précisé que les élus et techniciens des Communes seront associés à \nl’étude. \nLe Conseil Municipal, à l’unanimité, a décidé du transfert à la CCMP, de la compétence « étude \nde transfert des voiries ». \n \nLa séance est levée à 22h 25. \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n\nPage 9 sur 9 \n \nCOMMUNE DE MIRIBEL \n \n      Secrétariat Général \n \n \nREPUBLIQUE FRANCAISE – Liberté – Egalité – Fraternité – \n_______________________ \n \nCOMMUNE de MIRIBEL \n \nSEANCE DU 28 février 2018 \n \nDate de convocation : 21 février 2018 \nDate d’affichage de la convocation : 21 février 2018 \n \nQUESTION III 1° \n \nLISTE DES DECISIONS DU MAIRE \nPRISES DANS LE CADRE DE L’ARTICLE L 2122-22 \ndu CODE GENERAL DES COLLECTIVITES TERRITORIALES \n(cf. Délibération du Conseil Municipal du 18 avril 2014) \nPRESENTEES AU CONSEIL MUNICIPAL \n \n \nSERVICE d’origine \nDATE de \nla décision \nOBJET de la décision \nCOUT \n \nAFFAIRES GENERALES \n \n \n \n \n \n \n \n \n \n \n22 Janv 2018 \n \n \n \n \n \n \n \n \n \n \n \nConvention précaire SEMCODA / Commune de \nMIRIBEL de mise à disposition d’emplacement pour \nl’aménagement de points de collecte accueillants les \nconteneurs d’ordures ménagères sur le site des Prés \nCélestin \n \n \n \n \n \n \n \nGratuité contre création et \nentretien des points de \ncollecte par la SEMCODA \n \n \n \n \n \n \n \n \n \n \n \n \n", "publication_date": "20/06/2018"}