{"doc_id": "aHR0cDovL3d3dy5taXJpYmVsLmZyL3RlbGVjaGFyZ2VtZW50cy92aXZyZS1hLW1pcmliZWwvNjAxLWwtZWNoby1kZXMtZWNoZXRzLW4tMjk=", "locations": [{"name": "Miribel", "uid": "FRCOMM01249", "url": "http://www.miribel.fr"}], "origin_url": "https://www.miribel.fr/telechargements/vivre-a-miribel/601-l-echo-des-echets-n-29/file", "text": "  ..            \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n  \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n, \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \nEDITO \n \nNous voilà au printemps qui a démarré de la meilleure \nfaçon possible : des températures nettement plus \nhautes que les normales pour la saison. Est-ce le signe \nprécurseur d’un été caniculaire ?!! Espérons que non. \nPour l’instant, profitons du beau printemps qui \ncommence. N’oublions pas le proverbe : « en avril ne te \ndécouvre pas d’un fil, en mai fait ce qu’il te plaît ». \nAttendons encore un peu pour vraiment savoir si la \nchaleur écartera définitivement les gelées matinales qui \npeuvent encore nous surprendre.  \n \nB. CECCHINATO Président de L’ECHO des ECHETS \n \n \n \n \n \n \n \n \n \n \n \n \n \n \nCARNAVAL de L’ECHO \nA l’occasion de l’exposition photos qui se tenait à la \nGalerie de la Presse, l’animateur empereur, Michel \nAVELINE,  déguisé en César ainsi que les élèves présents \nl’après-midi du carnaval ont contribué à leur façon au \ndéfilé en accueillant le public et les passants dans des \ntenues vestimentaires ne correspondant pas à l’époque \nde la photographie. Peu importe, il s’agissait seulement \nde participer à la fête. \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \nTexte B.CECCHINATO \nPhoto J.P. DUDEMAINE \n \nça vaut le coup d’œil ! \n  \nDimanche 8 mars, pour sa 2ème exposition, le groupe \nphoto de l’Echo des Echets exposait ses clichés, sans \nthème imposé. Ainsi, chacun a pu présenter sa sélection \nen fonction de sa personnalité, sa sensibilité et son \nexpérience. Alors les visiteurs ont pu voyager à travers \nles objectifs des exposants sous l’eau, sur terre ou dans \nles airs. En effet, une démonstration de drone a complété \ncette exposition. Des photos prises au dessus du Marais \ndes \nEchets \nétaient \nexposées. \nLe \npilote, \nNicolas \nDUDEMAINE, a fait voler l’engin dans la salle sous les \nyeux étonnés et intéressés du public. \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \nLe travail des photographes était récompensé par la \nvisite d’un public nombreux : une centaine de personnes \nvenues des Echets, du Mas Rillier, de Miribel et des \nenvirons (St André de Corcy, Dagneux etc…) mais \négalement par la présence de Madame le Maire Sylvie \nVIRICEL, des élues du hameau et de plusieurs adjoints ou \nconseillers municipaux. \nPar la suite l’exposition s’est transportée du 23 mars au \n6 avril à la Galerie de la Presse de Miribel où elle a \nrencontré un joli succès (encore une centaine de \nvisiteurs). \nOutre le plaisir de montrer ses réalisations, les \nexpositions permettent de progresser grâce aux retours \ndes visiteurs, au partage avec des connaisseurs…. \nUne expérience que nous souhaitons voir renouveler, ne \nserait-ce que pour le plaisir des yeux.  ;-) \nMagali AVELINE \n \n \n\n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \nNOUVELLE PRESTATION \nTRAITEUR \nAlexandre \nCENTURELLI \na \ndébuté \nsa \ncarrière \nprofessionnelle en obtenant son CAP de boucher \ncharcutier traiteur. Il y a déjà dix sept ans, ses études \nterminées et son diplôme en poche, c’est dans une \nboucherie de la capitale qu’il a fait ses débuts et a \nprogressé dans son métier pendant onze ans jusqu’en \n2008. Alexandre décide de quitter Paris pour rejoindre sa \nfamille qui est dans la région. C’est donc en 2009 qu’il \ns’installe sur les ECHETS. Il travaillera dans diverses \nprestations comme la restauration et le service dans des \nsoirées, mais c’est avec Olivier PARDAN, qu’il s’oriente et \nse spécialise traiteur.  \nC’est parce qu’il aime son travail, qu’il ne compte pas ses \nheures et adore le contact direct avec le client qu’il se \ndécide enfin à l’aboutissement de son projet de toujours \n« travailler pour lui ». C’est chose faite depuis début \nfévrier 2015.  \nSon activité  dont le patronyme est TRAITEURALEX vous \npropose \nl’organisation \nde \nmariages, \nbaptêmes, \nanniversaires, repas d’entreprise et d’association ou \ncollectif privé. Un service peu commun vous est \négalement proposé, c’est le repas chez le particulier : \nAlexandre vient chez vous, prend possession de votre \ncuisine et avec une partie de son matériel, il s’occupera \nde tout, même du service. C’est le restaurant à domicile. \nPour les personnes seules ou à mobilité réduite, \nuniquement sur LES ECHETS des plateaux repas livrés à la \nmaison le midi ou le soir peuvent être demandés à \ncondition de commander deux jours avant (le jeudi pour \nle samedi par exemple). Enfin, pour finir cet éventail déjà \nbien garni de prestations, Alexandre vous propose la \nfourniture de cocktails à la carte, verrines, quiches et \nautres ainsi que l’organisation et l’animation plancha \npour des apéritifs dinatoires. \nModulable aux souhaits du client, faites lui faire un devis, \nrenseignements par courriel à : \n traiteuralex@hotmail.com \nou \npar \ntéléphone \nau \n0629346815. Bientôt un site internet sera créé où vous \npourrez réserver et choisir en ligne. \nBernard CECCHINATO      \n \nLE BONHEUR ECHETOIS \nSortant au terme de leur mandat, le président Alexandre \nCENTURELLI avec la majorité du bureau n’a pas voulu \npoursuivre l’aventure du Bonheur Echetois. Nous leur \nadressons toutes nos félicitations et nos remerciements \npour \nleur \nimplication \net \ndévouement \ndans \nl’accomplissement des animations qu’ils ont réalisées \nenvers les Echetois :  l’organisation des voyages, du repas \ndes anciens et de la journée festive  « boudin, beaujolais \nnouveau ». Merci à tous.  \nNous souhaitons, à la nouvelle équipe qui a pris le relais, \nd’avoir le même succès. \n \n \n \n \n \n \n \n \n \n \n \n \n \n \nLe bureau :  \nPrésidente  \n \nJulia NOURRY \n \nVice-présidente  \nAlexandra REVEL \nSecrétaire  \n \nSuzanne REVEL \n \nTrésorière \n \nKarine BERGERON \nLe conseil d’administration : \n \n \n \n \nJacky JOLIVET \n \n \n \n \nAlberta DEBUYSER \n \n \n \n \nGérard NOURRY   \nBernard CECCHINATO \nL’allée des Platanes a \nété élaguée avec l’aide \nde nacelles et d’engins \nspéciaux \npour \nun \nébranchage en hauteur. \nUne \ncoupe \nindispensable qui aura \nnécessité la fermeture \nde la circulation deux \njournées. \nLes travaux d’élagage de \nla route de TRAMOYES \nont finalisé cette taille \nqui redonnera de la \nvigueur aux arbres. \n  \nELAGAGE des PLATANES \nTexte et photo B.CECCHINATO \nCARNET BLANC \n C’est toujours une joie pour les Echetois lorsqu’un de leurs \njeunes se marie. C’était au tour de Jean-Michel et Patricia \nDRAI, tous deux bien connus dans le hameau,  de connaître \nce bonheur. \n En effet, le lundi 9 février à midi, devant Madame le Maire, \nSylvie VIRICEL, secondée par Patricia  elle-même, très émue \nmais rayonnante, entourées de nombreux collègues élus, \nJohanna  DRAI et Jesson ont échangé leur consentement \nmutuel par un OUI retentissant dans une salle des mariages \ntrop petite pour la famille et les amis. L’émotion fut à son \ncomble lorsque Patricia prononça son discours, cette fois-ci \nbeaucoup plus personnel mais toujours aussi touchant que \nceux qu’elle tient à prononcer lors des mariages qu’elle \ncélèbre. \nFamilles et amis se retrouvèrent ensuite dans la nouvelle \nsalle des fêtes des Echets, magnifiquement mise en valeur, \npour un délicieux repas. \nLa cérémonie religieuse s’est déroulée quelques jours plus \ntard dans la région parisienne où Johanna et Jesson résident \net travaillent. \nNous adressons tous nos vœux de bonheur aux jeunes \nmariés et des félicitations sincères et affectueuses aux \nheureux parents sans oublier Nathanaël et Ilan, très fiers de \nleur grande sœur. \n                                                                                                      \nMarie-Chantal JOLIVET \n \n\n \n \n \n \n  \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \nPartie de Tetris sur le parking de la gare \n \nPour les habitants des Echets et des environs qui \ntravaillent à Lyon, l’intérêt de prendre le train n’est plus \nà démontrer malgré les grèves, retards et rames parfois \nbondées : pas de bouchons et un coût beaucoup moins \nimportant. Néanmoins, les voyageurs du train de 8h23 \nsont confrontés à un autre désagrément : la difficulté à \ntrouver une place de parking. \nAdmettons-le, les courageux passagers des trains \nprécédents ont bien gagné le droit de se garer aisément. \nCependant, malgré l’agrandissement du parking il y a \nquelques années, la tâche est compliquée. Cela \ns’explique par l’augmentation constante des voyageurs \nvenant des Echets et des communes voisines ainsi que \nl’interdiction de stationner aux alentours de la gare. \nAinsi, tous les jours à partir de 8h08 précises, le ballet \ndes voitures commence à la manière de ce jeu vidéo \nnommé Tetris qui consiste à emboîter parfaitement des \nbriques de manière à ne laisser aucun vide. Dans cette \nsituation, différents profils se dessinent : les plus \nprévoyants contraints de patienter plusieurs dizaines de \nminutes dans leur véhicule ou les astucieux ayant opté \npour une Mini ou une Fiat 500. Il y a aussi les géomètres \ncapables de se glisser dans un mouchoir de poche quitte \nà sortir par la portière passager, ou bien  les \nopportunistes qui se garent au dernier moment en \nbloquant la sortie des autres sans vergogne. Et enfin, il y \na les malchanceux, qui ont finalement dû se garer à \nl’ancienne salle des fêtes et que l’on voit arriver en \ncourant, les joues rosies par l’effort, l’air désespéré de \nvoir le train s’enfuir sous leurs yeux. La plupart du \ntemps, \nune \nsolidarité \ndiscrète \ns’organise \ntout \nnaturellement. Les habitudes s’installent au fil des jours. \nNéanmoins, \ndans \nl’attente \nd’une \néventuelle \naugmentation des places de parking, on n’est certain de \npouvoir prendre le train de 8h23 que lorsqu’on se \ntrouve effectivement sur le quai. \nAngélique COCCO \n \n \n \nNouvelle signalisation à la gare des Echets \n \nLa \nhalte \nferroviaire \ndes \nEchets \naccueille \nquotidiennement de nombreux voyageurs du hameau et \ndes environs. En l'absence de passage souterrain ou de \npasserelle, un aménagement des voies a été créé pour \npermettre aux piétons d’accéder à la voie B en toute \nsécurité. Un signal lumineux rouge annonce l'arrivée \nd'un train. Cependant, les comportements dangereux de \nla part des voyageurs sont fréquents. Certains n'hésitent \npas à traverser alors que le pictogramme rouge est \nallumé. Pire encore, d'autres descendent du quai pour \nenjamber les rails. Pour sécuriser la traversée des voies, \nle Réseau Ferroviaire de France a décidé d'expérimenter \nune nouvelle signalisation de janvier à juin 2015. \nDésormais, un signal sonore identique à celui des \npassages à niveaux retentit à l'approche d'un train. De \nplus, deux caméras ont été installées afin d'analyser \nl'utilité du dispositif à long terme. Au mois de janvier, un \nagent était chargé d'assurer une mission de prévention \nauprès des voyageurs et de veiller au respect de la \nsignalisation. \n \nAngélique COCCO \n \nHOMMAGE à MARYSE \nQuand une personne part, il est naturel de désirer lui rendre \nhommage d’une manière personnelle. Transcrire son \némotion et ses égards en mots se traduit parfois par une \npage blanche, mais pour Maryse, il y a tant de choses à dire. \nComment ne pas oublier cette chevelure blonde et ce visage \ntoujours souriant en toutes circonstances, même dans les \nmoments difficiles. Son sourire était le plus doux et son rire \nenchantait à tous les coups. Dans son van, lorsqu’on la \ncroisait, on était assuré d’avoir un geste d’amitié, un bonjour \nd’une main levée accompagné d’un large sourire. Lorsqu’on \nla rencontrait dans Les ECHETS, elle avait toujours du temps \npour papoter. Disponible, à l’écoute et dévouée, Maryse \navait des amis, beaucoup d’amis, et ils étaient venus \nnombreux en l’église du MAS RILLIER lui dire au revoir. La vie \nnous a appris tout ce qu’elle a toujours été, une femme \nsincère, donnant toute son amitié. Dans son travail qu’elle \nfera jusqu’au dernier instant avec courage, elle donnait \nencore plus que des leçons de mathématiques ou de français, \nelle donnait aux enfants qu’elle avait dans sa classe toute la \ntendresse d’une maman. En témoignage de cette gentillesse, \nles écoliers avaient écrit des poèmes exprimant sans détour \nl’affection qu’ils avaient pour leur maîtresse. Beaucoup \nd’émotions aussi lorsque les jeunes filles, amies de Mélissa et \nde Fanny ont lu des textes lui rendant ainsi un émouvant \nhommage.  Extrait de Candice : « Parce que tout le monde \nt’adorait Maryse, tu avais le don de rassembler les gens et \nd’offrir un sourire radieux à ceux que tu rencontrais. En fait tu \nes à l’effigie de ta fleur préférée, un tournesol qui ne pouvait \nvivre que sous le soleil. Mais à la différence du tournesol, c’est \nle soleil qui était attiré par toi et c’est toi qui réchauffais les \ncœurs. Tout le monde t’adorait et t’admirait Maryse, pour ta \nforce, ta bonté, ta joie de vivre, ta fraicheur et ta gentillesse. \nTu étais un exemple de femme, de mère, d’amie, de sœur, de \nvie et aucun mot ne pourra jamais exprimer combien on t’a \naimé et combien ta disparition bouleverse nos vies »       \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \nJe me souviens au début de L’ECHO, elle venait nous aider \npour les tous premiers articles. Après, par manque de temps \net surtout parce qu’elle s’occupait de ses enfants, elle n’avait \npas pu continuer à participer. Aujourd’hui, L’ECHO lui rend \nhommage. Maryse n’est plus avec nous mais elle n’est pas \nloin, juste de l’autre côté du chemin. Son souvenir est parmi \nnous, ce qu’elle a été pour nous, elle le sera toujours. Toute \nl’équipe de L’ECHO des ECHETS présente ses sincères \ncondoléances à ses enfants : Thomas, Mélissa, Fanny, \nThibault, ainsi qu’à notre ami Thierry son compagnon. Une \nmesse sera célébrée le samedi 02 mai à 18h à la chapelle des \nECHETS. \nB.CECCHINATO \n\n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \nNE PAS JETER SUR LA VOIE PUBLIQUE \nL’ENCYCLO de L’ECHO \nLe calendrier :  \nUn outil nécessaire aux Hommes \nPour tous les Hommes, il est important de se repérer dans le \ntemps. Ces repères temporels permettent aux différents \npeuples de fixer certains événements communs religieux ou \nlaïques. Au fil du temps les peuples ont adapté les \ncalendriers à leurs usages, leurs coutumes et leurs besoins, \npar exemple tous les pays ne fêtent pas le Nouvel An au \nmême moment. \nIl existe 3 sortes de calendrier : le calendrier lunaire,  il suit \nles phases de la lune, 354 jours répartis en 12 mois \n(calendrier musulman) ; le calendrier solaire : basé sur les \nsaisons, 365 jours répartis en 12 mois (calendrier julien et \ngrégorien) ; le calendrier luni-solaire : mélange des 2, donc \n365 jours, mais les mois coïncident avec la lunaison \n(calendrier chinois). \nDans un premier temps les peuples durent diviser le temps \nen jours, en mois et en années. Pour cela ils se sont basés sur \nplusieurs phénomènes astronomiques : le jour solaire qui \nsépare les 2 levers ou  les 2 couchers du soleil (environ 24 \nheures) ; la lunaison qui est l'intervalle de temps séparant 2 \nnouvelles lunes. Le premier calendrier a été daté au 5e \nmillénaire avant J-C dans le sud de l'Égypte. Ce calendrier \nétait basé sur les mouvements de la lune et comptait 12 mois \ncomposés de 29 ou 30 jours. Il était possible de rajouter des \njours, ou même des mois supplémentaires pour rester en \nadéquation avec les différentes saisons de l'année. \nEnsuite, les Égyptiens ont décidé de remplacer ce calendrier \nlunaire par un calendrier solaire composé de 12 mois et qui \ncomptait 365 jours et basé sur 4 points de repère : \nl’équinoxe de printemps, durée du jour et de la nuit \nidentique, environ 12 heures ; l’équinoxe d'automne : durée \ndu jour et de la nuit identique, environ 12 heures ; le solstice \nd'hiver : la nuit est la plus longue de l'année et le jour le plus \ncourt ; le solstice d'été : jour plus long et nuit plus courte. \nLe premier calendrier lunaire romain a vu le jour au 7e siècle \navant J-C. Il comptait 304 jours et commençait au mois de \nmars. Des jours étaient ensuite ajoutés pour égaler l'année \nsolaire. Cette période rajoutée devient ensuite les mois de \njanvier et février. \nEn 46 av. J-C, pour correspondre avec les saisons, Jules César \ndécida d'adapter le calendrier égyptien au calendrier agricole \npour créer le calendrier julien qui comptait 365 jours et une \nannée bissextile tous les 4 ans. \nPlusieurs siècles après, les astronomes se sont rendu compte \nque César avait fait quelques erreurs et que le calendrier \nétait en décalage avec le cycle des astres. En 1582 le pape \nGrégoire XIII a décidé de réformer à nouveau le calendrier et \na créé le calendrier grégorien. Depuis cette époque le début \nde l'année est fixé au 1er janvier. \nSource Internet \n \n \n \n \n \nhttps://www.facebook.com/EchoEchets \nLA SANTE AU NATUREL \n \nParce que l’adage « nous sommes ce que nous \nmangeons » fait sens depuis des années dans son \nrapport à l’alimentation, Véronique GERONUTTI s’est \npassionnée \npour \nla \nnaturothérapie, \nmédecine \noccidentale \ntraditionnelle, \net \na \nintégré \nl’école \nEuronature à LYON pour suivre une formation intensive \net obtenir en décembre 2014 son diplôme de \nNaturopathe \ncertifié \nFenahman \n(Fédération \ndes \nnaturopathes de France). \nAujourd’hui, elle vient d’ouvrir son cabinet de \nNaturopathie à MIRIBEL, pour y prodiguer des conseils \nde santé en s’appuyant sur des outils totalement \nnaturels : l’hygiène de vie alimentaire, physique et \némotionnelle, l’hydrologie, les plantes (phytologie, \naromatologie, gemmothérapie…..), les biothérapies (les \noli-éléments…), les nutrithérapies (les vitamines….), les \nfleurs de bach… \nElle met également à disposition des personnes lors de \nses consultations, le Bol d’Air Jacquier, appareil unique \npermettant d’améliorer l’oxygénation cellulaire de façon \nsimple et naturelle, pour retrouver vitalité et favoriser le \nfonctionnement normal du corps. \nQue vous soyez en bonne santé en désirant le rester ou \nque vous ayez des troubles de santé, n’hésitez pas à la \ncontacter. Véronique GERONUTTI se déplace également \nau domicile des personnes ne pouvant pas se déplacer. \nVéronique GERONUTTI \nNaturopathe \n103 avenue des Balmes \n01700 MIRIBEL \nTél. 0650140113 \nCourriel.  Geronutti.veronique@gmail.com   \nVéronique GERONUTTI \n \nCESAM en Fête \n \nLe CESAM prépare leur traditionnelle animation ''CESAM \nen fête'' qui aura lieu le samedi 13 juin 2015, de 12h à \n19h, sur le parking de la nouvelle salle des fêtes des \nEchets. \nAu programme : balade conviviale, pot de bienvenue, \nbarbecue, buvette, planétarium, animation pour les \nenfants (poneys, maquillage), animations adultes \n(pétanque, foot …..). \n \nRAPPEL : ateliers parents/enfants mercredi 6 mai et \nmercredi 3 juin de 10h à 12h salle d’animation ancienne \nposte. \n", "publication_date": "20/12/2022"}