{"doc_id": "aHR0cDovL3d3dy5taXJpYmVsLmZyL3RlbGVjaGFyZ2VtZW50cy92aWUtbXVuaWNpcGFsZS9kZWxpYmVyYXRpb25zL2NvbnNlaWwtbXVuaWNpcGFsLzI3Ny1jb21wdGUtcmVuZHUtZHUtY29uc2VpbC1tdW5pY2lwYWwtZHUtMTYtMDMtMjAxMg==", "locations": [{"name": "Miribel", "uid": "FRCOMM01249", "url": "http://www.miribel.fr"}], "origin_url": "https://www.miribel.fr/telechargements/vie-municipale/deliberations/conseil-municipal/277-compte-rendu-du-conseil-municipal-du-16-03-2012/file", "text": "1 \n \nCommune de MIRIBEL \n \n \n \nREUNION du CONSEIL MUNICIPAL \nen date du 16 mars 2012 \nà 20 heures 30 \n_______ \n \nC O M P T E – R E N D U \n \n \nPrésents : M. J. BERTHOU, Maire ; Mme  S. VIRICEL, 1er Adjoint ;  M. A. GIRON, 2e Adjoint ; Mmes    P. DRAI, \n3e Adjoint ; S. ESCOBESSA, 4e Adjoint ; J. BOUVIER, 5e Adjoint ; M. G. BAULMONT, 6e Adjoint ; H. SECCO, 7e \nAdjoint ; A. ROUX, 8e Adjoint ; Mme C. CHAMPION ; MM. J-P. BOUVARD ;   J-P. SAINT-ANTOINE ; Mme B. \nPFAENDER ;  MM. H. CHARLES ; P. BERTHO ; G. CORGIER ; P. GUINET ; P. CHEVILLON ; Mmes  I. JOLY ; \nM-C. JOLIVET ; M  P. PROTIERE ; B. TOURANCHEAU ; Mme K. HANINE ;  M. J-M. BODET ; Mmes N. \nJOUTARD ; M. ROUGER ; V. TOURTE ; A. GIRON ; D. LEPROMPT  \n \nAbsents excusés : M. A. GIRON – M. H. SECCO – M. JP SAINT-ANTOINE – M. P. BERTHO – Mme I. JOLY – \nM. B. TOURANCHEAU – Mme K. HANINE – Mme V. TOURTE – Mme D. LEPROMPT \n \nM. André GIRON donne pouvoir à M. Hervé CHARLES \nM. Henri SECCO donne pouvoir à Mme Sylvie VIRICEL \nM. Jean-Paul SAINT-ANTOINE donne pouvoir à Mme Sylvie ESCOBESSA \nM. Philippe BERTHO donne pouvoir à M. Alain ROUX \nMme Khadija HANINE donne pouvoir à Mme Colette CHAMPION \nMme Virginie TOURTE donne pouvoir à Mme Aurélie GIRON \n \nLa séance est ouverte à 20 h 30. \n \nI    DESIGNATION DU SECRETAIRE DE SEANCE \n \nM. Patrick CHEVILLON a été désigné secrétaire de séance. \n \nII APPROBATION DU COMPTE-RENDU de la SEANCE du 3 février 2012 \n \nLe compte-rendu de la séance précédente a été approuvé à l’unanimité. \n \nIII AFFAIRES GENERALES \n \n \n \n            rapporteur Mme VIRICEL \n \n1° Information des conseillers municipaux des décisions prises par le Maire au titre de                 \nl’article L 2122-23 du Code Général des Collectivités Territoriales \n \nEn application des dispositions de l’article L 2122-22 du CGCT, l’Assemblée a \ndonné délégation de pouvoirs à Monsieur le Maire pour la durée de son mandat. \n \nEn vertu des dispositions de l’article L 2122-23 de ce même code, le Maire a \nrendu compte au Conseil Municipal des décisions prises dans le cadre de ses pouvoirs \ndélégués et en a pris acte. \n \nIV FINANCES \n \n \n \n \n \n   rapporteur Mme ESCOBESSA       \n  \n1° Autorisation de programme – travaux de réalisation d’une salle des fêtes aux Echets \n\n2 \n \nPar autorisation budgétaire (BP 2012), le Conseil municipal de Miribel a adopté \nles travaux de réalisation d’une salle des fêtes aux Echets. \n \nCette opération s’élève à 1 280 000 € TTC. Les travaux seront exécutés sur 2 ans \nde 2012 à 2013. Compte tenu de l’importance financière de cet investissement, il est \nnécessaire d’inclure les travaux dans une programmation pluriannuelle, en adoptant la \nprocédure d’autorisation de programmes et de crédit de paiements (AP/CP), conformément \naux dispositions introduites par la loi du 6 février 1992. \n \nL’autorisation de programme constitue la limite supérieure des dépenses qui \npeuvent être engagées pour le financement des investissements. Corrélativement, les crédits \nde paiement constituent la limite supérieure des dépenses pouvant être mandatées pendant \nl’année pour la couverture des engagements contractés dans le cadre des autorisations de \nprogramme correspondantes. \n \nCette procédure offre donc l’avantage d’inscrire au budget chaque année \nuniquement les crédits qui seront réellement consommés qui correspondent aux crédits de \npaiement. Il n’est donc plus nécessaire d’inscrire l’ensemble des crédits pour engager un \nmarché. \n \nL’échéancier principal prévisionnel des crédits de paiement pour l’ensemble de \nces travaux est le suivant : \n \n2012 :  400 000,00 € \n2013 :  880 000,00 € \n \nLe financement de cette autorisation de programme sera assuré par \nautofinancement. \n \nLe Conseil, après avoir pris connaissance de l’ensemble des éléments exposés par \nMme ESCOBESSA a approuvé à l’unanimité la création de l’autorisation de programme \nrelative à la réalisation d’une salle des fêtes aux Echets. \n \n2° Garantie d’emprunt  \n \nEn vue de financer une opération d’acquisition en l’état futur d’achèvement de 14 \nlogements collectifs à Miribel, Chemin de Ronde, la SEMCODA doit contracter un emprunt \nd’un montant de 1 931 800 euros auprès du Crédit Foncier de France, et sollicite la garantie \nde la Commune à hauteur de 100 % pour cet emprunt. \n \nMme BOUVIER a demandé si dans cette opération le Conseil Général intervenait \npour apporter également sa garantie. \n \nM. le Maire a précisé que compte tenu de la taille de la commune, Miribel \nintervenait seule dans cette affaire. \n \nM. PROTIERE a rappelé que dans le cadre des PLH mis en place au niveau de la \nCommunauté de Communes, il est prévu d’intervenir pour une opération de type PLSA par \ncommune. \n\n3 \n \nM. le Maire a alors proposé qu’une réunion soit organisée entre les services de la \nCCMP et de la commune pour faire un point sur les dispositifs mis en place à la suite de \nl’approbation du PLH. \n \nIl faut notamment que la commune vérifie que l’accroissement de la construction \nde logements nouveaux sur son territoire ne place pas son pourcentage de logements sociaux à \nun niveau inférieur à 20 ù. \n \nM. BAULMONT ayant demandé quelle était la nature des logements construits \ndans le deuxième bâtiment chemin de Ronde, M. le Maire a répondu qu’il s’agissait d’un \nbâtiment géré par DYNACITE mais dont les logements ne venaient pas en compensation des \n14 logements à construire consécutivement à l’opération de démolition de l’immeuble « Le \nValserine » au Trêve. \n \nA l’issue de ce débat, le Conseil a décidé à l’unanimité d’accorder la garantie \nprésentée et a autorisé M. le Maire à signer la convention correspondante. \n \n3° Remise gracieuse de pénalités \n \nIl a été proposé à l’Assemblée d’accorder la remise gracieuse des pénalités de \nretard applicables à l’entreprise ALCYON pour le paiement tardif du solde de taxes \nd’urbanisme relatives à l’extension d’un bâtiment. Le montant de ces pénalités s’élève à  \n185 €. \nIl est précisé que le Comptable du Trésor a émis un avis favorable compte tenu de \nla bonne foi de l’entreprise. \n \nLe Conseil municipal considérant la bonne foi de l’entreprise a décidé à \nl’unanimité d’accorder la remise gracieuse de ces pénalités. \n \n4° Attribution de subventions  \n \nMme ESCOBESSA a présenté les demandes de subvention présentées par les \nassociations A3CFAL et Image contact pour 300 € chacune. \n \nA l’occasion du débat sur la subvention de l’association A3CFAL, M. le Maire a \nrappelé les motifs et enjeux liés au projet de contournement ferroviaire et notamment des \ncontestations nées du résultat de l’enquête publique menée. \n \nM. PROTIERE a indiqué qu’il conviendra pour les collectivités de soutenir \nl’action de l’association en déposant un recours avec l’association. \n \nLes subventions de 300 € aux associations A3CFAL et Image contact ont été \napprouvées à l’unanimité. \n \n5° Demande d’aide financière à l’investissement auprès de la Caisse d’Allocations \nFamiliales de l’Ain (C.A.F.) \n \nLe projet 2012 d’acquisition d’équipements de la halte garderie « La Ribambelle » \npour lequel des crédits ont été prévus au budget sera présenté à l’Assemblée. \n\n4 \n \nLa dépense correspondante pouvant faire l’objet d’une subvention de la part de la \nCaisse d’Allocations Familiales, l’Assemblée a décidé à l’unanimité de solliciter cette aide. \n \n6°  Avenant n° 2 à la convention générale de partenariat avec l’Union Laïque de \nMiribel (ULM)       \n \nMonsieur le Président de l’ULM a sollicité l’autorisation d’occuper le local situé \nen extérieur, face aux salles de réunion au Centre Socio Culturel, afin d’y loger son activité \n« modélisme ». \n \nIl convient donc d’inclure cet espace à la convention générale de partenariat \nconclue avec l’ULM et approuvée par délibération du Conseil Municipal du 21 avril 2006. \n \nL’avenant correspondant a été soumis à l’Assemblée qui l’a approuvé à \nl’unanimité et a habilité le Maire à le signer. \n \nIl est rappelé qu’un premier avenant avait été approuvé par délibération du \nConseil Municipal du 20 juillet 2007. Cet avenant avait pour objet d’inclure le « bureau  \nn° 1 » du Centre Socio-Culturel à la liste des locaux affectés exclusivement à l’ULM. \n \nV TRAVAUX  \n \n \n \n \n \n     rapporteur M. BAULMONT \n \n1° Convention de servitude applicable aux ouvrages de distribution publique de gaz \n \nIl a été présenté à l’Assemblée, une convention de servitude applicable aux \nouvrages de distribution publique de gaz sur la parcelle communale section ZD n° 202 située \naux Echets. \n \nCette convention, établie entre la Commune et GrDF, définit les modalités \nd’installation, de maintenance et entretien de cette canalisation par GrDF. \n \nLe Conseil Municipal a approuvé cette convention à l’unanimité et a habilité le \nMaire à la signer. \n \n2° Convention de servitude avec ERDFpour passage de canalisations \n \nDans le cadre de l’aménagement de la ZAE Folliouses, il a été présenté à \nl’Assemblée, une convention de servitude consentie par la Commune à ERDF pour le passage \nde deux canalisations souterraines sur une longueur totale d’environ 178 mètres sur les \nparcelles communales cadastrées section ZD n° 208-63-64-66-67 et 68. \n \nCette servitude ne donnera pas lieu à indemnisation de la Commune. \n \nLe Conseil Municipal a approuvé cette convention à l’unanimité et a habilité le \nMaire à la signer. \n \n3° Convention de servitude avec ERDF pour installation d’un équipement \n \nDans le cadre de l’aménagement de la ZAE Folliouses, il a été présenté à \nl’Assemblée, une convention de servitude consentie par la Commune à ERDF pour le \n\n5 \n \nl’installation d’un poste de transformation sur la parcelle communale cadastrée section ZD n° \n68. \nCette servitude ne donnera pas lieu à indemnisation de la Commune. \n \nLe Conseil Municipal a approuvé cette convention à l’unanimité et a habilité  le \nMaire à la signer. \n \nVI AFFAIRES SPORTIVES \n \n \n \n               rapporteur M. CHARLES \n \n1° Aide aux sportifs amateurs de haut niveau \n \nPar délibération en date du 23 mars 2007, le Conseil Municipal avait décidé \nd’accorder des aides financières aux sportifs amateurs de haut niveau habitant Miribel, selon \nleurs titres et positions dans les classements. \n \nUn certain nombre de sportifs ont depuis bénéficié de ces aides, et certains en ont \nété attributaires plusieurs années consécutives. \n \nIl s’avère aujourd’hui opportun de limiter à trois, le nombre d’années où un même \nsportif peut être bénéficiaire d’une aide. \n  \nUn projet de délibération venant compléter les dispositions de la délibération du \n23 mars 2007 est proposé en ce sens à l’Assemblée. \n \nMme PFAENDER a demandé si ces mesures sont prises à la suite de \nconsidérations budgétaires. \n \nM. le Maire a répondu que sur cette affaire les considérations financières ont \neffectivement été prises en compte dans un principe général d’économie et de bonne gestion \ndes deniers publics dans une destination d’intérêt général mais qu’a également été considéré \nque l’action de la commune à l’attention des sportifs de haut niveau était déjà exemplaire en \nintervenant sur une durée de trois ans et que peu d’autres communes mettaient en place ce \ntype de dispositif. \n \nM. PROTIERE ayant demandé si cette décision était rétroactive, M. le Maire a \nprécisé qu’elle ne s’appliquait qu’à compter de 2012. \n \nMme PFAENDER a signalé que pour elle l’image des athlètes de haut niveau est \ntrès importante auprès des jeunes et qu’il est dommage de ne pas récompenser les sportifs se \nmaintenant dans la durée surtout compte tenu de la diminution des aides nationales. \n \nM. le Maire a alors indiqué que la commune pouvait être fière des interventions \nqu’elle effectue déjà mais qu’il est légitime de mettre des limites à ces attributions qui ne \npeuvent se substituer aux dispositifs nationaux. \n \nLe projet de délibération a été approuvé par 21 voix pour, 1 voix contre et 4 \nabstentions. \n \nL’ordre du jour étant épuisé, la séance a été levée à 21 h 35. \n \n", "publication_date": "20/06/2012"}