{"doc_id": "aHR0cDovL3d3dy5taXJpYmVsLmZyL3RlbGVjaGFyZ2VtZW50cy92aWUtbXVuaWNpcGFsZS8xNjc2LWNvbXB0ZS1yZW5kdS0xOA==", "locations": [{"name": "Miribel", "uid": "FRCOMM01249", "url": "http://www.miribel.fr"}], "origin_url": "https://www.miribel.fr/telechargements/vie-municipale/1676-compte-rendu-18/file", "text": " \n \n1/14 \n \nCOMPTE-RENDU \nCONSEIL MUNICIPAL \n \nSéance du 19 novembre 2020 à 19h  \n \n \n \nPrésent \nAbsent \n \nPrésent \nAbsent \nJean-Pierre GAITET, Maire \nX \n \nFlorence SAUBATTE \n \nX \nGuy MONNIN, 1er Adjoint \nX \n \nAnnie GRIMAUD \nX \n \nJosiane BOUVIER, 2e Adjoint \nX \n \nSonia FAVIÈRE \nX \n \nJean-Marc BODET, 3e Adjoint \nX \n \nSébastien LAFORET \nX \n \nAnne-Christine DUBOST, 4e Adjoint \nX \n \nPascal GIMENEZ \nX \n \nLaurent TRONCHE, 5e Adjoint \nX \n \nVanessa GERONUTTI \n \nX \nLydie DI RIENZO - NADVORNY, 6e Adjoint \nX \n \nTanguy NAZARET \nX \n \nDaniel AVEDIGUIAN, 7e Adjoint \nX \n \nMargaux CHAROUSSET \n \nX \nMarion MÉLIS, 8e Adjoint \nX \n \nAlain ROUX \nX \n \nGeorges THOMAS \nX \n \nPatrick GUINET \n \nX \nAnnie CHATELARD \nX \n \nMarie Chantal JOLIVET \n \nX \nJean-Michel LADOUCE \nX \n \nPatricia DRAI \nX \n \nCorinne SAVIN \nX \n \nSylvie VIRICEL \nX \n \nJean COMTET \nX \n \nNathalie DESCOURS \nX \n \nHervé GINET \nX \n \n \n \n \n \nÉlus absents \nDonne pouvoir à \nFlorence SAUBATTE \nAnne-Christine DUBOST, 4e Adjoint \nVanessa GERONUTTI \n- \nMargaux CHAROUSSET \n- \nPatrick GUINET \nSylvie VIRICEL \nMarie Chantal JOLIVET \nPatricia DRAI \n \nSecrétaire de Séance \nTaux de présence \nEn exercice \nPrésents \nVotants \nCorinne SAVIN \n82,8 % \n29 \n24 \n27 \n \n \nDÉSIGNATION DU SECRÉTAIRE DE SÉANCE \n \nCorinne Savin, conseillère municipale, est désignée secrétaire de séance. \n \nAPPROBATION DU COMPTE RENDU DE LA SÉANCE DU 15 octobre 2020 \n \nSylvie VIRICEL, conseillère municipale, rappelle que Patricia DRAI et elle étaient absentes lors \ndu dernier conseil municipal du 15 octobre 2020. Elles ne participeront donc pas au vote. \nLe compte rendu de la séance du 15 octobre 2020 est approuvé à l’unanimité. \nGuy MONNIN, premier adjoint, en profite pour signaler à l’assemblée qu’un extranet a été mis \nen place pour permettre aux élus et aux conseillers municipaux de récupérer facilement les \ndocuments relatifs aux commissions, aux conseils municipaux… Une procédure leur a été \nenvoyée par mail. En cas de questions il invite les membres du conseil municipal à faire appel \nà Tanguy NAZARET, conseiller municipal délégué à la communication, à l’assistance de One \nsystem ou bien à lui-même. \nW DÉCISIONS DU MAIRE \nInformation des conseillers municipaux des décisions prises par le Maire au titre de l’article \nL.2122-22 du Code Général des Collectivités Territoriales (CGCT) \nEn application des dispositions de l’article L.2122-22 du CGCT, l’assemblée a donné \ndélégation de pouvoirs au Maire. En vertu des dispositions de l’article L.2122-23 de ce même \ncode, le Maire rend compte au Conseil Municipal des décisions prises dans le cadre de ses \npouvoirs délégués. \n\n \n \n2/14 \n \nPatricia DRAI, conseillère municipale, demande qui est le locataire de l’appartement situé dans \nl’ancienne école du Mas Rillier, s’il s’agit d’un agent ou d’un enseignant.  \nJean-Pierre GAITET, Maire, répond que ce logement a été loué à un agent de la ville qui en \noutre assurera l’entretien de la cour de l’ancienne école.  \nSylvie VIRICEL, conseillère municipale, explique avoir appris par les journaux que la \nmunicipalité comptait renoncer à la vente du local de l’ancienne gendarmerie. Elle demande \nce qui a justifié ce retour en arrière et quels sont les projets concernant ce local. \nJean-Pierre GAITET, Maire, répond que d’une part, il existait à l’origine une incertitude sur la \npropriété par la commune de l’immeuble et que d’autre part, cette vente nécessite une division \nen volume, non encore réalisée. \nSylvie VIRICEL, conseillère municipale, explique qu’il lui semble que cette décision relève plutôt \nd’une décision politique. Elle demande quels sont les projets pour ce lieu pour l'ensemble du \ntènement. \nJean-Pierre GAITET, répond qu’une réflexion est en cours. \n \nS FONCTION PUBLIQUE \nDL-20201119-001 : Signature du contrat d'assurance collective avec le courtier Gras \nSavoye et la compagnie CNP assurances \nGuy MONNIN, premier adjoint au Maire, rappelle à l'assemblée que :  \n• \nLa loi n° 84-53 du 26 janvier 1984 modifiée portant dispositions statutaires à la fonction \npublique territoriale, et notamment son article 26 ainsi que le décret n° 86-552 du 14 \nmars 1986 autorisent les centres de gestion à souscrire, pour le compte des collectivités \net établissements du département qui le demandent, des contrats d'assurance les \ngarantissant contre les risques financiers découlant des dispositions de l’article 57 de \nla présente loi.  \n• \nPar circulaire du 03 décembre 2019, le centre de gestion informait d’une procédure de \nmise en concurrence pour le renouvellement du contrat collectif d’assurance des \nrisques statutaires à effet du 1er janvier 2021.  \nCette consultation est parvenue à son terme et les services du centre de gestion ont fait part \nde la proposition retenue, à savoir celle présentée par le courtier Gras Savoye Rhône-Alpes \nAuvergne avec la compagnie d'assurances CNP assurances. Elle présente des taux en \nadéquation avec l’absentéisme constaté dans les collectivités territoriales du département de \nl’Ain, une pérennité avec une garantie de maintien des taux sur 2 ans ainsi qu’un \naccompagnement du centre de gestion dans le domaine de la prévention des risques \nprofessionnels.  \nLe contrat proposé est conforme aux obligations statutaires des collectivités territoriales. Le \nmarché passé sur ces bases prendra effet au 01/01/2021, à 00h00. Il est conclu pour une durée \nde quatre ans avec faculté pour les parties de résiliation annuelle, sous réserve de respecter un \npréavis de 6 mois avant l'échéance du 1er janvier. \nÀ l’unanimité, l’assemblée approuve l’autorisation du Maire à adhérer au contrat collectif \nconclu par le centre de gestion avec le groupement d'entreprises Gras Savoye Rhône-Alpes \nauvergne et la compagnie d'assurances CNP assurances et d’inscrire au budget la dépense \nrésultant de l'exécution du contrat pour les années 2021 et suivantes. \n \n \n \n \n \n\n \n \n3/14 \n \nY INSTITUTIONS ET VIE POLITIQUE \nDL-20201119-002 : Délégation de pouvoirs au Maire \nGuy MONNIN, premier adjoint au Maire, informe l’assemblée qu’en vertu des \ndispositions de l’article L.2122-22 du Code Général des Collectivités Territoriales, le Conseil \nMunicipal peut accorder au Maire diverses délégations de pouvoirs.  \nIl rappelle à l’assemblée la délibération du 23 juillet 2020 prise dans ce cadre. Néanmoins, il \nconvient d’apporter une modification au point 15 afin de renforcer la sécurité juridique de \nl’exercice de son droit de préemption par la Ville de Miribel. Aussi, il propose de supprimer \nune partie de l’article 15 « dans les conditions que fixe le conseil municipal ».  \nSylvie VIRICEL, conseillère municipale, demande si cette modification aura une conséquence \nsur la préemption déjà exercée le 31/08/2020 pour l’acquisition du bien situé au 959 Grande \nRue. \nJean-Pierre GAITET, répond que cela n’aura aucune conséquence. \nNathalie DESCOURS, regrette que le conseil municipal ne soit pas impliqué dans l’exercice du \ndroit de préemption ce qui pourrait être fait en fixant des conditions dans cet article 15. \nAnne-Christine DUBOST, adjointe aux travaux, oppose que cela supposerait qu’avant chaque \ndroit de préemption le conseil municipal se réunisse pour fixer les conditions de préemption \nau cas par cas, ce qui nuirait à l’exercice effectif de ce droit par la commune. \nÀ l’unanimité, l’assemblée approuve la modification du point 15. \n \na AFFAIRES SOCIALES \nDL-20201119-003 : Modification de la convention d’objectifs et de moyens avec \nl’association CeSAM (Centre Social d’Animation de Miribel) \nJosiane BOUVIER, adjointe au Maire en charge des affaires sociales, rappelle à \nl’assemblée la délibération du 31 janvier 2020 approuvant le renouvellement de la convention \nd’objectifs et de moyens avec l’association CeSAM.  \nElle indique que des corrections ont été apportées et présente le projet de convention \nd’objectifs et de moyens d’une durée maximale de 3 ans. \nNathalie DESCOURS, conseillère municipale, demande pourquoi ne figurent dans cette \nconvention avec l’association CeSAM les conditions de mise à disposition de locaux qu’elle \noccupe. \nSylvie VIRICEL, conseillère municipale, mentionne l’existence de conventions tripartites, qui \nlorsqu’elles concernent la mise à disposition de locaux détaillent les conditions de celle-ci et \nles modalités d’occupation des lieux. \nLaurent TRONCHE, adjoint à l’urbanisme et au patrimoine, fait remarquer qu’au deuxième \nparagraphe de la convention concernant l’habilitation du président par le CA, la date n’a pas \nété indiquée. \nJosiane BOUVIER, adjointe aux affaires sociales, précise que l'AG a eu lieu le 29 septembre. Le \nCA n'a pas pu se tenir pour des raisons sanitaires.  \nJean-Pierre GAITET, Maire, rappelle que la convention peut être validée sans la date, et que \ncelle-ci sera rajoutée ultérieurement. \nÀ l’unanimité, l’assemblée approuve les termes de la convention d’objectifs et de moyens telle \nque présentée et habilite le Maire à la signer. \n \n\n \n \n4/14 \n \na AFFAIRES SOCIALES \nDL-20201119-004 : Modification de la convention d’objectifs et de moyens avec \nl’association « Aux Lucioles » \nJosiane BOUVIER, adjointe au Maire en charge des affaires sociales, rappelle à \nl’assemblée la délibération du 31 janvier 2020 approuvant la convention d’objectifs et de \nmoyens avec l’association Aux Lucioles.  \nElle indique que des corrections ont été apportées et présente le projet de convention \nd’objectifs et de moyens d’une durée maximale de 3 ans. \nJean-Pierre GAITET, Maire, comme pour la délibération précédente, précise que la date \nconcernant le paragraphe sur l’habilitation du président par le CA sera rajoutée plus tard. \nÀ l’unanimité, l’assemblée approuve les termes de la convention d’objectifs et de moyens telle \nque présentée et habilite le Maire à la signer.  \n \nM PETITE ENFANCE \nDL-20201119-005 : Contrat enfance jeunesse \nLydie DI RIENZO, adjointe au Maire en charge de la jeunesse, des sports et de la vie \nassociative, rappelle à l’assemblée la délibération du 20 décembre 2019 approuvant les \norientations du contrat enfance jeunesse 2019-2022. \nAfin de permettre une répartition au plus juste des valeurs entre les deux sites du multi accueil \nfusionné (62 places), la clé de répartition suivante sera proposée dans le cadre du contrat \nenfance jeunesse :  \n• \n12/62ème pour la première clé (site Ribambelle) \n• \n50/62ème pour la deuxième clé (site EPE) \nNathalie DESCOURS, conseillère municipale, demande quel est la part de financement de la \nCAF. \nLydie DI RENZO-NADVORNY, adjointe sport/jeunesse et vie associative, précise que le \ncaractère technique de la question justifie une information précise et une réponse qui sera \ntransmise dans un délai bref. \nSylvie VIRICEL, conseillère municipale, rappelle que la participation de la CAF se décline sous \nla forme, d’une part, du cofinancement des prestations de service (PS), la part la plus \nimportante et, d’autre part, du cofinancement lié au contrat enfance jeunesse (PSEJ). \nGuy MONNIN, premier adjoint, détaille les montants accordés en 2018. Concernant l’espace \npetite enfance, la part des prestations de service s’élevaient à 275 750 euros et la part liée au \ncontrat enfance jeunesse à 119 296 euros. Concernant le multi-accueil collectif La Ribambelle, \nles prestations de services représentaient 50 031 euros et le financement lié au contrat enfance \njeunesse 20 077 euros. Il précise ne pas disposer des chiffres de 2019 tout comme des \nestimations de 2020 qu’il faut attendre.  \nÀ l’unanimité, l’assemblée approuve la mise en place de cette clé de répartition pour le multi-\naccueil unique dans le cadre du contrat enfance jeunesse et d’habiliter le Maire à signer les \ndocuments s’y rapportant. \n \n \n \n \n\n \n \n5/14 \n \nB AFFAIRES SCOLAIRES \nDL-20201119-006 : Subvention exceptionnelle à l’association du Sou des Ecoles Laïques \ndes Echets \nDaniel AVEDIGUIAN, adjoint au Maire en charge des affaires scolaires et de l’action \néducative, informe l’assemblée qu’une demande de subvention d’un montant de sept cents \neuros (700 euros) a été déposée par le Sou des Ecoles Laïques des Echets pour l’année 2020.  \nCette demande de subvention comprenait : \n• \nLa subvention de fonctionnement annuelle de 120 € pour 2020, \n• \nUne subvention exceptionnelle de 580 € pour l’organisation de sorties éducatives et \nsportives (via USEP). \nL’attribution de la subvention de fonctionnement de 120 € ayant été effectuée, le conseil est \nsollicité pour statuer sur la demande de subvention exceptionnelle de 580 €. \nSylvie VIRICEL, conseillère municipale, indique que le conseil municipal devait se prononcer \nd’ici la fin 2020 sur le reliquat de subvention correspondant à la différence entre le montant \ndemandé en 2020 et le montant réellement versé sur la base de 2019. \nLydie DI RIENZO-NADVORNY, adjointe sport/jeunesse et vie associative, répond qu’une \nsubvention « COVID » a été prévue par la municipalité pour aider les associations face aux \npertes liées à la situation sanitaire. Elle indique que dans le cadre de cette subvention \nexceptionnelle un questionnaire a été envoyé aux associations pour qu’elles fassent part de \nleurs besoins et difficultés.  \nJean-Pierre GAITET, Maire, précise qu’hormis le Sou des écoles, aucune association n’a \ndemandé le versement d’un reliquat au titre des subventions 2020. \nÀ l’unanimité, l’assemblée approuve l’octroi d’une subvention exceptionnelle de 580 € à \nl’association du Sou des écoles laïques des Échets pour l’organisation de sorties éducatives et \nsportives et habilite le Maire à signer les documents s’y rapportant. \n \nT DOMAINES ET PATRIMOINE \nDL-20201119-007 : Convention de travaux entre Madame NEBLE et la commune de \nMiribel dans le cadre des travaux de requalification de la rue du Bourg \nAnne-Christine DUBOST, adjointe au Maire en charge des travaux, rappelle à \nl’assemblée les travaux de requalification engagés sur la rue du Bourg.  \nDans le cadre de la réalisation de ces travaux, une réfection des bétons existants devant l’entrée \nde Madame Aline NEBLE propriétaire, demeurant au 15 de la rue du Bourg à Miribel, est prévue. \nLa réfection de cette entrée est rendue nécessaire par le besoin d’assurer une bonne continuité \ndes cheminements piétons et PMR (personnes à mobilité réduite). La commune a rencontré la \npropriétaire le 18 septembre 2020 qui a donné son pré-accord. La réfection sera réalisée en \nbéton désactivé par l’entreprise Eiffage, titulaire du marché, sous maîtrise d’ouvrage \ncommunale. Cette réfection nécessite une intervention de l’entreprise Eiffage en domaine \nprivatif, cadastré parcelle AC 386 située 15 rue du Bourg et appartenant à Madame NEBLE. \nPour ce faire, la mise en place d’une convention de travaux est donc nécessaire. Elle présente \nle projet de convention à conclure avec Madame NEBLE fixant les modalités de réalisation des \ntravaux. La commune de Miribel est désignée maître d’ouvrage, l’entreprise Eiffage est \ndésignée prestataire et Madame NEBLE est désignée propriétaire.  \nÀ l’unanimité, l’assemblée approuve la convention de travaux Madame NEBLE/commune de \nMiribel telle que présentée et habilite le Maire à la signer \n\n \n \n6/14 \n \n \nT DOMAINES ET PATRIMOINE \nDL-20201119-008 : Convention de travaux entre les consorts CARALP et la commune de \nMiribel dans le cadre des travaux de requalification de la rue du Bourg \nAnne-Christine DUBOST, adjointe au Maire en charge des travaux, rappelle à \nl’assemblée les travaux de requalification engagés sur la rue du Bourg.  \nDans le cadre de la réalisation de ces travaux, une réfection des bétons existants devant l’entrée \ndes consorts CARALP (Monsieur Jean- Paul CARALP et Madame Hélène Danièle Jeanne \nSILVESTRE épouse CARALP) propriétaires, demeurant au 17 de la rue du Bourg à Miribel, est \nprévue. La réfection de cette entrée est rendue nécessaire par le besoin d’assurer une bonne \ncontinuité des cheminements piétons et PMR (personnes à mobilité réduite). La commune a \nrencontré les propriétaires le 18 septembre 2020 qui ont donné leur pré-accord. La réfection \nsera réalisée en béton désactivé par l’entreprise Eiffage, titulaire du marché, sous maîtrise \nd’ouvrage communale. Cette réfection nécessite une intervention de l’entreprise Eiffage en \ndomaine privatif, cadastré parcelle AC 387 située 17 rue du Bourg et appartenant aux consorts \nCARALP. \nPour ce faire, la mise en place d’une convention de travaux est donc nécessaire. Elle présente \nle projet de convention à conclure avec les consorts CARALP fixant les modalités de réalisation \ndes travaux.  \nLa commune de Miribel est désignée maître d’ouvrage, l’entreprise Eiffage est désignée \nprestataire et les consorts CARALP sont désignés propriétaires.  \nÀ l’unanimité, l’assemblée approuve la convention de travaux consorts CARALP/commune de \nMiribel telle que présentée et habilite le Maire à la signer. \n \nT DOMAINES ET PATRIMOINE \nDL-20201119-009 : Convention de travaux entre les consorts DEL AGUILA et la commune \nde Miribel dans le cadre des travaux de requalification de la rue du Bourg \nAnne-Christine DUBOST, adjointe au Maire en charge des travaux, rappelle à \nl’assemblée les travaux de requalification engagés sur la rue du Bourg.  \nDans le cadre de la réalisation de ces travaux, une réfection des bétons existants devant l’entrée \ndes consorts DEL AGUILA (Monsieur Jésus DEL AGUILA et Madame Gisèle DEL AGUILA) \npropriétaires, demeurant au 24 de la rue du Bourg à Miribel, est prévue. La réfection de cette \nentrée est rendue nécessaire par le besoin d’assurer une bonne continuité des cheminements \npiétons et PMR (personnes à mobilité réduite).  \nLa commune a rencontré les propriétaires le 18 septembre 2020 qui ont donné leur pré-accord. \nLa réfection sera réalisée en béton désactivé par l’entreprise Eiffage, titulaire du marché, sous \nmaîtrise d’ouvrage communale. Cette réfection nécessite une intervention de l’entreprise \nEiffage en domaine privatif, cadastré AE 1070 située 24 rue du Bourg et appartenant aux \nconsorts DEL AGUILA. \nPour ce faire, la mise en place d’une convention de travaux est donc nécessaire. Elle présente \nle projet de convention à conclure avec les consorts DEL AGUILA fixant les modalités de \nréalisation des travaux. La commune de Miribel est désignée maître d’ouvrage, l’entreprise \nEiffage est désignée prestataire et les consorts DEL AGUILA sont désignés propriétaires.  \nÀ l’unanimité, l’assemblée approuve la convention de travaux consorts DEL AGUILA/commune \nde Miribel telle que présentée et habilite le Maire à la signer. \n \n\n \n \n7/14 \n \nT DOMAINES ET PATRIMOINE \nDL-20201119-010 : Convention de travaux de desserte entre le SIEA (Syndicat \nIntercommunal d’énergie et de e-communication de l’Ain) et la commune de Miribel \ndans le cadre des travaux de déploiement de la fibre optique \nAnne-Christine DUBOST, adjointe au Maire en charge des travaux, rappelle à \nl’assemblée les travaux d’installation, de gestion, d’entretien et de remplacement de lignes de \ntélécommunications électroniques à très haut débit en fibre optique en cours sur la commune \nde Miribel et engagés par le SIEA. \nDans le cadre de la réalisation de ces travaux, une installation de câbles de fibre optique dans \ndes fourreaux souterrains existants est prévue sur le tènement constitué par le groupe scolaire \nJean de La Fontaine et la salle des fêtes des Echets. Ces travaux seront réalisés par l’entreprise \nEiffage Energie sous maîtrise d’ouvrage du SIEA. Ils nécessitent une intervention de l’entreprise \nEiffage Energie en domaine privatif communal, cadastré AP 9 / AP 10 / AP 11 aux Echets - \n01700 Miribel. \nPour ce faire la mise en place d’une convention de travaux est donc nécessaire. Elle présente \nle projet de convention à conclure avec le SIEA fixant les modalités de réalisation des travaux. \nLe SIEA est désigné maître d’ouvrage, l’entreprise Eiffage Energie est désignée prestataire et la \ncommune de Miribel est désignée propriétaire.  \nSylvie VIRICEL, conseillère municipale, demande des précisions quant aux délais réels et actuels \nde déploiement de la fibre pour les particuliers. \nAnne-Christine DUBOST, adjointe aux travaux, indique avoir peu d’éléments pour apporter une \nréponse précise. Elle ajoute que cela dépendra surtout de la qualité de l’intervention du SIEA \ncar c’est lui qui réalise les travaux, monte et traite les dossiers. Or les demandes d’urbanisme \ndéposées par le SIEA cet été ont souvent été incomplètes ce qui a entrainé des retards \nadministratifs et donc de travaux. Il ne faut pas attendre un achèvement complet avant début \n2022 voir mi 2022.  \nPascal GIMENEZ, conseiller municipal, précise que le Conseil départemental avait pour sa part \nannoncé la fibre optique dans l’ensemble du département pour 2021. \nÀ l’unanimité, l’assemblée approuve la convention de travaux SIEA/commune de Miribel telle \nque présentée et habilite le Maire à la signer. \nT DOMAINES ET PATRIMOINE \nDL-20201119-011 : Convention de travaux d’alimentation électrique par l’installation de \ncâbles souterrains et de coffrets électriques entre ENEDIS et la commune de Miribel \nAnne-Christine DUBOST, adjointe au Maire en charge des travaux, expliquera à \nl’assemblée que des travaux d’alimentation électrique sont rendus nécessaires afin d’alimenter \nle terrain sis lieu-dit Grange des Echets – Parc d’Activité des Chênes – 01700 Miribel, cadastré \nZA N°-332 dans le cadre du permis de construire PC 001124919A0043 déposé par Monsieur \nPABION Andy. \nDans le cadre de la réalisation de ces travaux, une installation de câbles souterrains et de \ncoffrets est prévue sur des terrains privatifs communaux faisant partie de la zone du Parc \nd’Activité des Chênes. Ces travaux seront réalisés par l’entreprise Sobeca sous maîtrise \nd’ouvrage d’Enedis. Ils nécessitent une intervention de l’entreprise Sobeca en domaine privatif \ncommunal, cadastré ZA 258 et ZA 259 aux Echets -01700 Miribel. La prise en charge financière \nde ces travaux sera assurée par Monsieur PABION Andy, pétitionnaire. \nPour ce faire la mise en place d’une convention de travaux est donc nécessaire. Elle présente \nle projet de convention à conclure avec ENEDIS fixant les modalités de réalisation des travaux. \n\n \n \n8/14 \n \nENEDIS est désigné maître d’ouvrage, l’entreprise Sobeca est désignée prestataire et la \ncommune de Miribel est désignée propriétaire.  \nÀ l’unanimité, l’assemblée approuve la convention de travaux ENEDIS/commune de Miribel \ntelle que présentée et habilite le Maire à la signer. \n \nP FINANCES \nDL-20201119-012 : Décision Modificative n° 2 – Budget Communal \nVu le Code Général des Collectivités Territoriales et plus particulièrement l’article L 1612-11,  \nVu la délibération du Conseil municipal en date du 30 juillet 2020 approuvant le budget 2020 \nde la Ville, modifié par délibération du 24 septembre 2020, \nConsidérant la nécessité de procéder aux ouvertures et virements de crédits tels que figurant \ndans le tableau comptable annexé pour faire face, dans de bonnes conditions, aux opérations \nfinancières et comptables indispensables à l’activité de la ville. \nJean-Marc BODET, adjoint au maire en charge des finances, présente les modifications du \nbudget principal, qui porte sur : \n• \nLa création d’une opération d’investissement N°192 – modification du PLU, et \nl’inscription des crédits correspondants de 30 000 € en dépenses d’investissement. \n• \nL’augmentation de crédits en dépenses d’investissement au Chapitre 204 – Subventions \nd’équipement versées, par l’inscription de crédits à l’article 204412 - Bâtiment et \ninstallation de 564 642,30 €, pour enregistrer la cession au SDIS de l’Ain à l’euro \nsymbolique, du terrain de la caserne de sapeurs-pompiers de Miribel. \n• \nL’augmentation de crédits en recettes d’investissement, au chapitre 21 – \nimmobilisations corporelles, par l’inscription de crédits à l’article 21318 - Autres \nbâtiments publics, de 564 642,30 €, pour enregistrer la cession au SDIS de l’Ain à l’euro \nsymbolique, du terrain de la caserne de sapeurs-pompiers de Miribel. \n• \nLa diminution de crédits en dépenses d’investissement au 020 - Dépenses imprévues \n(investissement) de 30 000 €. \nIl présente la décision modificative qui en découle. \nAlain ROUX, conseiller municipal, demande quels sont les objectifs de ces modifications. Les  \nélus comptent-ils revoir l’ensemble du PLU rejeté en février, seulement le plan de zonage ou \nbien effectuer une légère modification pour se le réapproprier entièrement ensuite ? \nLaurent TRONCHE, adjoint à l’urbanisme et au patrimoine, répond que cette délibération \nconsiste à apporter de petites modifications au PLU actuel.  \nAlain ROUX, conseiller municipal, demande si cette révision continuera d’être menée avec le \ncabinet AUA et si un rétroplanning a été élaboré afin de savoir quand le PLU sera soumis au \nvote du conseil municipal. \nLaurent TRONCHE, adjoint à l’urbanisme et au patrimoine, répond qu’un nouvel appel d’offre \nsera lancé et que cela sera inscrit au budget 2021. Pour l’instant, dans l’attente du vote du \nbudget 2021, aucune date n’est prévue.  \nSylvie VIRICEL, conseillère municipale, soulève que cela risque d’être long. \nLaurent TRONCHE, adjoint à l’urbanisme et au patrimoine, rétorque qu’il faut distinguer vitesse \net précipitation. Il rappelle à cette dernière que le fait de vouloir faire voter dans la précipitation \nun PLU lors de la dernière séance du conseil municipal précédant scrutin électoral, avait était \nun échec. \n \n\n \n \n9/14 \n \nSylvie VIRICEL, conseillère municipale, objecte que les élus de l’an passé ne se sont pas \nprécipités : 4 ans de travail ont été nécessaires. Elle rappelle que la nouvelle municipalité s’était \nengagée à présenter la modification du PLU en 6 mois. \nAlain ROUX, conseiller municipal, demande si le problème au centre de rééducation Roman \nFerrari a été résolu. \nLaurent TRONCHE, adjoint à l’urbanisme et au patrimoine, répond que oui. \nSylvie VIRICEL, conseillère municipale, affirme compter sur les élus pour que la ville ne soit pas \nrapidement bétonnisée au regard du caractère permissif du PLU actuel. \nJean-Pierre GAITET, Maire, confirme que ce qui était à faire en urgence comme au Centre de \nrééducation Roman Ferrari et à l’EPHAD Joséphine Guillon a été fait et que le reste suit son \ncours comme prévu. \nSylvie VIRICEL, conseillère municipale, demande si le problème à St Joseph a été résolu. \nAnne-Christine DUBOST, adjointe aux travaux, répond que cela est en cours. \nAvec 5 abstentions (Sylvie VIRICEL, Patrick GUINET, Patricia DRAI, Alain ROUX et Marie-Chantal \nJOLIVET) et 22 voix pour, l’assemblée approuve la décision modificative budgétaire n°2. \n \nP FINANCES \nDL-20201119-013 : Amortissement des subventions d’équipement enregistrées au \ncompte 204412 \nJean-Marc BODET, adjoint au Maire en charge des finances, rappelle à l’assemblée la \ndélibération DL-20180525-007 du 25 mai 2018, par laquelle la Commune a décidé d’effectuer \nune cession à l’euro symbolique, du terrain d’assiette constituant la caserne de sapeurs-\npompiers de Miribel, au SDIS de l’Ain.  \nIl indique que ce terrain est valorisé dans la comptabilité communale à 564 642,30 €. \nCe bien avait été mis à disposition du SDIS, or la cession à titre gratuit suppose préalablement \nun retour de mise à disposition par écritures d'ordre non budgétaire, en débit au compte 21318 \net crédit au compte 2424 pour 564 642,30 €, ainsi que la part de l'emprunt constatée et \nremboursée en débit au compte 2424 et crédit au compte 193, soit le solde de 485 065,08 € \nexistant au débit du compte 2424. \nIl convient que la collectivité requiert le comptable public pour la comptabilisation de ces \nécritures n'impactant pas le budget. \nIl précise qu’en cas de cession ultérieure de ce bien, le SDIS de l’Ain remboursera à la commune \nla valeur des biens vendus. Dès lors, cette opération est comptabilisée comme une subvention \nd’équipement en nature. Elle est réalisée par une dépense d’investissement comptabilisée au \nchapitre 204 – Subventions d’équipement versées, en dépense à l’article 204412 - Bâtiment et \ninstallation, et en recette, au chapitre 21 – Immobilisations corporelles, à l’article 21318 - Autres \nbâtiments publics. \nCe type de subvention d’équipement étant amortissable, il convient d’en fixer la durée \nd’amortissement, étant précisé que la durée maximale d’amortissement est de 15 ans pour les \nbiens immobiliers et installations. \nÀ l’unanimité, l’assemblée approuve : de requérir Monsieur le comptable public pour effectuer \nles écritures d’ordre non budgétaires nécessaires à cette opération, tel qu’indiqué ci-dessus ; \nd’approuver les opérations de comptabilisation de la cession du terrain de la caserne de \nsapeurs-pompiers, au SDIS de l’Ain, tel que présenté ci-dessus ; de fixer à quinze ans, la durée \nd’amortissement des subventions d’équipement enregistrée au compte 204412 – Bâtiment et \ninstallation. \n\n \n \n10/14 \n \n \nP FINANCES \nDL-20201119-014 : Attribution d’une subvention exceptionnelle en soutien aux \nCommunes sinistrées du sud de la France \nJean-Marc BODET, adjoint au Maire en charge des finances, indique à l’assemblée qu’à \nla suite des évènements climatiques ayant frappé le sud de la France, de nombreuses \ncommunes ont besoin d’un soutien financier afin de faire face aux conséquences désastreuses \ndes inondations.  \nIl indique qu’à ce titre le « fonds d’urgence tempête Alex » de la Métropole de Nice a été créé \npour recueillir les dons permettant d’aider ces communes. \nÀ l’unanimité, l’assemblée approuve l’attribution d’une subvention exceptionnelle de 1 000 € \nà ce fonds, par solidarité avec ces communes sinistrées \n \nP FINANCES \nDL-20201119-015 : Affectation du résultat 2019 – Budget Assainissement 2019 et \nreversement à la CCMP \nJean-Marc BODET, adjoint au Maire en charge des finances, rappelle au conseil \nmunicipal ses délibérations DL-20200730-012, DL-20200730-017, et DL-20200730-018 du 30 \njuillet 2020, portant respectivement approbation du budget communal 2020, approbation du \ncompte de gestion de l’assainissement 2019, et approbation du compte administratif 2019 de \nl’assainissement.  \nIl rappelle que dans le cadre du transfert de la compétence assainissement à la Communauté \nde Communes de Miribel et du Plateau (CCMP) les résultats de l’exécution de l’exercice 2019 \ndu service assainissement, sont repris au budget communal 2020, tant en fonctionnement \nqu’en investissement. \nIl rappelle que les résultats constatés au compte administratif 2019 de l’assainissement étaient \nde : \n• \nSection d’exploitation excédent : 46 487,77 € \n• \nSection d’investissement excédent : 1 148 087,02 €. \nIl propose alors d’affecter les résultats au budget communal tel que prévu dans la délibération \nDL-20200730-012 du 30 juillet 2020 soit :  \n• \nAffectation en report de fonctionnement au compte 002 – Résultat de fonctionnement \nreporté de : 46 487,77 € \n• \nAffectation en report d’investissement au compte 001 – Solde d’exécution de la section \nd’investissement reporté de : 1 148 087,02 €. \nIl présente alors la délibération de la CCMP, en date du 17/11/2020 portant approbation des \nbesoins d’excédents des services d’assainissements à transférer à la communauté de \ncommunes. Il indique que pour la commune de Miribel ce besoin s’élève à 858 969,27 €, dont \n46 487,77 € en exploitation et 812 481,50 € en investissement. \nIl indique que les résultats d’exécution du service transféré ne sont pas obligatoirement \ntransférables à la CCMP, mais qu’il convient d’assurer le bon fonctionnement ultérieur du \nservice, et la réalisation des investissements ultérieurs nécessaires à ce titre. \nAussi, il propose d’effectuer un reversement de ces résultats excédentaires, à hauteur du besoin \nde financement indiqué par la CCMP, soit 858 969,27 €, dont 46 487,77 € en fonctionnement \net 812 481,50 € en investissement.  \n\n \n \n11/14 \n \nPascal GIMENEZ, conseiller municipal, est surpris d’un retour de seulement 335 000 euros qu’il \npensait être plus important. Il demande des clarifications.  \nGuy MONNIN, premier adjoint et en charge de la vice-présidence Finances et Mutualisation à \nla CCMP, rappelle le processus de transfert de compétences eaux et assainissement à la \ncommunauté de commune et du plateau (CMMP) qui s’est opéré depuis 2019 et début 2020. \nIl détaille ensuite les chiffres donnés. Initialement, le montant d’investissement envisagé par le \nPlan Pluriannuel d’investissement (PPI) s’élevait à 9,3 millions d’euros sur les neuf ans à venir \nsoit de 2020 à 2029. Miribel devait retoucher normalement un montant de 1,038 millions \nd’euros avec un investissement estimé à 1,62 millions d’euros lissé sur la période. Cependant, \nune fois le diagnostic réalisé en globalité à juin 2020, le schéma directeur et les travaux à \nréaliser sur la commune de Miribel se situent à un montant d’investissement estimés à 5,78 \nmillions d’euros. Il précise qu’afin de conserver un prix de l’eau correct tout en ayant la capacité \nà financer ces travaux, il a été nécessaire de remodeler la PPI en voyant plus large, soit de 2020 \nà 2035. Tout cumulé le nouveau Plan d’Investissement Communautaire s’élève à plus de 16,7 \nmillions d’euros. Il souligne que toutes les communes sont pénalisées et contribuent à ce plan \nd’investissement. \nJean-Marc BODET, adjoint aux finances, confirme que la commune pensait avoir une somme \nmoins importante à reverser à la CCMP, mais les récentes analyses montrent que le schéma \ndirecteur n’était pas aussi cohérent et complet qu’envisagé et qu’annoncé publiquement par \nla précédente municipalité. \nSylvie VIRICEL, conseillère municipale, mentionne le fait qu’elle et son équipe avaient lancé le \nschéma directeur avant que le transfert de compétence soit effectif afin de pouvoir se projeter. \nElle fait remarquer qu’il ne faut pas sous-estimer l’augmentation du prix de l’eau d’ici quatre \nou cinq ans. La commune ne perd pas d’argent, la CCMP reprend simplement le financement \nqui aurait été fait par Miribel si n’avait pas eu lieu le transfert de compétence. \nJean-Marc BODET, adjoint aux finances, attire l’attention sur le fait que Miribel est souvent \nmoteur dans le financement des projets et que c’est la première fois que les autres communes \naussi participent à cet effort non-prévu. \nSylvie VIRICEL, conseillère municipale, indique que le schéma directeur court pour une durée \nde 15 ans et non pour la durée d’un mandat.  \nAnne-Christine DUBOST, adjointe aux travaux, explique qu’il existe de manière schématique \ntrois secteurs si on exclut les Échets. \n- \nLe secteur Est qui nécessite l’investissement le plus important  \n- \nLe secteur du centre-ville qui ne pourra probablement jamais accueillir de séparatif  \n- \nLe secteur Ouest : il faudra des travaux de grande ampleur pour une mise en place du \nséparatif. \nElle rappelle que l’objectif est de remplir les conditions fixées par le Grand Lyon afin de \ncontinuer à déverser nos eaux usées dans leurs conduites. Celles-ci sont polluées par les \nentreprises industrielles et chargées en souffre. De plus, leur mélange avec l’eau pluviale crée \nun trop gros volume d’eau rejeté.  Pour pallier ce problème, l’idée serait de collecter les eaux \npluviales à part. Deux choix sont possibles : installer des bassins de rétention pour faire en \nsorte que les boues arrivent dans les bassins et que le souffre s’évapore en cours de route ou \ntraiter correctement en amont les boues avec des réseaux de séparatifs. Il s’agit ici d’un énorme \nchantier mené par le CCMP représentant un investissement colossal. \nSylvie VIRICEL, conseillère municipale, rappelle que 3 millions d’euros avaient été investis pour \nl’assainissement rien qu’aux Échets. Elle demande si dans les 16 millions d’euros est compris \nle projet d’une station d’épuration aux Échets. Elle souligne aussi que la Vieille ville concernant \nle projet d’assainissement est un réel problème du fait des difficultés techniques qu’elle \nreprésente. \n\n \n \n12/14 \n \nGuy MONNIN, premier adjoint, indique que les 16 millions d’euros prévus par la PPI s’étalent \nde 2020 à 2035, permettant de contenir le prix de l’eau et de conserver la capacité de financer \nle choix collectif des communes. \nNathalie DESCOURS, conseillère municipale, remarque qu’il existe la possibilité d’autoriser \ncertaines parties de Miribel l’écoulement à la parcelle. \nAnne-Christine DUBOST, adjointe aux travaux, confirme qu’il s’agirait probablement de la seule \nsolution en tout cas concernant le centre de Miribel. \nAlain ROUX, conseiller municipal, soulève que les séparatifs ne relèvent pas de la compétence \nde la CCMP. \nAnne-Christine DUBOST, adjointe aux travaux, acquiesce mais ajoute qu’il s’agira d’un travail \nqui devra être fait en cohérence entre la CCMP et les communes. \nÀ l’unanimité, l’assemblée approuve l’affectation des résultats de clôture de l’exercice 2019 du \nservice de l’assainissement au budget communal tel que prévu dans la délibération DL- \n20200730-012 du 30 juillet 2020 et de reverser à la CCMP la partie de ce résultat de clôture \ncorrespondant aux besoins du service, soit 858 969,27 €, dont 46 487,77 € en fonctionnement \net 812 481,50 € en investissement.  \n \nY INSTITUTIONS ET VIE POLITIQUE \nDL-20201119-016 : Convention de mise à disposition de matériel de radiocommunication \nentre la Communauté de Communes de Miribel et du Plateau, la gendarmerie nationale \net les communes de la CCMP \nJean-Pierre GAITET, Maire, explique que dans le cadre de sa stratégie de sécurité et de \nprévention de la délinquance, la Communauté de Communes de Miribel et du Plateau (CCMP) \na fait le choix d’investir dans du matériel de radiocommunications LTE auprès de la société \nICOM.  \nCet équipement a pour objectif de faciliter le travail de coopération opérationnel entre les \npolices municipales, la brigade territoriale autonome de Miribel et les opérateurs vidéo du \nCSUi et de sécuriser sur le terrain les agents municipaux dans l’exercice de leur fonction. \nIl présente le projet de convention fixant les conditions dans lesquelles la gendarmerie \nnationale – Brigade Territoriale Autonome de Miribel – et les polices municipales des \ncommunes membres de la CCMP et le centre de supervision urbain intercommunal de la CCMP \nutiliseront et conserveront le matériel de radiocommunications, qui a fait l’objet d’une \nacquisition en octobre 2020 par la CCMP. \nVu la compétence communautaire « création, animation, coordination et mise en œuvre de la \nstratégie territoriale du conseil intercommunal de sécurité et de prévention de la délinquance \n» (CISPD) ; \nVu la délibération du conseil communautaire de la CCMP du 20 octobre 2020 approuvant la \nmise à disposition gratuite de matériels de radiocommunication à la Brigade Territoriale \nAutonome de gendarmerie de Miribel et aux polices municipales des communes membres de \nla CCMP et définissant son usage. \nÀ l’unanimité, l’assemblée approuve les termes de la convention de mise à disposition de \nmatériel de radiocommunication entre la Communauté de Communes de Miribel et du Plateau, \nla gendarmerie nationale et les communes de la CCMP telle que présentée et habilite le Maire \nà la signer. \n \n \n\n \n \n13/14 \n \nY INSTITUTIONS ET VIE POLITIQUE \nDL-20201119-017 : Convention fixant les modalités de conservation et d’utilisation du \nmatériel « cinémomètre » entre la Communauté de Communes de Miribel et du Plateau, \nla gendarmerie nationale et les communes de la CCMP \nJean-Pierre GAITET, Maire, explique que dans le cadre de sa stratégie de sécurité et de \nprévention de la délinquance, la Communauté de Communes de Miribel et du Plateau (CCMP) \na fait le choix d’investir dans un cinémomètre.  \nIl présente le projet de convention fixant les conditions dans lesquelles la gendarmerie \nnationale – Brigade Territoriale Autonome de Miribel – et les polices municipales des \ncommunes membres de la Communauté de Communes de Miribel et du Plateau (CCMP) \nutiliseront et conserveront le matériel de type CINEMOMETRE LASER TRUSPEED – n° \nd’immatriculation TJ008442, qui a fait l’objet d’une acquisition en juillet 2020 par la CCMP. \nVu la compétence communautaire « création, animation, coordination et mise en œuvre de la \nstratégie territoriale du conseil intercommunal de sécurité et de prévention de la délinquance \n» (CISPD) ; \nVu la délibération du conseil communautaire de la CCMP du 20 octobre 2020 approuvant la \nmise à disposition gratuite de matériel de type CINEMOMETRE LASER TRUSPEED à la Brigade \nTerritoriale Autonome de gendarmerie de Miribel (BTA) et aux polices municipales des \ncommunes membres de la CCMP et définissant son usage. \nÀ l’unanimité, l’assemblée approuve les termes de la convention fixant les modalités de \nconservation et d’utilisation du matériel « cinémomètre » entre la Communauté de Communes \nde Miribel et du Plateau, la gendarmerie nationale et les communes de la CCMP telle que \nprésentée et habilite le Maire à la signer. \n \n \nLa séance est levée à 21h21 \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n\n \n \n14/14 \n \n \n \n \nRépublique Française – Liberté • Egalité • Fraternité \n \nDÉCISIONS DU MAIRE \n \nSéance du 19 novembre 2020 \n \nDate de convocation et d’affichage : 13 novembre 2020 \n \nListe des décisions du maire prises dans le cadre de l’article L 2122-22 du code général des collectivités \nterritoriales (cf. Délibération du conseil municipal du 23 juillet 2020) présentées au conseil municipal. \n \n \n \nSERVICE \nD’ORIGINE \nDATE DE LA \nDÉCISION \nOBJET DE LA DÉCISION \nCOÛT \nPOPULATION \n12/10/2020 \nAvenant n°15 au bail du garage n°1 situé \nrue de la Gare et occupé par un \nparticulier \n20,69 € \n/mois \nPOPULATION \n12/10/2020 \nAvenant n°15 au bail du garage n°3 situé \nrue de la Gare et occupé par un \nparticulier \n20,69 € \n/mois \nPOPULATION \n12/10/2020 \nAvenant n°2 au bail du garage n°4 situé \nrue de la Gare et occupé par un \nparticulier \n20,63 € \n/mois \nPOPULATION \n12/10/2020 \nAvenant n°8 au bail du garage n°5 situé \nrue de la Gare et occupé par un \nparticulier \n20,69 € \n/mois \nPOPULATION \n12/10/2020 \nAvenant n°5 au bail du garage n°6 situé \nrue de la Gare et occupé par un \nparticulier \n20,69 € \n/mois \nPOPULATION \n12/10/2020 \nAvenant \nn°1 \nau \nbail \ncommercial \nd’occupation d’un local d’une superficie \nde 69,95 m² situé au 1013 Grande rue, \nau profit d’une photographe/graphiste \n683,35 € \n/mois \nPOPULATION \n09/11/2020 \nContrat de location à usage d’habitation \nd’un logement d’une superficie de 91 m² \nsitué au 2ème étage de l’immeuble sis 411 \nGrande rue à un particulier \n800 € /mois \nPOPULATION \n09/11/2020 \nContrat de location à usage d’habitation \nd’un logement d’une superficie de 96,9 \nm² situé 2101 montée Neuve – Le Mas-\nRillier à un particulier \n450 € /mois \n", "publication_date": "14/01/2022"}