{"doc_id": "aHR0cDovL3d3dy5taXJpYmVsLmZyL3RlbGVjaGFyZ2VtZW50cy92aWUtbXVuaWNpcGFsZS85MzktY29tcHRlLXJlbmR1LWR1LWNvbnNlaWwtbXVuaWNpcGFsLWR1LTIzLTA2LTIwMTc=", "locations": [{"name": "Miribel", "uid": "FRCOMM01249", "url": "http://www.miribel.fr"}], "origin_url": "https://www.miribel.fr/telechargements/vie-municipale/939-compte-rendu-du-conseil-municipal-du-23-06-2017/file", "text": "1 \n \n \n \n \n \n \nREUNION du CONSEIL MUNICIPAL \nen date du 23 juin 2017 \nà 20h 30 \n_____ \nCOMPTE RENDU \n \nPrésents : \nMme S. VIRICEL, Maire ; M. H. SECCO, 1er Adjoint ; M. P. GUINET, 2e Adjoint ; Mme P. DRAI, 3e Adjoint ; M. J.M. \nBODET, 4e Adjoint ; Mme M.C. JOLIVET, 5e Adjoint ; M. G. BAULMONT, 6e Adjoint ; Mme N. DESCOURS-JOUTARD, \n7ème Adjoint ; Mme G. MATILE CHANAY ; 8ème Adjoint, J.P. BOUVARD; MM. P. BERTHO, G. MONNIN, Mmes M. \nCOCHARD, V. TOURTE, A. GIRON, M. PEREZ, Mme S. COURANT, M. J.P. GAITET, M. L. TRONCHE \n \nAbsents : \nMonsieur BERTHOU donne pouvoir à Monsieur MONNIN \nMadame BOUVIER donne pouvoir à Madame VIRICEL \nMonsieur PROTIERE donne pouvoir à Madame DRAI \nMadame COQ donne pouvoir à Monsieur PEREZ \nMonsieur LEBEGUE donne pouvoir à Monsieur SECCO \nMonsieur GRAND donne pouvoir à Monsieur GAITET \nMonsieur LADOUCE \nMadame D’ANGELO                                                    \nMadame CHATARD donne pouvoir à Monsieur TRONCHE \nMadame THOMAS \nI   DESIGNATION DU SECRETAIRE DE SEANCE \nMadame Stéphanie COURANT a été désignée secrétaire de séance. \n \n \nII APPROBATION DU COMPTE RENDU DE LA SEANCE DU 24 MAI 2017 \n \nLe compte-rendu de la séance du 24 Mai 2017 a été approuvé à l’unanimité. \n \n \nIII AFFAIRES GENERALES  \n1° Information des conseillers municipaux des décisions prises par le Maire au titre de                 \nl’article L 2122-22 du Code Général des Collectivités Territoriales \n \n \n \n \n \n \n \n \n \n \n \n   Rapporteur H. SECCO \nEn application des dispositions de l’article L 2122-22 du CGCT, l’Assemblée a donné \ndélégation de pouvoirs à Madame le Maire pour la durée de son mandat. \nEn vertu des dispositions de l’article L 2122-23 de ce même code, le Maire rendra compte au \nConseil Municipal des décisions prises dans le cadre de ses pouvoirs délégués. \nLa liste de ces décisions a été présenté par Monsieur SECCO et a été annexé au présent \ncompte-rendu. \n \n\n2 \n \n2° Réponse apportée au rapport de la Chambre Régionale des Comptes \n \n \n \n \n \n \n \n \n \n             Rapporteur S. VIRICEL \nLors de la séance du Conseil Municipal du 10 juin 2016, le rapport d’observations de la \nChambre Régionale des Comptes avait été présenté à l’Assemblée. \nEn vertu de l’article L243-7 du Code des Juridictions Financières, une réponse à ce rapport \ndoit être apportée à la Chambre. \nMadame le Maire a présenté à l’Assemblée, son projet de courrier de réponse à la Chambre \nRégionale des Comptes.  \nMonsieur TRONCHE a émis quelques remarques : \nPoint 1.3 \n- il a souhaité que le « code couleur » soit précisé sur le premier tableau de synthèse \n- il a demandé ce que signifie « fini pour les ZAC ? » : il lui a répondu que le « ? » sera \nsupprimé  \n- il s’est interrogé sur le fait que le PLUI soit annoncé pour le prochain mandat. Il lui a été \nrépondu qu’un « ? » serait rajouté à cette affirmation. \n- Mise en place d’une convention d’occupation des sols : Il s’agit d’une convention avec la \nCCMP pour le service « instruction des ADS » \nMonsieur TRONCHE a demandé des explications sur la journée complémentaire évoquée au \npoint 3.2.,  elle devrait être limitée à de petites opérations non bouclées. \n- « Charges à caractère général 4.2.2.1 », le DGS a précisé que ce point concerne les études \ntechniques.  \nMonsieur BODET a précisé que l’intervention de prestataires extérieurs répond à un besoin \nponctuel. Monsieur FOUCHA a précisé les trois niveaux de prestataires extérieurs utilisés, en \nfonction de la complexité du sujet : \n- Centre de Gestion : Gratuit  \n- Service Juridique SVP : Abonnement \n- Cabinet d’avocat : Coût plus élevé. \n \nMonsieur BODET a indiqué que ce contrôle de la CRC a été une opportunité intéressante et a \npermis de remettre les choses au clair et de sécuriser nos actions. \nPoint 5.1.2 - Pour répondre aux interrogations de Monsieur TRONCHE, Monsieur FOUCHA \na expliqué qu’actuellement tous les actes sont transmis au Contrôle de Légalité. \nPoint 5.2.1.2 - Monsieur TRONCHE a demandé si les rapports des CT/CHSCT étaient \naccessibles, ce à quoi Monsieur FOUCHA a répondu positivement. De plus il a indiqué qu’il est \nenvisagé de recruter un étudiant en alternance pour créer le « document unique ». \nMadame le Maire a précisé que les absences et les congés seront gérés informatiquement et \ncentralisés par le service des ressources Humaines. \nPoint 5.2.5.2 – Système de pointage : seul point pour lequel l’avis de la CRC n’a pas été \nsuivi. Monsieur FOUCHA a expliqué que le système de pointage des présences a été abandonné. Le \nrèglement du temps de travail est limpide. Les dépassements d’horaires seront soumis à la validation \ndu supérieur hiérarchique, ce qui n’était pas le cas avec la pointeuse. \nMonsieur PEREZ a souhaité connaître l’issue de l’étude ECO FINANCES.  Madame le \nMaire a indiqué que l’état des lieux du patrimoine communal, notamment des logements a été réalisé, \nmais aucune décision n’a été prise quant au devenir de ce patrimoine. \n\n3 \n \nMadame COCHARD a soulevé la question de la nécessité de recruter un juriste. Madame le \nMaire a répondu que cette question doit être étudiée dans le cadre de l’évolution des effectifs.  \nMonsieur TRONCHE a souligné qu’il conviendrait d’encourager la formation des agents, afin \nd’avoir des spécialistes dans chaque domaines. En effet il parait difficile d’avoir un juriste compétent \ndans tous les domaines. \nLe Conseil Municipal a pris acte de l’envoi des éléments de réponse de la Commune, suite \naux observations formulées dans le rapport de la Chambre Régionale des Comptes. \n \n \nIV RESSOURCES HUMAINES  \n \n \n                                 Rapporteur S. VIRICEL \n1° Institution du RIFSEEP \nLe Décret n° 2014-513 du 20 mai 2014 a créé un régime indemnitaire tenant compte des \nfonctions, des sujétions, de l’expertise et de l’engagement professionnel (RIFSEEP) dans la Fonction \nPublique de l’Etat. \nIl a été proposé à l’Assemblée d’instaurer au sein de la Commune, conformément au principe \nde parité tel que prévu par l’article 88 de la loi n° 84-53 du 26 janvier 1984, un régime indemnitaire \ntenant compte des fonctions, des sujétions, de l'expertise et de l'engagement professionnel \n(RIFSEEP) en lieu et place du régime indemnitaire existant pour les agents communaux. \nMadame la Maire a expliqué qu’un diagnostic organisationnel avait été réalisé en 2016 et a \npermis d’identifier certaines lacunes. En conséquence, un nouvel organigramme et les fiches de poste \ndes agents ont été mis en place et validés par le Comité Technique en mars 2017. \nMonsieur FOUCHA a expliqué que le nouveau régime indemnitaire est basé sur celui de la \nfonction publique d’Etat. L’indemnité qui en découle comporte une part fixe et une part variable. Ce \nnouveau régime indemnitaire a pour objectif de mettre en adéquation les primes et les fonctions et \nd’instaurer une équité de traitement entre les agents. Toutes ces primes seront mensualisées. \nMonsieur BODET a souligné une meilleure lisibilité apportée aux agents et la garantie de leur \npouvoir d’achat. \nMonsieur GAITET a ajouté que ce nouveau régime permettra de clarifier les règles. \nAu vu de l’organigramme, Monsieur TRONCHE a également fait remarquer que la \nresponsable du RAM n’avait pas de lien avec les agents. Monsieur FOUCHA a expliqué que le chef \ndu RAM reçoit les assistantes maternelles indépendantes. Néanmoins, elle travaille en transversalité \navec la crèche. \nMadame le Maire a souligné l’optimisation du fonctionnement des services petite enfance, \navec la mise en place du poste de Directeur Enfance Jeunesse. \nMonsieur TRONCHE a demandé à obtenir pour les élus, un organigramme mentionnant les \nnoms des agents. \nMadame le Maire a répondu que cette information sera donnée aux élus. \nA l’unanimité, le Conseil Municipal a décidé d’instituer le RIFSEEP pour les agents \ncommunaux à compter du 1er juillet 2017. \n2° Adoption du Guide du Temps de Travail et des Congés des agents municipaux \nIl a été présenté à l’Assemblée pour approbation, le Guide du Temps de Travail et des Congés \ndes agents municipaux. \nCe document viendra remplacer l’actuel code des congés qui avait fait l’objet d’observations \nde la Cour Régionale des Comptes dans son rapport de 2016. \nCe nouveau document tient compte de l’évolution de la règlementation en cette matière. \n\n4 \n \nMonsieur BAULMONT a précisé que les aménagements spécifiques d’horaires concernent le \nservice des Espaces verts et celui de la Voirie, et non l’ensemble des agents du CTM. \nMonsieur TRONCHE a souhaité savoir si les congés d’ancienneté étaient propres à la \nFonction Publique Territoriale. Monsieur FOUCHA a rappelé que le cadre légal des congés fixe un \nnombre de 1607 heures de travail par an.  \nLe congé d’ancienneté accordé à Miribel représente 1 jour de congé acquis pour 5 années \nd’ancienneté. Ce congé est lissé sur le temps de travail de l’ensemble des agents communaux.  \nMonsieur TRONCHE a remarqué que la Commune de Miribel est généreuse quant aux \nautorisations d’absences. \nIl a demandé par ailleurs comment est organisée la journée continue. Monsieur FOUCHA a \nindiqué qu’une pause de 30 minutes maximum est autorisée, sur le lieu de travail. \nMonsieur TRONCHE a demandé si les jours cumulés sur le CET pouvaient être payés. \nMonsieur FOUCHA a répondu qu’aucune délibération ne le permettait. \nA l’unanimité, le Conseil Municipal a adopté le Guide du Temps de Travail et des Congés tel \nqu’il lui a été présenté, pour une mise en œuvre à compter du 1er juillet 2017. \n3° Modification du Tableau des emplois permanents \nIl a été proposé à l’Assemblée de modifier le tableau des emplois par la création des 4 postes \nsuivants : \n- Dans le cadre d’emploi des agents de maîtrise territoriaux : 2 postes, \n- Dans le cadre d’emploi des auxiliaires de puériculture territoriaux : 1 poste, \n- Dans le cadre d’emploi des rédacteurs territoriaux : 1 poste. \net d’autoriser le Maire à procéder aux déclarations de vacances de poste et à prendre les \ndispositions relatives aux recrutements. \nLe Conseil Municipal, à l’unanimité, a approuvé la modification du tableau des emplois et \nautorisé le Maire à prendre toutes dispositions pour procéder aux recrutements. \n \n \nV  FINANCES \n \n \n \n \n \n \n                     Rapporteur J.M. BODET  \n1°Taxe d’habitation – Modification du taux de l’abattement général à la base antérieurement \ninstituée \nLes dispositions de l’article 1411 II. 2. du code général des impôts permettent au conseil \nmunicipal d’instituer un abattement général à la base entre 1 % et 15 % de la valeur locative \nmoyenne des logements. \nCet abattement concerne la totalité des contribuables de la Commune. \nMonsieur BODET a expliqué qu’afin d’assurer la capacité financière au regard des \nperspectives actuelles et du programme pluriannuel des investissements, tout en favorisant l’équité \nfiscale sur le territoire de la Commune, il est apparu nécessaire de modifier le taux de cet abattement \net de le fixer à 5%. \nIl a rappelé qu’au vu des notifications des montants de la DGF et du FPIC, on constate à \nl’heure actuelle une perte financière de 116 632 € par rapport au BP. \nIl a par ailleurs indiqué que le taux pratiqué par Miribel est parmi les plus bas du département. \nIl a également souligné l’objectif de cette évolution : s’adresser à tous les miribelans, les plus \nforts abattements étant destinés aux familles, personnes modestes ou handicapées. \nLe Conseil Municipal, par 25 voix pour et 4 abstentions, a fixé à 5 % le taux d’abattement \ngénéral à la base. \n\n5 \n \n2° Taxe d’habitation – abattement spécial à la base en faveur des personnes handicapées ou \ninvalides \nLes dispositions de l’article 1411 II. 3 bis du code général des impôts permettent au conseil \nmunicipal d’instituer un abattement spécial à la base, compris entre 10 % et 20 % de la valeur \nlocative moyenne des habitations en faveur des personnes handicapées ou invalides. \nMonsieur BODET a expliqué que pour bénéficier de cet abattement, le redevable de la taxe \nd'habitation doit satisfaire à au moins une des conditions suivantes : \n1- être titulaire de l'allocation supplémentaire d'invalidité mentionnée à l'article L. 815-24 du \ncode de la sécurité sociale ; \n2- être titulaire de l'allocation aux adultes handicapés mentionnée aux articles L. 821-1 et \nsuivants du code de la sécurité sociale ; \n3- être atteint d'une infirmité ou d'une invalidité l'empêchant de subvenir par son travail aux \nnécessités de l'existence ; \n4- être titulaire de la carte d'invalidité mentionnée à l'article L. 241-3 du code de l'action \nsociale et des familles ; \n5- occuper son habitation principale avec des personnes visées ci-dessus aux 1 à 4. \nLe redevable de la taxe d'habitation doit par ailleurs adresser avant le 1er janvier de la \npremière année au titre de laquelle il peut bénéficier de l'abattement, une déclaration comportant tous \nles éléments justifiant de sa situation ou de l'hébergement de personnes mentionnées au 5 visé ci-\ndessus. \nAfin d’accompagner au mieux l’accueil et l’inclusion des personnes handicapées ou invalides \ndans la vie communale, Monsieur BODET a proposé à l’Assemblée d’instituer cet abattement, et de \nle fixer à 10 % \nIl a souligné ce geste significatif envers les personnes concernées. \nLe Conseil Municipal, à l’unanimité, a fixé à 10 % le taux d’abattement spécial à la base en \nfaveur des personnes handicapées ou invalides \n3° Taxe d’habitation – Institution de l’abattement spécial à la base en faveur des personnes de \ncondition modeste \nLes dispositions de l’article 1411 II. 3. du code général des impôts permettent au Conseil \nMunicipal d’instituer un abattement spécial à la base entre 1 % et 15 % de la valeur locative \nmoyenne des logements. \nCet abattement bénéficie aux contribuables dont le montant des revenus de l'année précédente \nn'excède pas la limite prévue à l'article 1417 du code général des impôts et dont l'habitation \nprincipale a une valeur locative inférieure à 130 % de la valeur locative moyenne, ce pourcentage \nétant augmenté de 10 points par personne à charge à titre exclusif ou principal. \nDans un but d’équité sociale, Monsieur BODET a proposé à l’Assemblée d’instituer cet \nabattement, et de le fixer à 15 %. \nMadame COCHARD a demandé comment est définie la notion de « Personnes modestes ». \nMonsieur BODET a répondu que cela relève d’une définition par le code des impôts. \nLe Conseil Municipal, à l’unanimité, a fixé à 15 % le taux d’abattement spécial à la base en \nfaveur des personnes de condition modeste. \n \n \n \n\n6 \n \n4° Attribution de subventions exceptionnelles \nMonsieur BODET a proposé à l’Assemblée de subventionner à hauteur d’un montant \nmaximum de 1 200 € l’Association des Commerçants et Artisans de la CCMP qui organisera le bal du 13 \njuillet 2017. \nCette somme sera versée à l’Association sur présentation de la facture payée pour l’animation \nmusicale. \nIl a également proposé d’attribuer une subvention exceptionnelle d’un montant de 240 € à \nl’Amicale Boules de Miribel pour l’organisation du concours de la Municipalité le 14 juillet 2017. \nLe Conseil Municipal, à l’unanimité, a décidé d’attribuer ces subventions aux associations \nconcernées. \n5° Convention de financement de travaux sur le site des Tennis La Chanal – Convention de \nmise à disposition des installations tennistiques du site de la Chanal \nMonsieur BODET a rappelé les travaux de réfection du revêtement de 4 courts de tennis \nextérieurs du site La Chanal prévus par la Commune pour un coût TTC de 90 000,00 €. \nIl a indiqué que l’Association Miribel Tennis Club bénéficiera de ces aménagements et a \nproposé de participer à leur financement à hauteur de 10 000,00 €. Il a présenté à l’assemblée un \nprojet de convention dont l’objet est de fixer ces dispositions. \nIl a par ailleurs, présenté un projet de convention de mise à disposition du site des \ninstallations tennistiques de la Chanal. En effet, il a rappelé que le Club a souhaité s’engager à \ndévelopper ses activités, notamment la section handisport, et la mise en place d’activités \n« découverte du tennis » pour les élèves des établissements scolaires de Miribel. Cette nouvelle \nconvention intègre ces nouveaux élements. Elle remplacera la précédente, entrée en vigueur le 1er \njanvier 2014. \nLe Conseil Municipal, à l’unanimité, a approuvé ces deux conventions telles qu’elles lui ont \nété présentées et a habilité le Maire à les signer. \n \n \nVI  URBANISME \n \n \n \n \n \n                                   Rapporteur P. GUINET \n1° Acquisition d’une parcelle chemin de la Lône \nMonsieur GUINET a proposé à l’Assemblée l’acquisition d’une parcelle cadastrée section \nAH n° 1103 de 7 m2 au prix global de 1 100 €. \nIl a indiqué qu’il s’agit d’une régularisation, cette parcelle ayant été intégrée sous la voirie \nlors de la réalisation des travaux de réfection du chemin de la Lône, afin d’améliorer l’aménagement \ndu carrefour entre le chemin des Culées et le chemin de la Lône.  \nMadame COCHARD a demandé si cet achat est réalisé au prix des domaines. \nMonsieur GUINET a répondu qu’après négociation avec les propriétaires, le prix fixé est \nsupérieur à l’estimation des domaines. \nLe Conseil Municipal, à l’unanimité, a approuvé cette acquisition et ses modalités et habilité \nle Maire à signer tout document s’y rapportant, notamment l’acte notarié. \nArrivée de Monsieur LEBEGUE à 22h03. \n2° Echanges de terrains  \nPour permettre à la Commune de procéder à l’aménagement d’une percée verte entre la \nMontée de la Grande Perrière et la Place de la République, Monsieur GUINET a expliquer qu’il est \nnécessaire pour la Commune, de se rendre propriétaire de parcelles de terrain appartenant aux époux \nSCHULER. \n\n7 \n \nIl a expliqué que la négociation menée avec les propriétaires a permis d’arrêter un projet \nd’échange de terrain avec soulte au profit de la Commune. \nIl a précisé que ce projet concerne la parcelle communale AE n° 1462 de 473 m2 et pour \npartie les parcelles appartenant aux époux  SCHULER : AE 1124,  AE 820,  AE 819, pour une \nsuperficie globale de 122 m2. \nLes superficies de ces emprises seront précisées par un document d’arpentage établi par un \ngéomètre. \nLa parcelle communale a été évaluée par le service des domaines à 210 € le m2, soit une \nsomme globale de 99 330 €. Les parcelles appartenant aux époux SCHULER, compte tenu de leur \nviabilisation, ont une valeur équivalente en prix au m2, portant le montant total des biens cédés par \nles propriétaires à 25 620 €. \nLa différence de valeur entre les biens cédés ont conduit les parties à convenir du versement \nd’une soulte d’un montant de 68 000 € en faveur de la Commune. \nCe projet d’échange sera formalisé par un compromis et la signature d’un acte authentique \nd’échange. Le compromis sera assorti de la condition suspensive suivante : obtention par Monsieur \nSCHULER, au plus tard le 17/07/2017, d’une autorisation de construire un garage sur la parcelle AE \n819p restant lui appartenir (voir délibération). \nMonsieur TRONCHE a demandé à ce qu’un plan soit joint à la délibération. Il a fait \nremarquer que cette transaction reste favorable aux propriétaires. \nMonsieur GUINET a rappelé qu’il s’agit d’une négociation pour un besoin émanant de la \nCommune.  \nMadame COCHARD a rappelé l’importance de créer cette percée verte à Miribel. \nMadame le Maire a rappelé la nécessité de trouver une alternative pour l’accès au centre-ville. \nMonsieur GUINET a rappelé que la Percée Verte constitue un axe important dans le PGD de \nla C.C.M.P. \nMonsieur BAULMONT a indiqué que la viabilisation prévue permet d’anticiper les travaux \nnécessaires sur ce secteur. \nMonsieur PEREZ se réjouit de l’issue de la négociation permettant la création de cet accès, \nreliant par mode doux, les extrémités de la ville.  \nMonsieur TRONCHE a souligné que cette opération est très favorable aux propriétaires, car \nelle leur permet de donner un caractère constructible a leur parcelle. \nMonsieur GUINET a répondu que cela a fait partie de la négociation. Leur parcelle d’un seul \ntenant, se retrouve coupée en deux. L’autre solution aurait été de passer par une DUP, procédure \nlongue et coûteuse pour la Commune. \nLe Conseil Municipal, par 25 voix pour et 4 abstentions (Messieurs GRAND, GAITET, \nTRONCHE et Madame CHATARD), a approuvé ce projet d’échange avec les époux SCHULER \ndans les conditions exposées et a habilité le Maire à signer tout document se rapportant à cette \naffaire, notamment les actes notariés. Il a également décidé que chacune des parties prendra en \ncharge les frais de notaire qui lui incombent. \n \n \nVII TRAVAUX  \n \n \n \n \n \n \n                  Rapporteur G. BAULMONT \n1° Convention de travaux de dissimulation de réseaux ORANGE \nMonsieur BAULMONT a présenté au Conseil Municipal un projet de convention entre la \nCommune et ORANGE. \n\n8 \n \nCette convention, a pour objet de fixer les modalités techniques et financières de travaux de \ndissimulation des réseaux ORANGE sur le secteur « Montée du Carret », ainsi que les conditions \nd’utilisation par ORANGE des installations dont la Commune est propriétaire. \nIl a précisé que cette opération s’inscrit dans le cadre de l’application de la convention pour la \nmise en souterrain des réseaux aériens de communications électroniques ORANGE  établis sur \nsupports communs avec les réseaux publics aériens de distribution d’Electricité, signée le 18/05/2006 \nentre le Syndicat Intercommunal d’Electricité de l’Ain et ORANGE. \nIl a indiqué que le coût de ces travaux pour la Commune de Miribel, s’élève à 469,70 €. \nIl a également précisé que pour son droit d’utilisation des installations de communication \nélectroniques dont la Commune est propriétaire, ORANGE versera à la Commune, sur sa demande, \nune participation annuelle. \nL’occupation par ORANGE des installations concernées par la convention, est conclue pour \nune durée de 20 ans à compter de la date de signature de la convention. \nLe Conseil Municipal, à l’unanimité, a approuvé et a habilité le Maire à signer la convention \nétablie entre la Commune et Orange telle qu’elle lui a été présentée. \n \n \nVIII AFFAIRES CULTURELLES \n   Rapporteur N. DESCOURS JOUTARD \n1° Modification du règlement intérieur de la Bibliothèque et de son annexe  \nMadame DESCOURS JOUTARD a rappelé que par délibération en date du 15 décembre \n2016, le Conseil Municipal avait adopté le règlement intérieur de la Bibliothèque. \nElle a indiqué qu’au vu du fonctionnement de ce service, il est apparu nécessaire d’apporter \ndes modifications, notamment  à l’article  II du règlement – Modalités d’inscription, ainsi qu’à \nl’article IV – Modalités de prêt à domicile. Elle a donné lecture de ces modifications. \nElle a par ailleurs, proposé de porter le tarif « abonnements Adultes » de 13 € à 15 €. \nLe Conseil Municipal à l’unanimité, a approuvé le règlement intérieur de la Bibliothèque \nintégrant ces modifications, et a habilité le Maire à signer ce document. Le Conseil Municipal a \négalement fixé le tarif « abonnement adultes » à 15€. \n \n \nIX AFFAIRES SCOLAIRES \n \n \n \n \n \n                  Rapporteur P. DRAI \n1° Avenant à la convention partenariale Projet Educatif Territorial (PEDT) pour la période \n2017-2018 \nMadame DRAI a présenté à l’assemblée un avenant à la convention partenariale Projet \nEducatif Territorial. \nElle a indiqué que cet avenant reconduit pour l’année scolaire 2017/2018, les conditions \nd’organisation des rythmes scolaires dans les écoles de Miribel, telles qu’elles ont été mises en place \nen septembre 2014. \nMonsieur TRONCHE a fait remarquer que les partenaires associatifs ne sont pas mentionnés \ndans la convention. \nMadame DRAI a indiqué qu’il s’agit d’un partenariat avec les partenaires institutionnels, en \nvue d’obtenir les subventions de la CAF et de l’Etat. \nLe Conseil Municipal, à l’unanimité, a approuvé l’avenant à la convention partenariale \n« Projet Educatif Territorial » pour la période 2017-2018 et a autorisé le Maire à le signer. \n \n\n9 \n \n2° Adoption d’une charte « anti gaspillage alimentaire » \nMadame DRAI a rappelé que depuis juin 2013, la France dispose d’un pacte national de lutte \ncontre le gaspillage alimentaire co-construit avec l’ensemble des acteurs de la chaîne alimentaire. La \nloi de transition énergétique pour une croissance verte stipule que « L'Etat et ses établissements \npublics ainsi que les Collectivités Territoriales mettent en place, avant le 1er septembre 2016, une \ndémarche de lutte contre le gaspillage alimentaire au sein des services de restauration collective dont \nils assurent la gestion.\" \nElle a rappelé que depuis 2015, la CCMP  a enclenché ce dispositif auprès des établissements \nscolaires volontaires, notamment dans l’objectif de faire prendre conscience du gaspillage,  par la \nmise en œuvre d’actions correctives et la création d’une mascotte. \nElle a présenté un projet de charte qui se veut être commune à tous et qui a pour objectif de \nsensibiliser tous les acteurs, établi par un groupe de travail composé d’élus, de responsables de temps \nméridiens et de parents, en vue d’être diffusée dans les cantines et auprès de l’ensemble des \npartenaires.  \nLes mascottes qui accompagnent cette charte ont été réalisées en partenariat avec les enfants \ndes temps méridiens. \nMonsieur BAULMONT a rappelé que les collèges du Département sont également concernés \npar ce dispositif. \nMonsieur GAITET a indiqué que les Collèges du Canton ont été primés pour leurs \nréalisations. \nLe Conseil Municipal, à l’unanimité, a approuvé la chartre qui lui a été présentée et a autorisé \nsa mise en œuvre dans les écoles Communales. \n \n \nX AFFAIRES SOCIALES  \n \n \n \n                             Rapporteur M.C. JOLIVET \n1° Convention avec la CAF de l’Ain pour l’accès au service « Consultation du Dossier \nAllocataire par les Partenaires » (CDAP ) - Contrat de service pris en application de la convention \nMadame JOLIVET a indiqué que la Caisse d’Allocations Familiales met en place un nouveau \nservice Consultation du Dossier Allocataire par les Partenaires, le CDAP, qui remplace le précédent \nsystème CAFPRO. \nElle a expliqué que ce service a pour but de : \n- Permettre au partenaire d’accéder aux données d’un allocataire en fonction de ses \nhabilitations dans un cadre sécurisé ; \n- Limiter les sollicitations auprès de la CAF en restituant les données pertinentes liées aux \nmissions du partenaire. \nElle a précisé que ce service de la CAF concerne actuellement  les structures petite enfance et \npourrait être ouvert, selon les besoins, au périscolaire. \nElle a présenté à l’Assemblée ces deux documents. \nLe Conseil Municipal à l’unanimité, a approuvé ces deux documents tels qu’ils lui ont été \nprésentés et a habilité Madame le Maire à les signer. \n \n \nXI QUESTION DIVERSE – FINANCES  \n \n                                   Rapporteur S. VIRICEL \n1°  Travaux d’aménagement rue Victor Hugo – Approbation du Plan de financement \nDemande de subvention au Conseil Départemental \n\n10 \n \nMadame le Maire a indiqué au Conseil Municipal que le Conseil Départemental de l’Ain a \ndécidé de réserver au projet d’aménagement de trottoirs rue Victor Hugo, une enveloppe de 14.065 € \ncorrespondant à un taux d’intervention de 15 % de dépenses subventionnables,  plafonnées à \n93.767,00 € H.T. \nElle a expliqué qu’afin que la réservation de cette participation financière départementale \ndonne lieu à une attribution effective, il convient que le plan de financement définitif du projet soit \napprouvé par l’Assemblée. \nElle a présenté ce plan au Conseil Municipal. \nElle a proposé à l’Assemblée de solliciter le Conseil Départemental pour l’attribution de la \nsubvention de 14.065 €, pré réservée au titre de la dotation territoriale 2017. \nLe Conseil Municipal, à l’unanimité, a approuvé le plan de financement de l’opération \n« Travaux d’aménagement de trottoirs rue Victor Hugo » et a sollicité une subvention d’un montant \nde 14 065 € auprès du Conseil Départemental. \n \n \n \nLa séance est levée à 22h40. \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n\n11 \n \nCOMMUNE DE MIRIBEL \n    Secrétariat Général \n \n \nREPUBLIQUE FRANCAISE – Liberté – Egalité – Fraternité – \n_______________________ \n \nCOMMUNE de MIRIBEL \n \nSEANCE DU 23 juin 2017  \n \nDate de convocation : 16 juin 2017 \nDate d’affichage de la convocation : 16 juin 2017 \n \nQUESTION III 1° \n \nLISTE DES DECISIONS DU MAIRE \nPRISES DANS LE CADRE DE L’ARTICLE L 2122-22 \ndu CODE GENERAL DES COLLECTIVITES TERRITORIALES \n(cf. Délibération du Conseil Municipal du 18 avril 2014) \nPRESENTEES AU CONSEIL MUNICIPAL \n \nSERVICE d’origine Date de la \ndécision \nOBJET de la décision \nCOUT \n \n \nSECRETARIAT \nGENERAL  \n \n \n \n \n \nSECRETARIAT \nGENERAL \n \n \nSECRETARIAT \nGENERAL \n \n \n17 mai 2017 \n \n \n \n \n \n \n31 mai 2017 \n \n \n \n12 juin 2017 \n \n \nConvention  d’occupation précaire d’un immeuble \ncommunal d’habitation sis 116 rue Grobon, \nconclue \n \nPour une durée de 6 mois allant du 13 avril 2017 au \n12 octobre 2017 \n \nConvention signée le 17 mai 2017 \n \n \n \nConvention d’occupation précaire de l’ancienne \nsalle des fêtes des Echets par la Croix Rouge  \nLocaux destinés à du stockage  \n \n \n \nConvention entre la Commune et l’association \n« Swing sous les étoiles » pour fixer les modalités \nd’organisation, notamment au niveau de la sécurité, \ndu Festival Swing sous les étoiles 2017 sur le site \ncommunal de la Madone et du Carillon au Mas-\nRillier \n \n \n \n \nIndemnité d’occupation \nmensuelle 400 € \n \n \n \n \n \ngratuité \n \n \n \ngratuité de mise à \ndisposition du site \n \n \n \n", "publication_date": "20/06/2017"}