{"doc_id": "aHR0cDovL3d3dy5taXJpYmVsLmZyL3RlbGVjaGFyZ2VtZW50cy92aWUtbXVuaWNpcGFsZS81OTctY29tcHRlLXJlbmR1LWR1LWNvbnNlaWwtbXVuaWNpcGFsLWR1LTI2LTA2LTIwMTU=", "locations": [{"name": "Miribel", "uid": "FRCOMM01249", "url": "http://www.miribel.fr"}], "origin_url": "https://www.miribel.fr/telechargements/vie-municipale/597-compte-rendu-du-conseil-municipal-du-26-06-2015/file", "text": "1 \n \nCommune de MIRIBEL \n \nREUNION du CONSEIL MUNICIPAL \nen date du 26 juin 2015 \nà 20 h 30 \n_______ \n \nCOMPTE – RENDU \n \nPrésents : Mme  S. VIRICEL, Maire ; M. H. SECCO, 1er Adjoint ; Mme  J. BOUVIER, 2e Adjoint ; M. P. GUINET, 3e Adjoint ;  \nMme P. DRAI, 4e Adjoint ; M. J.M. BODET, 5e Adjoint ; Mme M.C. JOLIVET, 6e Adjoint ; M. G. BAULMONT, 7e Adjoint ;  \nMme N. DESCOURS-JOUTARD, 8ème Adjoint ; M. J. BERTHOU, J.P. BOUVARD, P. BERTHO, G. MONNIN, P. PROTIERE,  \nMme G. MATILE CHANAY, M. F. JOLIVET, Mmes M.P. LUNION, V. TOURTE, A. GIRON, M.S. COQ, M. M. PEREZ,  \nMme S. COURANT, MM. J. GRAND, J.P. GAITET, J.M. LADOUCE, Mme F. D’ANGELO, M. L. TRONCHE, Mmes I. CHATARD, \nN. THOMAS. \n \n      Absents :  \n \nMadame DESCOURS-JOUTARD donne pouvoir à Madame BOUVIER \nMonsieur BERTHOU donne pouvoir à Monsieur BODET \nMonsieur BERTHO donne pouvoir à Monsieur SECCO \nMonsieur MONNIN donne pouvoir à Monsieur GUINET \nMonsieur PROTIERE donne pouvoir à Madame VIRICEL \nMonsieur JOLIVET \nMadame TOURTE donne pouvoir à Madame GIRON \nMadame THOMAS donne pouvoir à Monsieur LADOUCE \n \n \nLa séance est ouverte à 20 heures 30. \n \n \nI   DESIGNATION DU SECRETAIRE DE SEANCE \n \nMonsieur Jean-Pierre GAITET a été désigné secrétaire de séance. \n \nII APPROBATION DU COMPTE RENDU DE LA SEANCE DU 20 MARS 2015 \n \nLe Conseil municipal a approuvé le compte-rendu de sa séance du 3 mai 2015. \n \nIII AFFAIRES GENERALES  \n \n1° Information des conseillers municipaux des décisions prises par le Maire au titre de                 \nl’article L 2122-22 du Code Général des Collectivités Territoriales \n       Rapporteur H. SECCO \n \nEn application des dispositions de l’article L 2122-22 du CGCT, l’Assemblée a donné délégation de \npouvoirs à Madame le Maire pour la durée de son mandat. \n \nEn vertu des dispositions de l’article L 2122-23 de ce même code, Madame le Maire a rendu compte au \nConseil Municipal des décisions prises dans le cadre de ses pouvoirs délégués. \nMonsieur GAITET a demandé en précision sur la décision d’attribution du marché de communication le \nmontant des prestations réglées au prestataire précédent. \n \nMadame le Maire a indiqué que ces éléments seront fournis à la séance suivante du Conseil municipal. \n \n\n2 \n \n2° Association foncière d’aménagement foncier agricole du Marais des Echets – Désignation de \npropriétaires  \n \n \n \n \n \n     \n \n      Rapporteur S. VIRICEL \n \nMonsieur le Président de l’Association d’aménagement foncier agricole du Marais des Echets a proposé à \nMadame le Maire, la désignation de deux propriétaires pour siéger au sein du Bureau de cette association. \n \nIl propose Monsieur Jacky JOLIVET et Monsieur Paul REVERDY. \n \nEn vertu de l’article 10-1 a des statuts de cette association, le Conseil Municipal a décidé à l’unanimité de \ndésigner ces deux propriétaires. \n \nMadame JOLIVET a indiqué qu’elle ne prenait pas part au débat et au vote. \n \n3° Adoption d’un protocole relatif à la mise en place de la participation citoyenne \n \n \n \n \n \n \n \n \n \n \n \n     Rapporteur S. VIRICEL \n \nDans le cadre de la notion de prévention de la délinquance, les services de l’Etat, notamment la Gendarmerie \nNationale, ont proposé au Maire la signature d’un protocole encadrant la mise en place d’un dispositif de \nparticipation citoyenne. \n \nCe dispositif consiste en la désignation de personnes volontaires résidant la Commune, en tant que référents. \nLe rôle de ces référents sera de : \n \n- \nSensibiliser les habitants à la protection contre les phénomènes de délinquance, en relayant des \ninformations de prévention provenant de la Gendarmerie, \n- \nFaciliter, voir organiser des actions de solidarité de voisinage afin de veiller sur les domiciles d’habitants \nabsents ou vulnérables. \n \nIl est à préciser que ces personnes bénévoles, ne seront investies d’aucune prérogative de puissance \npublique. Elles constitueront un nouveau maillon d’une chaîne de sécurité élargie et diversifiée s’adaptant \naux besoins des citoyens. \n \nMonsieur le Colonel de Gendarmerie a présenté à cette occasion à l’Assemblée les éléments relatifs à la \nmise en place de ce dispositif. \n \nMonsieur BODET ayant demandé de préciser la notion d’intervention en cas de flagrant délit, Monsieur le \nColonel a indiqué que les termes de la convention reprenaient la rédaction de la Loi mais qu’il était \nvivement conseillé de ne pas intervenir directement et plutôt de se mettre à l’abri et de prévenir le plus \nrapidement possible les services de la Gendarmerie en composant le 17. \n \nMadame BOUVIER a demandé des précisions sur le rôle des référents et leur caractère d’interlocuteur \nprivilégié. \n \nMonsieur le Colonel a répondu que la Gendarmerie aura la liste des coordonnées des référents choisis \nconjointement avec la Mairie. Ces référents par secteurs géographiques concernés seront les interlocuteurs \nqui feront remonter les informations sur les faits observés. Quoiqu’il en soit, cette fonction ne leur confère \naucun droit particulier. \n \nEn réponse à la question de Monsieur SECCO, il a précisé que les référents n’avaient pas d’obligations \nparticulières de présence et qu’il était juste souhaitable que la Gendarmerie soit informée en cas d’absence, \nl’objectif étant d’avoir suffisamment de référents par secteurs pour obtenir la meilleure couverture possible \nen termes de relais d’informations. \n \n\n3 \n \nMonsieur PEREZ ayant demandé quel était le nombre de référents devant être obtenu par zone, Madame \nVIRICEL et Monsieur le Colonel ont répondu que les zones ne sont pas encore définies et qu’il n’y avait pas \nde recherche de quantité mais plutôt un objectif de maillage de secteurs. \n \nMonsieur le Colonel a également précisé que ce dispositif se démarque de l’organisation privée « Voisins \nvigilants » par son cadre juridique et son principe de participation citoyenne. \n \nMadame LUNION a demandé comment seraient choisis les référents. \n \nMonsieur le Colonel a répondu qu’après une réunion publique qui sera organisée pour présenter le dispositif \nun appel à candidatures sera effectué. La liste sera étudiée par la Gendarmerie en collaboration avec \nMadame le Maire. Il n’y aura pas communication de cette liste afin de préserver la tranquillité des \nvolontaires. \n \nMonsieur TRONCHE a demandé pourquoi on effectuait cette démarche sur des quartiers et non sur la \ntotalité de la commune. \n \nMadame le Maire et Monsieur le Colonel ont répondu que ce seront des secteurs qui seront définis en \nfonction des risques et non des quartiers et qu’une extension par la suite pourra toujours être envisagée. \n \nAucune autre question n’étant présentée, Madame le Maire a proposé à l’Assemblée d’approuver le \nprotocole proposé et de l’habiliter à le signer. \n \nLe Conseil municipal a adopté ces éléments à l’unanimité. \n \nMonsieur LADOUCE a demandé à Monsieur le Colonel si le système d’alerte par SMS fonctionnait bien. \n \nMonsieur le Colonel a répondu qu’effectivement le système d’alerte des agriculteurs mis en place en \ncollaboration avec la Chambre de Commerce et d’Industrie était fonctionnel et portait ses fruits. \n \nMadame le Maire a alors remercié Monsieur le Colonel d’avoir bien voulu présenter ces éléments au Conseil \nmunicipal. \n \nIV URBANISME \n \n \n \n \n \n \n \n \n       rapporteur P. GUINET \n \n1° Vente de terrains en vue de l’aménagement d’une maison médicale \n \nEn vue de créer à Miribel une Maison Médicale, regroupant divers services médicaux et paramédicaux, il a \nété proposé à Madame le Maire, d’édifier une Maison Médicale. \n \nCe projet, présenté par la SCI Maison de santé de Miribel,  permettra le maintien de services médicaux de \nproximité en faveur des miribelans. Il présente donc un caractère d’intérêt général certain pour la Commune.  \n \nLes parcelles communales permettant l’implantation de cette maison médicale, doivent d’ores et déjà être \ncédées à cette société. \n \nIl s’agit des parcelles situées Impasse Couvaloup – Le Haut de Miribel,  cadastrées section AE n° 297 de \n940 m2, n° 878 de 381 m2, n° 296p et n° 1089p pour 85 m2. Le découpage des parcelles n° 296 et 1089 \npermettant l’identification des nouvelles parcelles cédées a été demandé à un géomètre. \n \nLe coût de ces parcelles a été estimé par le service des Domaines à hauteur de 175 € le m2. \n \nPar ailleurs, la Commune devra procéder à l’adaptation des règles d’urbanisme pour permettre la réalisation \nde ce projet, notamment la levée de l’emplacement réservé existant à ce jour sur ces parcelles. \n\n4 \n \n \nIl a été également rappelé, dans les actes notariés, notamment le compromis, les conditions suspensives \nsuivantes : \n \n- Constitution d’une servitude de passage au profit de la parcelle cadastrée section AE n° 1156.  \n- Substitution aux servitudes éventuelles existantes au profit de la parcelle AE n° 1029 de la \n création d’une voie par la Commune pour un accès à la Grande Rue par la Place  de la République \n- Obtention par l’aménageur du Permis de Construire et toutes autres autorisations d’urbanisme, \n purgés de tous recours. \n \nMadame le Maire a précisé que ce projet très attendu se mettait en œuvre et qu’il fallait souligner \nl’importance de l’action de Monsieur BERTHOU qui a su anticiper les besoins de la commune en créant des \nréserves foncières qui en permettent la réalisation. \n \nMonsieur GAITET a indiqué qu’il se réjouissait de l’engagement du projet mais qu’il regrettait que \nl’Opposition n’ait pas été plus consultée sur sa mise en œuvre. \n \nMonsieur GUINET a répondu que ce projet avait été présenté à la commission de l’urbanisme à laquelle \nparticipe l’Opposition. Il a ajouté qu’à l’heure actuelle seules des esquisses ou avant-projets ont été élaborés. \n \nMonsieur PEREZ a indiqué qu’il était également surpris de la remarque de Monsieur GAITET car les \néléments ont effectivement été vus en commission de l’urbanisme. \n \nMonsieur TRONCHE a précisé que l’Opposition aurait souhaité être partie prenante dans la conception du \nprojet. \n \nMonsieur GUINET a alors rappelé que la commune avait dû agir rapidement sur le traitement de ce dossier. \n \nMonsieur BODET a indiqué qu’au-delà de toute polémique il fallait surtout constater que ce dossier a été \nmis en place en un temps record et qu’il fédère les avis sur sa réalisation et que c’est ce qui compte avant \ntout. \n \nMadame CHATARD a demandé ce qui se passerait si le permis de construire ne pouvait être accordé \nsuivant les contraintes d’urbanisme. \n \nMonsieur GUINET a répondu que la Municipalité avançait sur la procédure à mettre en œuvre sur ce projet \nqui fait partie des clauses suspensives de la vente. \n \nMonsieur GRAND a demandé s’il était possible de visualiser le plan d’accès en matière de voirie dont les \néléments ont été indiqués en commission des travaux. \n \nMonsieur BAULMONT a répondu que les projets sont au stade des études et qu’ils seront présentés \nultérieurement au Conseil municipal. \n \nMonsieur TRONCHE a demandé si compte tenu du produit attendu de la vente, nous serions sur une \nopération blanche pour la commune. \n \nMadame VIRICEL et Monsieur BAULMONT ont répondu qu’il fallait attendre le résultat de la dévolution \ndes travaux pour le savoir et qu’au mieux une opération blanche était espérée mais que le plus important \nétait d’accompagner la création de cette maison médicale compte tenu de l’apport qu’elle représente pour la \npopulation. \n \n\n5 \n \nL’Assemblée a alors décidé d’approuver à l’unanimité les modalités de la cession dans les conditions \nprécisées et a habilité Madame le Maire à signer le compromis de vente ainsi que l’acte authentique \ncorrespondant. \n \n2° Vente de terrains « îlot Saint-Romain » \n \nDans le cadre du projet d’aménagement du Centre Ville, notamment de l’Ilôt Saint-Romain, la Commune, \npropriétaire du foncier, doit céder ce tènement à un promoteur qui se chargera de cet aménagement. \n \nLes parcelles concernées sont les suivantes :  \n \nSection et numéro \nSuperficie \ntotale \nAE 1354 \n154 m² \nAE 1355 \n126 m² \nAE 1428 \n148 m² \nAE 40 \n88 m² \nAE 1429 \n117 m² \nAE 41 \n48 m² \nAE 1430 \n61 m² \nAE 42 \n82 m² \nAE 37 \n53 m2 \nTotal \n877 m2 \n \nL’opportunité de réalisation de ce projet, en permettant l’aménagement de l’îlot, et notamment de la \ncirculation piétonne, le maintien de commerces et d’une activité médicale, présente un caractère d’intérêt \ngénéral certain pour la Commune. \n \nIl est précisé que la réalisation de ce projet nécessite que la Commune s’engage à procéder à une adaptation \ndes règles d’Urbanisme, notamment pour permettre l’édification d’un immeuble R + 3. Cet engagement doit \napparaître au compromis comme condition suspensive. \n \nIl a été présenté à l’Assemblée, les modalités de cette vente contenues dans un projet de compromis établi \npar le notaire, comportant notamment, outre les conditions suspensives de droit commun, des conditions \nsuspensives liées à la réalisation de l’opération envisagée. \n \nCes conditions suspensives concernent les points suivants : \n \n- Obtention par l’acquéreur du Permis de Construire et toutes autres autorisations d’urbanisme \nnécessaires, purgés de tous recours \n- Engagement de l’acquéreur à implanter la construction envisagée à une distance de 1,50 m de \nla limite cadastrale avec le Domaine Public (le long de la grande rue) \n- Engagement de l’acquéreur de rétrocéder gratuitement cette bande de terrain à la Commune, \naprès achèvement des constructions et dépôt de la déclaration d’achèvement de travaux \n- Obtention par l’acquéreur d’un diagnostic réalisé en conformité avec la règlementation \napplicable au jour de la vente, et ne devant pas conclure à la présence de matériaux et produits \ncontenant de l’amiante. En cas de renonciation de l’acquéreur à cette condition suspensive, les \nfrais de désamiantage seront à la sa charge exclusive  \n- Engagement de l’acquéreur, dans l’hypothèse de non réitération de l’acte de vente après \nréalisation du diagnostic amiante avant démolition, à prendre à sa charge l’ensemble des frais de \nremise en état desdits bâtiments qui auraient pu être dégradés suite à la réalisation des sondages \net prélèvements \n- L’obtention d’un rapport, réalisé aux frais de l’acquéreur par une entreprise agréée, attestant \nl’absence d’une quelconque pollution du sol et du sous-sol \n- Absence de prescriptions archéologiques. \n\n6 \n \n \nIl indique en outre, que l’ensemble de ces parcelles sera vendu au prix global de 1 150 000 €, prix validé par \nle service des Domaines (DOM.2015-249V0980 bis en date du 18 juin 2015).  \n \nMonsieur GUINET a rappelé les étapes qui ont précédé ce dossier et notamment l’étude de programmation \nqui avait été menée, la consultation d’une autre opérateur immobilier et l’évaluation de la possibilité d’une \nréhabilitation. \n \nMonsieur GAITET a réitéré sa remarque précédente sur son regret de ne pas avoir été plus associé à ce \nprojet. \n \nMonsieur GRAND a demandé ce qu’il en était du traitement de l’élargissement du passage Saint Romain. \n \nMonsieur GUINET a précisé que cet élément sera traité après. \n \nL’Assemblée a alors décidé à l’unanimité d’approuver le projet de cession et ses modalités et a habilité \nMadame le Maire à signer le compromis de vente et l’acte authentique correspondant. \n \nV INTERCOMMUNALITE \n \n \n \n \n \n \n      Rapporteur P. GUINET \n \n1° Approbation d’une convention de mise à disposition de service commun pour l’instruction des \nAutorisations du Droit des Sols (ADS) \n \nSuite à un arrêt des prestations de l’Etat sur l’instruction des autorisations d’urbanisme, il convient de \nprévoir et d’organiser de nouvelles modalités d’instruction. \n \nL’article L 5211-4-2 du Code Général des Collectivités Locales (CGCT) prévoit la possibilité pour les \nétablissements publics de coopération intercommunale à fiscalité propre avec une ou plusieurs de ses \nCommunes membres, de se doter de services communs. Ces services communs peuvent être chargés de \nl’instruction des décisions prises par les Maires au nom de la Commune ou de l’Etat. \n \nA la demande de plusieurs Communes de la Communauté de Communes de Miribel et du Plateau (CCMP), \nil a été proposé de mutualiser les compétences et les coûts liés à l’instruction des autorisations et des actes \nrelatifs à l’occupation des sols. Ce service sera géré par la CCMP. \n \nUn projet de convention définissant les modalités de fonctionnement de ce service a été rédigé.  \n \nMonsieur TRONCHE a demandé le niveau de recrutement prévu pour les agents de ce service. \n \nMonsieur GUINET a répondu qu’il était envisagé un cadre A et un cadre B étant précisé que les annonces \nouvraient la possibilité de recrutement aux deux catégories. Il a également précisé que ce service devrait \nintervenir en matière de PLH. \n \nMonsieur GRAND a indiqué qu’il préfèrerait le recrutement de cadres B. \n \nMonsieur TRONCHE a demandé comment était prévu la participation de la commune s’il devait y avoir un \npaiement. \n \nMadame VIRICEL et Monsieur GUINET ont répondu qu’initialement une participation des communes était \nenvisagée mais que la Communauté de Communes avait bien voulu, compte tenu des circonstances, la \nprendre en charge. Toutefois, si une participation devait être envisagée, elle pourrait être fixée sous la forme \nd’un forfait par acte d’urbanisme. \n \nLe Conseil a alors approuvé à l’unanimité la convention et a habilité Madame le Maire à la signer. \n\n7 \n \n \n2° Répartition du Fonds de Péréquation des Ressources Intercommunales et Communales (FPIC) \n \n \n \n \n \n \n \n \n \n \n    Rapporteur J.M. BODET \n \nL’article 144 de la loi de finances pour 2012 a créé le Fonds National de Péréquation des Ressources \nIntercommunales et Communales (FPIC). Il s’agit d’un mécanisme de péréquation qui consiste à prélever \nune partie des ressources de certaines intercommunalités et communes pour la reverser à des \nintercommunalités et communes moins favorisées. \n \nLa Préfecture de l’Ain a notifié à la Communauté de Communes de Miribel et du Plateau (CCMP), le \nmontant du prélèvement pour 2015 qui est de 1 509 331 € avec une répartition dite de droit commun établie \nselon les dispositions des articles L.2336-3 et L.2336-5 du Code Général des Collectivités Territoriales \n(CGCT)  entre les communes membres et l’EPCI : \n \n- Part EPCI : 578 028 € \n- Part communes membres : 931 303 €. \n \nIl est à préciser que lors du Débat d’Orientation Budgétaire de la CCMP, il avait été annoncé une majoration \nexceptionnelle à hauteur de 300 000 € de la participation de la CCMP, permettant d’alléger la part des \ncommunes. \n \nCette répartition doit faire l’objet d’une décision, à la majorité des deux tiers de l’assemblée communautaire \net à la majorité simple de décisions concordantes de l’ensemble des conseils municipaux. \n \nLe Conseil municipal a approuvé à l’unanimité la répartition du FPIC proposée fixant la part de la commune \nà 250 919 € au lieu des 370 158 € prévus par le droit commun. \n \n3° Approbation du règlement des Ordures Ménagères et Assimilées \n \n \n \n \n \n \n \n \n \n \n \n    Rapporteur J. BOUVIER \n \nAfin d’appliquer la règlementation en vigueur et d’organiser la collecte des déchets ménagers et des déchets \nassimilés, la Communauté de Communes de Miribel et du Plateau a mis en place un règlement des ordures \nménagères et assimilées. \n \nCe document a été présenté à l’Assemblée pour approbation. \n \nMonsieur GAITET a demandé s’il était possible de décaler le jour de ramassage pour éviter de laisser les \npoubelles tout le week-end devant les commerces. \n \nMadame VIRICEL a indiqué que les dispositions ont déjà été prises en ce sens. \n \nMadame COURANT a demandé pourquoi cet élément de compétence n’était pas transféré. \n \nMadame BOUVIER a répondu que le règlement relevait des pouvoirs de police du Maire qui ne sont pas \ntransférés avec la compétence de ramassage des ordures ménagères. \n \nLe Conseil municipal a alors approuvé à l’unanimité le projet de règlement. \n \nVI FINANCES \n \n \n \n \n \n \n \n \n    Rapporteur J.M. BODET  \n \n1° Décision Modificative n° 2 - Budget Communal \n \nIl a été proposé à l’Assemblée d’adopter une Décision Modificative du Budget Communal, pour procéder à \ndes ajustements de crédits. \n\n8 \n \n \nCette décision modificative porte principalement sur la prise en compte de la modification du FPIC dont les \ncrédits sont réaffectés en dépenses imprévues et à des ajustements de dotations dont les informations ont été \ncommuniquées après le vote du budget. \n \nEn investissement, les modifications portent sur des répartitions de crédits entre opérations et dépenses \nimprévues. \n \nMonsieur TRONCHE a demandé pourquoi l’opération n° 8 « Skate-park » a été à nouveau modifiée. \n \nMadame VIRICEL a précisé que le montant précédent était une évaluation du projet alors que le nouveau \nmontant tient compte du résultat de la consultation. \n \n2° Attribution d’une subvention de fonctionnement à l’UPE2A Henri Deschamps \n \nL’Assemblée a décidé à l’unanimité d’attribuer une subvention de fonctionnement d’un montant de 450 € à \nl’UPE2A Henri Deschamps. Il s’agit de cours de rattrapage intégré. \n \n3° Attribution d’une subvention de fonctionnement au RSS Henri Deschamps \n \nL’Assemblée a décidé à l’unanimité d’attribuer une subvention de fonctionnement d’un montant de 450 € au \nRSS. \n \n4° Attribution d’une subvention de fonctionnement au Sou des écoles du Centre \n \nL’Assemblée a décidé à l’unanimité d’attribuer une subvention de fonctionnement d’un montant de 120 € au \nSou des écoles du Centre. \n \n5° Attribution d’une subvention exceptionnelle au Moto-Club du Mas-Rillier \n \nIl a été proposé à l’Assemblée d’attribuer une subvention exceptionnelle d’un montant de 4 000 € au Moto \nClub du Mas-Rillier dans le cadre de l’organisation du Championnat de France Juniors qui aura lieu les 11 et \n12 juillet 2015. \n \nL’Assemblée a décidé par 27 voix pour et une abstention d’approuver l’attribution de cette subvention. \n \n6° Attribution d’une subvention de fonctionnement à l’association Miribel Horse Team \nL’Assemblée à décidé à l’unanimité d’attribuer une subvention de fonctionnement d’un montant de 2 000 € \nà l’association Miribel Horse Team au titre de l’année 2015. \n \n7° Demande d’aide au Conseil Départemental pour l’extension du restaurant du Groupe Scolaire du \nCentre \n \nDepuis la rentrée scolaire 2014/2015, le groupe scolaire du Centre a vu la fréquentation de son restaurant \nscolaire augmentée de 20 à 30 enfants par service. \n \nIl a été présenté à l’Assemblée, un projet d’extension de ce restaurant. \n \nCette opération étant susceptible de bénéficier de l’aide financière du Conseil Départemental, il a été \nproposé à l’Assemblée de solliciter cette aide. \n \nMonsieur TRONCHE a demandé où sera situé ce bâtiment. \n \nMonsieur BAULMONT a indiqué qu’il y avait plusieurs emplacements possibles et qu’ils seront présentés \nultérieurement notamment en commission des Travaux quand le projet sera plus avancé. \n\n9 \n \n \nLe Conseil a alors décidé à l’unanimité de solliciter l’aide du Conseil Général. \n \nVII CADRE DE VIE \n \n \n \n \n \n \n \n    rapporteur J. BOUVIER \n \n1° Convention de mission d’accompagnement avec le CAUE de l’Ain \n \nDans le cadre d’une réflexion menée sur certains espaces publics du Centre Ville, notamment le passage \nParavis, le Parc Buttard, le jardin des Balmes,  il sera proposé à l’Assemblée de s’adjoindre les services du \nCAUE de l’Ain. \n \nUne réflexion sera également menée avec cet organisme, sur le fleurissement et sur le choix d’une charte \nchromatique de la Grande Rue. \n \nPour ce faire, un projet de convention établi par le CAUE, précisant les différents aspects de cette mission \nd’accompagnement, a été présenté à l’Assemblée pour approbation et habilitation du Maire à le signer. \n \nMonsieur GRAND ayant demandé si nous étions engagés pour quatre ans, Madame VIRICEL a indiqué \nqu’on précisera sur la convention « pourra être » pour les cas de renouvellement. \n \nLe Conseil municipal a alors approuvé la convention à l’unanimité et a habilité Madame le Maire à la signer. \n \nVIII TRAVAUX \n \n \n \n \n \n \n \n          rapporteur G. BAULMONT \n \n1° Approbation d’une convention cadre et de conventions particulières avec GrDF pour la mise en place \nde l’infrastructure de télérelève des compteurs de gaz \n \nIl a été présenté à l’Assemblée un projet de convention cadre qui a pour objet de définir les conditions \ngénérales de mise à disposition au profit de GrDF, d’emplacements sur des propriétés communales, qui \nserviront à accueillir les équipements techniques nécessaires à la mise en oeuvre de la télérelève des \ncompteurs de gaz. \n \nCette convention cadre, précaire et révocable, a une durée initiale de 20 ans correspondant à la durée de vie \ndes équipements. Elle ne peut faire l’objet d’une reconduction tacite. \n \nPour chacun des sites retenus, une convention particulière devra être établie (annexe 4 de la convention \ncadre). Ce projet de document sera également présenté à l’Assemblée. \n \nUne redevance annuelle de 50 € par site sera versée à la Commune par GrDF. \n \nLe Conseil Municipal a décidé d’approuver à l’unanimité ces conventions et d’habiliter Madame le Maire à \nles signer. \n \n2° Approbation d’une convention d’étude avec ORANGE \n \nUne convention ayant pour objet de fixer les modalités techniques et financières pour la réalisation d’études \nconcernant les travaux de dissimulation des réseaux d’Orange prévus Avenue Henri Deschamps et rue du \nTrève, a été présentée à l’Assemblée. \n \nCette opération s’inscrit dans le cadre de l’application de la convention signée entre Orange et le Syndicat \nIntercommunal de e.communication, pour la mise en souterrain des réseaux aériens de communications \nélectroniques d’Orange, établis sur supports communs avec les réseaux publics aériens de distribution \nd’électricité.  \n \n\n10 \n \nLe coût de cette étude a été fixé, pour la Commune, à 1 917,14 €. \n \nLe Conseil municipal a décidé à l’unanimité d’approuver cette convention et d’habiliter Madame le Maire à \nla signer. \n \n3° Amélioration de l’esthétique des réseaux « Rue du Trève « Avenue Henri Deschamps » - \nApprobation de l’Avant Projet Détaillé \n \nAfin de réaliser la dissimulation des réseaux basse tension et des réseaux de télécommunication sur une \npartie de l’Avenue Henri Deschamps et de la rue du Trève, la Commune a confié l’étude au Syndicat \nIntercommunal d’Energie et de e-communication. \n \nUn avant-projet détaillé de cette opération a été élaboré par le syndicat, comprenant notamment le plan de \nfinancement des travaux d’électrification et celui  pour la réalisation des travaux de génie civil de \ntélécommunication. \n \nL’Assemblée a décidé à l’unanimité d’approuver ces éléments et d’habiliter Madame le Maire à les signer. \n \nMonsieur TRONCHE ayant demandé le type de revêtement projeté, Monsieur BAULMONT a répondu que \ndans un premier temps était réalisée la dissimulation des réseaux et que la pose du revêtement interviendrait \nultérieurement. \n \nIX AFFAIRES SOCIALES  \n \n \n \n \n \n \nRapporteur M.C. JOLIVET \n \n1° Adoption du règlement de fonctionnement du service Multi-Accueil de l’Espace Petite Enfance et du \nMulti-Accueil La Ribambelle \n \nLes règlements intérieurs des structures petite enfance de la Commune avaient été approuvés par \ndélibération du 20 juin 2013. \n \nLe Pôle Petite Enfance de Miribel regroupe actuellement plusieurs structures :  \n \n- \nle Relais d’Assistantes Maternelles, \n- \nla halte garderie de l’Espace Petite Enfance, \n- \nla crèche collective de l’Espace Petite Enfance,  \n- \nla crèche familiale \nqui sont implantés sur le site : « Espace Petite Enfance », 176 allée Pierre Perret à Miribel \n- \nla halte-garderie « La Ribambelle », située 10 rue de la Paix à Miribel devenue structure multi-\naccueil depuis son agrément en date du 1er avril 2014. \n \nDans le cadre de l’évolution de ces structures, il a été proposé le  regroupement de la halte-garderie et de la \ncrèche collective de l’Espace Petite Enfance (EPE) en une seule structure Multi Accueil, à direction unique. \n \nCette nouvelle organisation sera mise en œuvre en septembre 2015. \n \nEn conséquence, il convient d’en établir le règlement de fonctionnement. \n \nAfin d’assurer une unité de fonctionnement entre les deux multi-accueils collectifs (futur multi accueil de \nl’EPE et celui de la Ribambelle), ce règlement sera commun aux deux établissements.  Des précisions ont \négalement dues être apportées sur les modalités d’inscription et de fonctionnement. \n \nIl est précisé que ce nouveau règlement, après approbation par le Conseil Municipal, sera joint au dossier de \ndemande d’agrément déposé auprès du Conseil Départemental. \n \n\n11 \n \nLe Conseil municipal a approuvé à l’unanimité ce règlement. \n \n \n \nL’ordre du jour étant épuisé, la séance a été levée à 23 heures 15. \n \n", "publication_date": "20/06/2015"}