{"doc_id": "aHR0cDovL3d3dy5taXJpYmVsLmZyL3RlbGVjaGFyZ2VtZW50cy92aWUtbXVuaWNpcGFsZS8xODgzLWNvbXB0ZS1yZW5kdS0yOQ==", "locations": [{"name": "Miribel", "uid": "FRCOMM01249", "url": "http://www.miribel.fr"}], "origin_url": "https://www.miribel.fr/telechargements/vie-municipale/1883-compte-rendu-29/file", "text": " \n \n \n1/10 \n \n \n \nCOMPTE RENDU \nCONSEIL MUNICIPAL \n \nSéance du 25 novembre 2021 à 19h \n \n \nPrésent \nAbsent \n \nPrésent \nAbsent \nJean-Pierre GAITET, Maire \nX \n \nIsabelle LOUIS COMME \n \nX \nGuy MONNIN, 1er Adjoint \nX \n \nAnnie GRIMAUD \nX \n \nJosiane BOUVIER, 2e Adjoint \nX \n \nSonia FAVIÈRE \n \nX \nJean-Marc BODET, 3e Adjoint \nX \n \nSébastien LAFORET \nX \n \nAnne-Christine DUBOST, 4e Adjoint \nX \n \nPascal GIMENEZ \nX \n \nLaurent TRONCHE, 5e Adjoint \nX \n \nVanessa GERONUTTI \n \nX \nLydie DI RIENZO - NADVORNY, 6e Adjoint \n \nX \nTanguy NAZARET \nX \n \nDaniel AVEDIGUIAN, 7e Adjoint \nX \n \nMargaux CHAROUSSET \n \nX \nMarion MÉLIS, 8e Adjoint \n \nX \nAlain ROUX \nX \n \nGeorges THOMAS \nX \n \nPatrick GUINET \nX \n \nAnnie CHATELARD \nX \n \nMarie Chantal JOLIVET \nX \n \nJean-Michel LADOUCE \nX \n \nPatricia DRAI \nX \n \nCorinne SAVIN \nX \n \nSylvie VIRICEL \nX \n \nJean COMTET \nX \n \nNathalie DESCOURS \n \nX \nHervé GINET \n \nX \n \n \n \n \nÉlus absents \nDonne pouvoir à \nLydie DI RIENZO - NADVORNY \nGuy MONNIN \nMarion MÉLIS \nJean-Pierre GAITET \nHervé GINET \nAnne-Christine DUBOST \nIsabelle LOUIS COMME \nAnne-Christine DUBOST \nSonia FAVIÈRE \nJosiane BOUVIER \nVanessa GERONUTTI \nSébastien LAFORET \nDaniel AVEDIGUIAN \nTanguy NAZARET \nCorinne SAVIN \nPascal GIMENEZ \nMargaux CHAROUSSET \n \nNathalie DESCOURS \n \n \nSecrétaire de Séance \nTaux de présence \nEn exercice \nPrésents \nVotants \nJosiane BOUVIER \n72,4 % \n29 \n21 \n27 \n \n \nDÉSIGNATION DU SECRÉTAIRE DE SÉANCE \n \nJosiane BOUVIER, adjointe en charge des Affaires Sociales, est désignée secrétaire de séance. \n \nAPPROBATION DU COMPTE RENDU DE LA SÉANCE DU 21 OCTOBRE 2021 \n \nSylvie VIRICEL, conseillère municipale, souligne la qualité du compte-rendu. \nGuy MONNIN, premier adjoint au Maire, répond à la remarque faite par Sylvie VIRICEL lors du \nconseil municipal du 21 octobre relative au salaire des agents. Il explique que les salaires sont \nencadrés par le RIFSEEP. Les agents ne sont pas moins payés puisque leur salaire est fixé sur la \nbase d’une grille indiciaire. \nSylvie VIRICEL, conseillère municipale, remercie Guy MONNIN et précise qu’elle a noté que des \néléments relatifs à la masse salariale seraient communiqués. \nLe compte-rendu de la séance du 21 octobre 2021 est approuvé à l’unanimité. \n \n \n\n \n \n \n2/10 \n \n \nW DÉCISIONS DU MAIRE \nInformation des conseillers municipaux des décisions prises par le Maire au titre de l’article \nL.2122-22 du Code Général des Collectivités Territoriales (CGCT) \nEn application des dispositions de l’article L.2122-22 du CGCT, l’assemblée a donné délégation \nde pouvoirs au Maire. En vertu des dispositions de l’article L.2122-23 de ce même code, le \nMaire rendra compte au Conseil Municipal des décisions prises dans le cadre de ses pouvoirs \ndélégués. \nJean-Pierre GAITET, Maire, présente ces décisions dont la liste est annexée au présent compte \nrendu (annexe 1). \n \nY INSTITUTIONS ET VIE POLITIQUE \nDL-20211125-001 : Modification du règlement intérieur du conseil municipal \nJean-Pierre GAITET, Maire, rappelle que par délibération du 17 décembre 2020, l’Assemblée a \nadopté le règlement intérieur du conseil municipal en application de l’article L.2121-8 du Code \nGénéral des Collectivités Territoriales qui indique que « dans les communes de 3 500 habitants \net plus, le Conseil Municipal établit son règlement intérieur dans les six mois qui suivent son \ninstallation ». \nIl précise que des modifications sont à apporter concernant les modalités de mise en œuvre \ndu droit à l’expression des élus et notamment des élus n’appartenant pas à la majorité. \nIl donne lecture de l’article 5.2. Droit d’expression de l’opposition, rédigé comme suit : \n« Il est rappelé que l’article L.2121-27-1 du CGCT dispose que dans les communes de 1 000 \nhabitants et plus, lorsque des informations générales sur les réalisations et sur la gestion du \nconseil municipal sont diffusées par la commune, un espace est réservé à l'expression des \nconseillers élus sur une liste autre que celle ayant obtenu le plus de voix lors du dernier \nrenouvellement du conseil municipal ou ayant déclaré ne pas appartenir à la majorité \nmunicipale.  \nPar conséquent, les élus d’opposition, ainsi que tout conseiller municipal minoritaire non-\naffilié, peuvent donc bénéficier d’un droit d’expression dans les conditions suivantes :  \n• \nPublication de trois tribunes par an sur le site internet et la page Facebook de la ville \nréparties annuellement de la manière suivante :  \no Première quinzaine de janvier ; \no Première quinzaine de mai ; \no Première quinzaine de septembre. \n• \nPublication d’une tribune dans chaque bulletin municipal traitant des réalisations et de \nla gestion du conseil municipal.  \n• \nChaque tribune sera limitée à 1500 signes, espaces non compris et transmise par mail \nau moins 15 jours avant la date prévue du bon à tirer (BAT) du bulletin municipal ou \nde sa publication en ligne.  \n• \nLa date prévue du bon à tirer (BAT) du bulletin municipal ou de la publication en ligne \nde la tribune sera communiquée aux élus d’oppositions au moins 1 mois avant.  \n• \nLa tribune devra aborder des sujets en rapport avec la gestion municipale.  \nLa mise en œuvre du droit à l’expression des élus n’appartenant pas à la majorité n’interdit pas \nà la majorité de disposer également d’une page d’expression spécifique répondant aux même \ncritères, publiée dans les mêmes conditions de forme et délais. » \n\n \n \n \n3/10 \n \n \nSylvie VIRICEL, conseillère municipale, demande si l’opposition sera informée d’ici le 15 janvier \nde la possibilité de mettre une tribune sur la page Facebook de la Ville et si la règle des 1500 \nsignes s’applique à tous les supports. \nJean-Pierre GAITET, Maire, reporte la réponse à la première question à l’arrivée de Monsieur \nNAZARET, conseiller municipal délégué à la communication institutionnelle, et répond \npositivement à la seconde question. \nA l’unanimité, l’Assemblée adopte le règlement intérieur du Conseil Municipal tel que présenté. \nArrivée de Sébastien LAFORET à 19h12.  \nArrivée de Tanguy NAZARET et de Georges THOMAS à 19h15. \nConcernant la question précédemment posée par Sylvie VIRICEL, Tanguy NAZARET indique \nqu’il sera impératif de faire parvenir les éléments souhaités au moins 15 jours avant la date de \npublication prévue à l’article 5.2 du le règlement intérieur. \n \na AFFAIRES SOCIALES \nDL-20211125-002 : Attribution d’une concession de service public pour la gestion et \nl’animation de l’accueil de loisirs sans hébergement de la commune - Léo Lagrange \nJean-Pierre GAITET, Maire, rappelle à l’Assemblée les éléments relatifs à la concession de \nl’accueil de loisirs de MIRIBEL. \nIl indique que l'accueil de loisirs sans hébergement de la commune est actuellement assuré \ndans le cadre d'une délégation de service public. \nPour permettre le lancement du renouvellement de la concession de service public, la \nCommission Consultative des Services Publics Locaux (CCSPL) réunie le 07 avril 2021 a émis un \navis favorable sur le principe de la gestion déléguée. \n \nI – Déroulement de la procédure de choix du concessionnaire  \n \nPar délibération DL-20210415-003 du 15 avril 2021, le Conseil municipal a délibéré sur la \nnature des prestations attendues, qui relèvent d'une concession de service public \n(anciennement dénommée délégation de service public) au sens des articles L1121-1 et L1121-\n3 du code de la commande publique (CCP) et conformément à l'article L.1411-4 du code \ngénéral des collectivités territoriales (CGCT). \nConformément aux articles L.3126-1 et R 3126-1-2° b (services sociaux et autres services \nspécifiques) du Code de la commande publique, la concession est passée par procédure \nsimplifiée et conformément à l'article R 3123-11 du code de la commande publique, la \nprocédure est restreinte. \nLa procédure de mise en concurrence a été initiée par un Avis d'Appel Public à la Concurrence \n(AAPC) publié le 06 juin 2021 au Bulletin officiel des annonces des marchés publics. La date \nlimite de réception des candidatures a été fixée au 02 juillet 2021 à 16h00.  \nLa Commission de Délégation de Service Public (Commission DSP) réunie le 12 juillet 2021 a \nconstaté que les deux candidats avaient des dossiers nécessitant un complément. \nAinsi, l’autorité concédante a invité le 13 juillet 2021, les candidats ayant remis des dossiers ne \ncomportant pas l’ensemble des documents et informations exigés par l’avis de concession à \ncompléter leur dossier, avant le 19 juillet 2021 à 16h00. L’ensemble des candidatures a été \ncomplété dans les délais impartis. \n\n \n \n \n4/10 \n \n \nLa commission DSP s’est réunie le 20 juillet 2021 pour l’analyse des candidatures et a admis \nles deux candidats à présenter une offre : ADSEA 01 et LÉO LAGRANGE. \nElle a en effet retenu qu’elles respectaient les obligations d’emploi des travailleurs handicapés \net qu’ils offraient par ailleurs des garanties professionnelles et financières satisfaisantes les \nrendant aptes à assurer la concession de l'accueil de loisirs sans hébergement. \nLes deux candidats ont été invité le 26 juillet 2021 à remettre une offre avant le 16 septembre \n2021 à 16h00. \nLa commission DSP a ouvert les deux offres remises lors de sa réunion du 05 octobre 2021 et \naprès analyse détaillée elle a rendu comme avis d'ouvrir à la négociation seule l'offre de LÉO \nLAGRANGE compte tenu des imprécisions et incohérences trop importantes de l'offre de \nl'ADSEA01. \nLe candidat a été invité le 06 octobre 2021 à remettre une offre améliorée pour le 13 octobre \n2021 qui a donné lieu a une réunion de négociation ce jour même. \nLe candidat a remis son offre finale le 21 octobre 2021. \nUn des documents remis (Compte d’exploitation prévisionnel) présentant un risque d’erreur, \nle candidat a été invité le 02 novembre 2021 à présenter sa réponse sur le profil acheteur de \nla Commune, avant le 04 novembre 2021 17h00. \nLe candidat a présenté ses comptes d’exploitation prévisionnels corrigés le 02 novembre 2021. \n \nII – Caractéristiques générales du projet de contrat  \n \nLes candidats admis ont été consultés en vue de la conclusion d'un contrat d'une durée ferme \nde deux ans à compter du 01 janvier 2022 jusqu'au 31 décembre 2023 avec une reconduction \ntacite d'une fois une année. \nLa commune de Miribel confie au concessionnaire la gestion et l'animation du centre de loisirs \nle Cabanon qui se doit d'être accessible à tous les enfants âgés de 3 à 13 ans, habitant Miribel \net ses hameaux, afin de proposer à la population du territoire une offre suffisante et équilibrée \nen matière d'accueil extra-scolaire. \nL’accueil de loisirs fonctionne : \n• \nLes mercredis, en demi-journée, pour la tranche d’âge de 4 à 13 ans. \n• \nLes vacances scolaires en semaine complète pour les 4 à 13 ans. \n• \nAu mois de juillet un accueil de loisirs maternel, pour les enfants de 3 à 4 ans et demi, \nest organisé dans les locaux de l’école H. Deschamps. \nLa commune pourra demander un accueil complémentaire et ponctuel de groupes issus des \nétablissements scolaires de la ville ou des structures municipales de la petite enfance en dehors \ndu temps d’accueil de loisirs et sans que cela ne nuise à l’activité du service accueil de loisirs. \nIl pourra être associé aux programmes généraux de la Commune en matière d’éducation tels \nque le Projet Educatif Local (P.E.L.), ou le Projet Educatif de Territoire (P.E.D.T.) s’y substituant. \nUn accent particulier devra être mis sur l’accueil des enfants de la tranche d’âge 11 – 13 ans, \nafin d’en améliorer la fréquentation. \nLe concessionnaire aura à ses risques et périls la charge de la gestion et de l’animation des \nstructures dans le respect de la concession et des normes en vigueur dans le domaine de \nl’enfance et de la petite enfance. Il perçoit auprès des usagers un prix fixé dans les clauses \nfinancières. \n\n \n \n \n5/10 \n \n \nEn outre, conformément aux dispositions de l'article L3131-5 du CCP et de l'article L1411-3 du \nCGCT, le concessionnaire produit chaque année un rapport retraçant les comptes des \nopérations afférentes à l'exécution du service public et une analyse de la qualité de service. \n \nIII – Choix du délégataire \n \nLes critères de choix indiqués dans le règlement de la consultation sont les suivants : \nN° \n \nDescription \nPondération \n1 \nValeur financière \n40 \n2 \nValeur technique \n60 \n2.1 \nSous-critère 1 : Qualité du projet d'accueil et d'animation en \nadéquation avec les attentes de l'autorité concédante \n30 \n2.2 \nSous-critère 2 : Cohérence des moyens proposés \n20 \n2.3 \nSous-critère 3 : Engagements du candidat en matière de pilotage du \ncontrat, de relations avec l'autorité concédante, de qualité des \ncomptes-rendus d’activités et financiers \n10 \nPondération totale des critères d'attribution : \n100 \n \nLe rapport établi conformément aux dispositions de l’article L.1411-5 du CGCT rend compte \ndu déroulement de la procédure et en particulier de la phase de négociation. Il présente les \nmotifs du choix du soumissionnaire retenu par l’autorité habilitée à signer la convention, soit \nl'association LÉO LAGRANGE. Ce rapport présente également les principales caractéristiques \net l’économie générale du contrat de concession qu’il est proposé de conclure avec le \nsoumissionnaire retenu. \nA l’unanimité, l’Assemblée approuve le choix du concessionnaire pour la gestion et l'animation \nde l'accueil de loisirs sans hébergement et approuve le contrat de concession et ses annexes, \ndont les principales caractéristiques et l’économie générale sont décrites dans le rapport. \n \n \n \n\n \n \n \n6/10 \n \n \nP FINANCES \nDL-20211125-003 :  Décision Modificative n°4 – Budget Communal \nJean-Marc BODET, adjoint en charge des Finances présente les modifications budgétaires \nconsécutives à l’arrêté de virement de crédits du 18 octobre 2021 qui porteront sur : \nFonctionnement  \n \nInvestissement \n \nChapitre /Article \nDiminution de crédits \nAugmentation de crédits \nDépenses d’investissement \nindividualisées en opération : \naménagement cœur de ville phase 1 \n \n15 000 € \nImmobilisations corporelles \n \n30 000 €  \n020 – Dépenses imprévues \n(investissement) \n45 000 € \n \nTOTAL INVESTISSEMENT \n45 000 €  \n45 000 €  \n \nPatricia DRAI, conseillère municipale, demande si le centre de vaccination va être réouvert suite \naux récentes annonces gouvernementales. \nJean-Pierre GAITET, Maire, indique que la commune n’a pas été sollicitée pour le moment.  \nJean-Marc BODET, adjoint en charge des Finances, ajoute que la tenue du centre de vaccination \na été un investissement certain pour la commune. \nJosiane BOUVIER, adjointe en charge des Affaires Sociales, précise que la commune aimerait \npouvoir privilégier les activités organisées dans le bâtiment communal l’Allegro. \nEn effet, Jean-Pierre GAITET, rappelle que le centre a été exploité pendant 6 mois et a permis \nla réalisation de 24 000 vaccinations. Il explique qu’aujourd’hui la population souhaite la \nreprise du programme culturel de l’Allegro. Par ailleurs, aujourd’hui un grand nombre de \nprofessionnel de santé est habilité à vacciner la population (médecins, pharmaciens, sages-\nfemmes, laboratoires, etc.) \nChapitre /Article \nDiminution de crédits \nAugmentation de crédits \nÉnergie - Électricité \n \n10 000 € \nFournitures d'entretien \n \n10 000 € \nLocations mobilières \n \n20 000 € \nTotal : Charges à caractère générale \n \n40 000 € \nIndemnités \n \n20 000 € \nCotisations de retraite \n5 000 € \n \nCréances admises en non-valeur \n15 000 € \n \nTotal : Autres charges de gestion \ncourante \n20 000,00 € \n20 000,00 € \nCharges exceptionnelles \n \n10 000,00 € \nDépenses imprévues \n50 000,00 € \n \nTotal FONCTIONNEMENT \n70 000,00 € \n70 000,00 € \n\n \n \n \n7/10 \n \n \nAvec 22 voix pour et 5 abstentions (Sylvie VIRICEL, Patricia DRAI, Marie-Chantal JOLIVET, Patrick \nGUINET et Alain ROUX), l’Assemblée approuve la Décision Modificative n° 4 à appliquer au \nBudget Principal. \n \nR URBANISME \nDL-20211125-004 : Modification de droit commun du Plan Local d’Urbanisme – Ouverture \nà l’urbanisation d’une zone 2AU \n \nLaurent TRONCHE, adjoint en charge de l’Urbanisme et du Patrimoine, rappelle à l’Assemblée \nqu’en date du 21 octobre 2021, le projet de modification de droit commun du Plan Local \nd’Urbanisme (PLU) a été arrêté et que le bilan de concertation a été approuvé. \nIl rappelle les motifs de cette modification de droit commun parmi lesquels « Intégrer une \nOrientation d’Aménagement et de Programmation (OAP) au droit du quartier des Prés \nCélestins afin d’en encadrer les conditions d’urbanisation ». \nL’ouverture à l’urbanisation d’une zone AU nécessite une délibération motivée du Conseil \nMunicipal. \nLaurent TRONCHE, adjoint en charge de l’Urbanisme et du Patrimoine, justifie l’ouverture à \nl’urbanisation de la zone 2AU des Prés Célestins par ces éléments :  \n \n1 – Utilité du projet au regard des capacités d’urbanisation encore inexploitées dans les zones \ndéjà urbanisées :  \n• \nL’ouverture à l’urbanisation de la zone 2AU a notamment pour but de permettre une \ndensification du centre urbain dans le respect des objectifs fixés par le Plan Local de \nl’Habitat (PLH). La réalisation de logements dans le centre permettra de limiter les \nextensions urbaines périphériques. L’ouverture à l’urbanisation permettra d’assurer la \nmise en œuvre opérationnelle des principes définis par l’OAP présentée dans la \nmodification de droit commun du Plan Local d’Urbanisme.  \n• \nL’ouverture à l’urbanisation de ce tènement permettra d’assurer la jonction entre les \ndifférentes entités (tissu ancien de village rue – secteur réservé aux équipements \npublics jouxtant la ZAC – quartier de logements collectifs sociaux), conforter la densité \nrésidentielle du centre-ville tout en garantissant la valorisation des espaces concernés \n; la valorisation s’entendant au plan environnemental et naturel ainsi qu’au plan \npatrimonial.  \n• \nLe projet intègre une densification résidentielle, la mise en relation de deux formes de \nbâti préexistant, l’amélioration du maillage viaire et liens inter-quartiers, et \nl’optimisation des trames jardinées. \n \n2 – Faisabilité opérationnelle du projet :  \n• \nLe projet répond à une orientation du Plan d’Aménagement et de Développement \nDurable) PADD et notamment l’orientation n°3 « Mener une politique cohérente du \nlogement en maîtrisant le rythme de développement urbain et en offrant un parc de \nlogements diversifiés ».  \n• \nLe projet répond aux objectifs du PLH en matière d’habitat et de développement. \n• \nLe projet affirme sa cohérence avec le tissu urbain proche. \n \n3 – La Ville de MIRIBEL est propriétaire de quatorze parcelles pour une surface de 4 406 m², \nsur un total de périmètre de 7 000 m². \n \n\n \n \n \n8/10 \n \n \nPartie de ces parcelles ont été acquises en vue d’aménager et de densifier le centre-ville dans \nla continuité des équipements mitoyens (La Poste – La Percée Verte – Le Skate Park…). Diverses \nétudes ont été menées à cet effet. \nArrivée de Daniel AVEDIGUIAN et de Corinne SAVIN à 19h33. \nPatrick GUINET, conseiller municipal, indique que les membres de l’opposition voteront contre \ncette présentation de l’OAP et de l’ouverture à l’urbanisation de la zone des Pré Célestins qui \nne correspond pas à sa vision. En effet, il reproche l’absence de diversification et de liaison. Le \nprojet de l’ancienne municipalité portait sur l’implantation d’un moins grand nombre de \nlogements et la création de plus de zones permettant d’améliorer la qualité de vie des \nrésidents. \nSylvie VIRICEL, conseillère municipale, précise que le projet initial prévoyait trois fois moins de \nlogements que celui présenté. Elle demande si la commune envisage de poursuivre la \npréemption dans le secteur de l’OAP. \nLaurent TRONCHE explique que les acquisitions dans le périmètre de l’OAP peuvent être faites \ndans le cadre d’un échange de terrains, par la préemption de la commune sur des parcelles \ndans le cadre de leur achat par un propriétaire. \nIl explique qu’il est facile de justifier de l’opportunité de l’acquisition de parcelles par la \ncommune dans le périmètre de l’OAP. En dehors de ce périmètre, sauf en cas d’intérêt \nparticulier, la commune peut plus difficilement justifier d’une telle acquisition. \nSylvie VIRICEL souligne qu’il lui semble que la dernière acquisition a été faite en dessous du \npérimètre. \nLaurent TRONCHE explique que la dernière acquisition se compose d’un bien immobilier et \nd’un jardin. Le jardin situé en limite du périmètre et touchant les nombreuses parcelles \ncommunales, pourrait servir d’échange avec un autre jardin dans le cadre de négociations. \nSylvie VIRICEL demande si la municipalité souhaite prioriser les acquisitions au nord de ce \npérimètre. \nLaurent TRONCHE répond par l’affirmative et précise que la commune n’a pas d’intérêt \nparticulier à acquérir des parcelles au sud de ce périmètre. \nJean-Pierre GAITET, Maire, précise que l’objectif du dernier achat était de constituer un bloc \nunique afin d’en faciliter la gestion. \nLaurent TRONCHE précise certains points par rapports aux propos de l’opposition. Il fait \nremarquer qu’à deux occasions, les élus de l’opposition ont déclaré qu’ils avaient prévu de \nréaliser 25 logements sur le périmètre de l’OAP qu’ils prévoyaient sur le même secteur. Cela \nest faux puisque le document de l’OAP de l’ancienne équipe n’indique pas 25 logements mais \n45 logements dont 30% de logements sociaux.  \nDans le projet de la municipalité actuelle il est question de l’implantation de 70/75 logements \nqui seront répartis sur la totalité du ténement et non pas tous regroupés à l’ouest de ce \ntènement comme l’avait prévu l’équipe de Sylvie VIRICEL.  \nLa partie Est de l’OAP de l’ancienne équipe était prévue pour des parkings et des espaces \npublics. Laurent TRONCHE indique que la nouvelle équipe a fait le choix de répartir les \nquelques 70 logements sur l'ensemble des parcelles concernées par l'OAP, d'imposer des \nparkings souterrains pour le stationnement des habitants des immeubles et de limiter les \nparkings publics à une douzaine de places côté ouest. Les espaces verts resteront ainsi \nimportants. \nSylvie VIRICEL rappelle qu'ils avaient prévu de réaliser un immeuble supplémentaire dans la \nZAC. \n\n \n \n \n9/10 \n \n \nLaurent TRONCHE rappelle que la nouvelle équipe a fait le choix de ne pas plus densifier la \nZAC Centre-Ville et donc de ne pas construire un immeuble supplémentaire (en face du collège \nSaint Joseph) comme le prévoyait Sylvie VIRICEL, pour une meilleure répartition des logements. \nSylvie VIRICEL indique que l’ancienne municipalité a simplement une autre vision des choses \nquant à l’aménagement de ce périmètre et qu’il est dommage de ne pas favoriser une \naugmentation de la population en centre-ville, nécessaire à la vie des commerces de proximité. \nLaurent TRONCHE confirme qu’en effet ces échanges ont permis de confronter deux visions \ndifférentes de l'urbanisation d'un même secteur. \nJean-Marc BODET, adjoint en charge des Finances, souhaite rappeler que la commune \nprovisionne chaque année sur le budget afin de rembourser en temps voulu les acquisitions \nfaites via l’Etablissement Public Foncier de l’Ain et qu’en aucun cas, comme déclaré lors de \nprécédents conseils par Patrick GUINET, la commune ne vit à crédit. \nPatrick GUINET répond que les provisions sont des sommes qui, en attendant, ne peuvent pas \nservir à la commune. \nJean-Marc BODET lui réplique qu’il est difficile de pouvoir conjuguer deux choses ; \nl’immobilisation de ces sommes demandées par Patrick GUINET pour faire face aux \nacquisitions portées par l’EPF de l’Ain et dans le même temps leur utilisation pleine dans le \nbudget de la commune.  \nAvec 22 voix pour et 5 voix contre (Sylvie VIRICEL, Patricia DRAI, Marie-Chantal JOLIVET, Patrick \nGUINET et Alain ROUX), l’Assemblée approuve l’ouverture à l’urbanisation de la zone 2AU dite \n« Sous Les Prés Célestin » et son classement en zone UB dans le cadre de la modification de \ndroit commun du Plan Local d’Urbanisme. \n \n \nLa séance est levée à 19h52. \n \n \n\n \n \n \n10/10 \n \n \n \n \n \n \nANNEXE 1 \n \nDÉCISIONS DU MAIRE \n \nListe des décisions du maire prises dans le cadre de l’article L.2122-22 du code général des collectivités \nterritoriales (cf. Délibération du conseil municipal du 19 novembre 2020) présentées au conseil municipal. \n \nSERVICE \nD’ORIGINE \nDATE DE LA \nDÉCISION \nOBJET DE LA DÉCISION \nCOÛT \nPOPULATION \n26/10/2021 \nAvenant n°16 au bail d’occupation \nde l’emplacement 1 dans le garage \nsitué rue de la Gare et occupé par \nun particulier \n21,49 € /mois \nPOPULATION \n26/10/2021 \nAvenant n°9 au bail d’occupation \nde l’emplacement 5 dans le garage \nsitué rue de la Gare et occupé par \nun particulier \n21,49 € /mois \nPOPULATION \n26/10/2021 \nAvenant n°16 au bail d’occupation \nde l’emplacement 3 dans le garage \nsitué rue de la Gare et occupé par \nun particulier \n21,49 € /mois \nPOPULATION \n26/10/2021 \nAvenant n°6 au bail d’occupation \nde l’emplacement 6 dans le garage \nsitué rue de la Gare et occupé par \nun particulier \n21,49 € /mois \nPOPULATION \n26/10/2021 \nAvenant n°3 au bail d’occupation \nde l’emplacement 4 dans le garage \nsitué rue de la Gare et occupé par \nun particulier \n21,43 € /mois \n \n \n \n", "publication_date": "10/01/2022"}