{"doc_id": "aHR0cDovL3d3dy5taXJpYmVsLmZyL3RlbGVjaGFyZ2VtZW50cy92aWUtbXVuaWNpcGFsZS82MDAtY29tcHRlLXJlbmR1LWRlLWxhLXNlYW5jZS1kZS1jbG90dXJlLWR1LTI3LWp1aW4tMjAxNQ==", "locations": [{"name": "Miribel", "uid": "FRCOMM01249", "url": "http://www.miribel.fr"}], "origin_url": "https://www.miribel.fr/telechargements/vie-municipale/600-compte-rendu-de-la-seance-de-cloture-du-27-juin-2015/file", "text": "1 \n \n \n \n \n \n \n \nMANDAT 2014 – 2015 \n \nCOMPTE-RENDU DE LA SEANCE DE CLOTURE  \nSAMEDI 27 JUIN 2015 \n \nElus CME présents : Eda-Rose DI SPIGNO (H. Deschamps), Chloé ISMAN (H. Deschamps), Sasha JOUTARD \n(E. Quinet), Wéronika KREFT (H. Deschamps), Okan MINUSKER (E. Quinet), Thomas ROUSSEL  (Saint-\nJoseph), Nathan SEVA (H. Deschamps), Paulin SPAY (H. Deschamps), Mathilde SZATANEK (E. Quinet),  \nEstéban VIALLET-TERRY (Saint-Joseph), Mélissa MOULIN (Le Mas Rillier), Jules ALBALATE (Le Mas Rillier), \nThomas ELICE (Jean de la Fontaine - Les Echets), Killian LEANG (Jean de la Fontaine - Les Echets),  Hugo \nRICHARD (E. Quinet), Eléonore LILLIO (E. Quinet) \nElus CME excusés : SAN FRATELLO Dimitri (Edgar Quinet), Guillaume LEGALLAIS \nElues Conseil municipal adultes : Aurélie GIRON, Marie-Pierre LUNION, Marie-Chantal JOLIVET  et Patricia \nDRAI. \nMagali ROUGER \nService scolaire : Cécile CHAVONAND, Adrien BOTTA \n \n \n***************** \n \n \n\n2 \n \nDe 9h30 à 10h30 : séance privée  \n \n- Préparation de la séance publique de clôture (texte préparé par les élus afin \nd’expliquer leurs impressions à la fin de cette année),  \n- Calendrier prévisionnel pour le fonctionnement du CME à compter de septembre \n2015 : \nPour les élus qui siègeront pour la seconde année au sein du CME, merci de vous \nrendre disponibles pour une réunion de préparation le samedi 12/09/2015 de \n9H30-11H30 \nCampagne électorale : du lundi 21 au vendredi 25 septembre 2015 \nElections dans les écoles. Propositions de dates : les lundi 28 septembre (Saint-\nJoseph), jeudi 1er et vendredi 2 octobre 2015 (écoles publiques) \nSéance d’ouverture : le samedi 10 octobre 2015 de 10h à 12h \nLes séances de travail se dérouleront un samedi matin par mois.  \nDurant le mandat, nous pourrions, si besoin, ajouter quelques rendez-vous. \nLe calendrier définitif des séances de travail sera indiqué lors de la campagne et \nremis aux élus le jour de la séance d’ouverture. \n \n \n- Rappel des cérémonies du 14 juillet dans les hameaux des Echets et du Mas Rillier, \npuis  du centre ville. La présence des jeunes élus (qui seront à Miribel ce jour-là) \nserait très appréciée. \n \nDe 10h30 à 11h30 : séance publique  \n- Présentation du diaporama par Adrien : le public a pu découvrir les actions menées \npar le CME tout au long de l’année scolaire. \n- Tour de table des jeunes élus : chacun a pu exprimer ses impressions à l’issue de ce \nmandat. Les CM2 nous quittent pour entrer au collège et les CM1 poursuivent \n\n3 \n \nl’aventure du CME. Nous envisageons, l’an prochain, de travailler avec la Conseillère \nPrincipale d’Education (CPE) du collège Anne Frank afin de conserver un lien avec nos \nanciens élus et travailler des projets avec les collégiens.  \n- Madame le Maire, Sylvie VIRICEL, félicite les jeunes élus pour leur dynamisme et leur \nimplication au service de tous les Miribelans. \n- Tous nos vœux de réussite à nos jeunes élus qui entreront en 6ème en septembre \nprochain. \n- Bonnes vacances à tous ! \n \nLa séance est levée à 11h30 et le verre de l’amitié est offert. \n \nContact CME :   cme@miribel.fr \nCoordinatrice : Cécile Chavonand : 06 07 54 13 71  \nAdjointe aux Affaires Scolaires : Patricia : 06 61 90 21 40 \n \n \n\n4 \n \n \n \n \n \n", "publication_date": "19/12/2014"}