{"doc_id": "aHR0cDovL3d3dy5taXJpYmVsLmZyL3RlbGVjaGFyZ2VtZW50cy9uZXdzLzcwMC1pbnRyb2R1Y3Rpb24=", "locations": [{"name": "Miribel", "uid": "FRCOMM01249", "url": "http://www.miribel.fr"}], "origin_url": "https://www.miribel.fr/telechargements/news/700-introduction/file", "text": " \n \n \nL’étude urbaine de Miribel :  \nun véritable projet structurant pour \nl’avenir de la Ville ! \n \n \n \nLa Ville de Miribel a engagé une réflexion complexe sur le devenir de \nson territoire et sur les fondements du cadre de vie et de l’identité de la \ncommune. \nAinsi, elle souhaite élaborer un programme de référence qui sera le fil \nconducteur d’un projet d’ensemble et d’envergure de l’aménagement de \nson territoire. \n \nLa municipalité a lancé une étude urbaine, architecturale, paysagère et de mobilités \nportant sur l’aménagement global de la ville, avec pour objectif, de définir un projet \nd’aménagement urbain ambitieux, réaliste et prenant en compte les contraintes de \ndéplacements.  \nL’ambition du projet consiste à créer et affirmer des centralités adaptées à Miribel et \nses hameaux avec des espaces publics attractifs et aptes à relancer une dynamique \ncommerciale.  \n \n \nVers un territoire recomposé \n \n- Trouver une cohérence urbaine en intégrant les projets en cours ou à venir \ndans la réflexion : maison médicale, îlot Saint-Romain, voie verte, ZAC centre-\nville, \n- Redéfinir ensemble une fonction et surtout un usage de chaque espace,  \n- Assurer un fonctionnement urbain optimal, \n- Maitriser les circulations motorisées et les espaces dédiés au \nstationnement, en favorisant l’usage des modes doux et en améliorant la \nsécurité de tous les usagers \n- Garantir une greffe urbaine réussie de chaque nouvelle opération au sein \ndu tissu existant par des prescriptions urbaines, paysagères et de mobilité \nadaptées,  \n- Penser le projet urbain pour l’habitant dans l’objectif d’une meilleure \nappropriation des espaces,  \n\n- Anticiper la révision du Plan Local d’Urbanisme (P.L.U.) en développant un \nschéma global d’aménagement facilement transposable et esquisser les \nbases du futur Projet d’Aménagement et de Développement Durable \n(P.A.D.D.) du P.L.U. à travers une vision prospective de l’évolution de la \ncommune. \n- Anticiper la transformation de la Z.P.P.A.U.P. (Zone de Protection du \nPatrimoine Architectural Urbain et Paysager) en A.V.AP. (Aire de Valorisation \nde l’Architecture et du Patrimoine). \n \n \nQuelle démarche pour dessiner notre ville ? \n \nConsciente de l’importance de cette étude et des enjeux qu’elle représente, la \nmunicipalité a confié l’étude urbaine à un groupement de cabinets.  \nPiloté par la société ECO-STRATEGIE (urbanisme et environnement), le groupement \npropose une équipe étoffée composée des sociétés A.R.T. Paysagistes (paysage), \nSéverine Queuille (architecte du patrimoine), TRAJEO (mobilités et déplacements) et \nGIRUS (VRD : Voirie et Réseaux divers).  \nUne démarche de concertation est mise en place pendant toute la durée de l’étude \nafin de recueillir vos attentes et vos besoins, essentiels pour la définition du projet \nd’aménagement de la ville. \nDes ateliers thématiques seront organisés avec l’ensemble des acteurs du territoire : \nhabitants, artisans, commerçants, industriels, professions libérales, agriculteurs,… \nLa participation à des balades urbaines ou à des ateliers participatifs vous sera \nproposée, alors venez nombreux ! \n \nDe plus, à tout moment, vous pourrez apporter votre contribution à l’adresse dédiée : \n                                           etude-urbaine@miribel.fr \n \nVotre participation est très importante pour construire ensemble le Miribel de \ndemain ! \n \nLe projet doit apporter une réelle cohérence urbaine et travailler l’identité et \nl’esthétique de la ville.  \n \nL’étude menée par le groupement d’étude va suivre plusieurs étapes :  \n \nun diagnostic multithématique portant sur l’ensemble du territoire communal et \nsur les hameaux des Echets, du Mas Rillier et le Centre-ville,  \n \nla définition d’un plan-guide et de scenarii d’aménagement,  \n \nla mise au point du programme et de fiches-actions, (qui correspondent à des \nzooms sur certains quartiers et qui feront l’objet d’une esquisse d’aménagement plus \nprécise). \n \n Le diagnostic et les premiers enjeux ont été validés.  \n Suivez le déroulement de l’étude sur le lien :  \no www.miribel.fr/... \n", "publication_date": "20/12/2022"}