{"doc_id": "aHR0cDovL3d3dy5taXJpYmVsLmZyL3RlbGVjaGFyZ2VtZW50cy92aXZyZS1hLW1pcmliZWwvMTQ0Ni1ndWlkZS1kLWluc3RydWN0aW9uLWRlcy1hY3Rlcy1kLXVyYmFuaXNtZS1lbi16b25lcy1kZS1yaXNxdWVzLW5hdHVyZWxzLWFpbg==", "locations": [{"name": "Miribel", "uid": "FRCOMM01249", "url": "http://www.miribel.fr"}], "origin_url": "https://www.miribel.fr/telechargements/vivre-a-miribel/1446-guide-d-instruction-des-actes-d-urbanisme-en-zones-de-risques-naturels-ain/file", "text": "\nGuide d'instruction des actes d'urbanisme en zone de risques naturels – département de l'Ain                                                          2/27\n\nVersions\nDate\nNuméro de\nversion\nRédacteur\nObservations\n16/12/2015\n0\nLouis LOUBRIAT\nPour observations de l'unité ADS (DDT/SUR)\n08/02/2016\n1\nLouis LOUBRIAT\nVersion 1 envoyée à 3 centres instructeurs\n11/10/2016\n2\nLouis LOUBRIAT\nVersion validée\nAffaire suivie par :\nLouis Loubriat – Philippe Combe – Gérard Deverchère – Yvon Volatier\nMise en forme : Marie-Ange Perret\nddt-sur-pr@ain.gouv.fr\ntél. 04 74 45 63 19 - fax 04 74 45 63 60\nPhoto de couverture : crue de la Saône en 2001, vue sur la commune de Feillens.\nGuide d'instruction des actes d'urbanisme en zone de risques naturels – département de l'Ain                                                          3/27\n\nSommaire\nIntroduction....................................................................................................................................5\n1) État des lieux dans l'Ain............................................................................................................7\n2) Instruction des actes d’urbanisme...........................................................................................7\nFiche n°1 : PPRn approuvé.............................................................................................................................................8\nFiche n°2 : PPRn en cours d'élaboration / révision.......................................................................................................10\nFiche n°3 : aléa porté à connaissance (PàC) ou étude d'aléa connue..........................................................................12\n3) Exemples de rédaction............................................................................................................16\na) Demande de pièces complémentaires dans le cadre d’un PPR inondation pour absence de plans rattachés à la \ncote de référence NGF - PC..........................................................................................................................................16\nb) Demande de pièces complémentaires dans le cadre d’un PPR inondation pour absence de plans rattachés à la \ncote de référence NGF - PA (permis d’aménager pour un lotissement)........................................................................16\nc) Demande de pièces complémentaires dans le cadre d’un PPR mouvements de terrain pour absence d’attestation \nétablie par l'architecte ou un expert (art R.431-16 e)....................................................................................................16\nd) Rédaction d’une décision favorable CU ou PC – PPRn approuvé............................................................................17\ne) Rédaction d’une décision défavorable CU ou PC – PPRn approuvé........................................................................17\nf) Rédaction d’une décision favorable CU ou PC – sans PPRn (article R.111-2)..........................................................18\ng) Rédaction d’une décision défavorable CU ou PC – sans PPR (article R.111-2).......................................................18\n4) Contrôle de la conformité des travaux après dépôt de la DAACT........................................19\n5) Liste des communes couvertes par des plans de prévention des risques (au 1er octobre \n2016)..............................................................................................................................................22\n6) Sources.....................................................................................................................................25\nAnnexe..........................................................................................................................................26\nGuide d'instruction des actes d'urbanisme en zone de risques naturels – département de l'Ain                                                          4/27\n\nIntroduction\nLe département de l'Ain est particulièrement concerné par les risques naturels, puisque près d'une commune\nsur deux est impactée par l'aléa inondation. La fin de la mise à disposition de la DDT à compter du 1 er juillet\n2015 pour l'instruction des autorisations d'urbanisme dans les communes compétentes membres d'un EPCI 1\nde plus de 10 000 habitants2, et la création subséquente de services instructeurs par les collectivités, a\nrendu nécessaire la rédaction du présent document. En effet, il donne des méthodes d'instruction en zone à\nrisque ainsi que des notions de jurisprudence et apporte des informations sur les différents documents\npouvant servir à fonder une décision et des exemples de rédaction que l'instructeur est libre d'utiliser ou non.\nCe  document  n'a  en  lui-même  aucune  valeur  juridique,  il  s'agit  simplement  d'un  guide  pour  aider  à\nl'instruction.\nLe but est de rendre les services instructeurs autonomes, particulièrement lorsqu'un plan de prévention des\nrisques (PPR) est approuvé. Pour des projets complexes, l'unité prévention des risques de la DDT reste\ntoutefois à la disposition des instructeurs qui pourront la consulter s'ils le souhaitent. Il conviendra de ne\nlimiter les consultations qu'aux cas de difficulté d'application des règles (règlement du PPR, application de\nl'article R.111-2 du code de l'urbanisme, etc.) et de mentionner dans la consultation une question précise sur\nla règle qui pose problème. En cas de consultations trop nombreuses, la DDT sélectionnera les dossiers\nprésentant le plus d'enjeux et pourra ne pas répondre aux autres (à noter qu'un avis réputé favorable de la\nDDT dû à une absence de réponse n'exonère pas le maire de sa responsabilité si la décision d'autorisation\nd'urbanisme est illégale).\nLes consultations sont à adresser à :\nDirection départementale des territoires\nService urbanisme et risques / unité prévention des risques\n23 rue Bourgmayer CS 90410 - 01012 Bourg en Bresse cedex\nou par voie électronique à :\nddt-sur-pr@ain.gouv.fr\nLe risque est la rencontre d'un phénomène naturel aléatoire (ou \"aléa\", en l’occurrence l’inondation ou le\nmouvement de terrain) et d'un enjeu (vies humaines, biens matériels, activités,  richesses patrimoniales)\nexposé à ce phénomène naturel aléatoire. Un risque \"majeur\" est un risque qui se caractérise par une\nprobabilité faible et des conséquences extrêmement graves.\n1\nEtablissement public de coopération intercommunale\n2\nloi du 24 mars 2014 pour l’accès au logement et  un urbanisme rénové dite loi ALUR – article 134\nGuide d'instruction des actes d'urbanisme en zone de risques naturels – département de l'Ain                                                          5/27\n\nCes trente dernières années, quatre lois ont organisé la sécurité civile et la prévention des risques majeurs :\n➢\nLoi du 13 juillet 1982 modifiée, relative à l'indemnisation des victimes de catastrophes naturelles,\n➢\nLoi du 22 juillet 1987 relative à l'organisation de la sécurité civile, à la protection de la forêt contre\nl'incendie et à la prévention des risques majeurs,\n➢\nLoi du 2 février 1995 dite \"loi Barnier\" relative au renforcement de la protection de l'environnement.\n➢\nLoi du 30 juillet 2003, relative  à la prévention des risques technologiques et naturels et à la\nréparation des dommages.\nLa politique de l’État en matière de gestion des risques naturels majeurs a pour objectif d'assurer la sécurité\ndes personnes et des biens dans les territoires exposés à ces risques.\nCette politique repose sur 4 principes : l'information (existence de documents sur les risques, PàC3), la\nprévention  (limiter  les  enjeux  dans  les  zones  à  risques),  la  protection  (limiter  les  conséquences  du\nphénomène naturel), la prévision (mise en place des services de prévision des crues sur les cours d’eau\nsurveillés).\nLes collectivités, plus particulièrement les maires, doivent également prendre part à la politique de gestion\ndes risques naturels. Cela passe notamment par la prise en compte de ces risques, dès lors qu’ils sont\nconnus, dans les décisions en matière d’occupation du sol et les éventuels contrôles qui en découlent.\nCela passe également par l'information préventive, et notamment le dispositif \"information des\nacquéreurs et locataires\" (IAL).\nEn effet, depuis le 1er juin 2006, les vendeurs et les bailleurs ont obligation, à l’occasion d’un\nacte de vente ou de bail, d’informer l'acheteur ou le locataire sur les risques auxquels le bien\nest exposé en remplissant un état des risques naturels, miniers et technologiques (ERNMT) et\nde l’informer sur les sinistres ayant fait l'objet d'une indemnisation.\nCette information est obligatoire :\n•\ndans les communes où un plan de prévention des risques naturels (PPRn) ou technologiques\n(PPRt), ou un document valant PPR (plan d’exposition aux risques, plan de surfaces submersibles),\nest approuvé ou prescrit,\n•\ndans les communes situées en zone 2, 3 ou 4 du zonage sismique, ce qui est le cas de toutes les\ncommunes de l'Ain.\nL'information sur les sinistres est obligatoire dans toutes les communes où a été pris au moins un arrêté de\ncatastrophe naturelle (CatNat) ou technologique. Pour savoir si une commune a fait l'objet d'un tel arrêté, il\nsuffit de se rendre sur le site Prim.net : http://macommune.prim.net/\nToutes les informations relatives à l'IAL sont accessibles en mairie, en préfecture et sous-préfecture ainsi\nque sur le site internet des services de l'État dans l'Ain (http://www.ain.gouv.fr), rubrique risques majeurs\n(également accessible depuis le bas de la page d'accueil du site).\nQuelques acronymes utilisés dans ce guide\nNGF : nivellement général de la France, système altimétrique de référence dans la plupart des PPRi.\nPàC : porter à connaissance, information officielle du maire par le préfet de la connaissance d’un aléa qui\npermet aux autorités compétentes en urbanisme de tenir compte du risque dans leurs décisions.\nPPRn : plan de prévention des risques naturels, document élaboré par l’État traitant d’un ou plusieurs aléas\nnaturels tels que les inondations et les mouvements de terrain.\nPPRi : plan de prévention des risques inondation, fait donc partie des PPRn mais ne traite que des\ninondations.\nRNU :  règlement  national  d’urbanisme,  articles  L.111-1  à  L.111-2  et  R.111-1  à  R.111-53  du  code  de\nl’urbanisme.\n3\nPorter à connaissance, en application des articles L.132-2 et R.132-1 du code de l'urbanisme.\nGuide d'instruction des actes d'urbanisme en zone de risques naturels – département de l'Ain                                                          6/27\n\n1)  État des lieux dans l'Ain\nLes principaux aléas auxquels est confronté le département sont les inondations et les mouvements de\nterrain. Par mouvements de terrain, on entend les glissements (mouvements lents et continus) et les chutes\nde blocs rocheux (mouvements rapides et discontinus). Les risques en termes d'avalanches et de feux de\nforêt sont pratiquement absents en l’état actuel de la connaissance et des zonages réglementaires face à\nl’aléa de retrait-gonflement des argiles ne sont pour l'instant pas envisagés. Enfin, du risque sismique\ndécoulent des règles de construction qui peuvent faire l’objet d’un contrôle et qui ont pour conséquence la\nnécessité de production d’attestations au dépôt du permis de construire et à l’achèvement des travaux dans\ncertains cas.\nLe risque inondation est de loin le plus marquant :\n•\nil concerne des territoires étendus ;\n•\nl'urbanisation  se  développe  actuellement  beaucoup  dans  les  vallées  inondables  ou  sur  leurs\nversants soumis à ruissellement torrentiel : Saône et sa Côtière, Rhône et sa Côtière, Lange-Oignin\n(Oyonnax) et dans une moindre mesure, la basse vallée de l'Ain.\nAu 1er octobre 2016, le département de l'Ain comprend4 : 125 PPRn5 approuvés et 14 PPRn en cours\nd'élaboration ou de révision.\nCertaines études ont été réalisées par les collectivités ou les syndicats de rivière, et n'ont pas fait l'objet de\nporter à connaissance du préfet.\nPour savoir si une commune est concernée par un PPRn en cours d'élaboration/révision ou approuvé, ou\npar une étude d'aléa réalisée par l’État, il faut consulter le site internet des services de l'État dans l'Ain,\nrubrique risques majeurs : http://www.ain.gouv.fr/risques-majeurs-r408.html\nLa liste des communes concernées par un PPRn au 1er octobre 2016 figure au chapitre  5 du présent\ndocument.\n2)  Instruction des actes d’urbanisme\nSont proposées ci-après des fiches qui présentent la marche à suivre en fonction du régime applicable :\nPPRn approuvé, en cours d’élaboration ou de révision, aléa connu par le maire (porté à sa connaissance par\nle préfet ou réalisé par des collectivités).\nChaque fiche commence par des informations générales, un point particulier sur les certificats d'urbanisme,\npuis aborde les phases d'examen de la complétude et d'instruction.\nDes références de jurisprudence, sur lesquelles le présent document se base, sont citées en note de bas de\npage.\nPar ailleurs, des exemples de rédaction de demande de pièces complémentaires et de décisions à adapter\nselon les cas rencontrés sont proposés.\nEnfin, la dernière partie évoque le contrôle obligatoire des constructions après achèvement des travaux.\n4\nLes chiffres donnés sont en nombre de communes et non en nombre de PPR à proprement parler (certains PPR sont \nintercommunaux).\n5\nPlan de prévention des risques naturels\nGuide d'instruction des actes d'urbanisme en zone de risques naturels – département de l'Ain                                                          7/27\n\nFiche n°1 : PPRn approuvé\nInfos utiles\nUn PPRn approuvé n'est opposable qu'à l'issue de l'ensemble des mesures de publicité mentionnées à\nl'article R.562-9 du code de l'environnement. Il est donc important, pour les PPRn récemment approuvés, de\ns'assurer que ces mesures ont bien été réalisées avant de l'appliquer pour fonder une décision.\nA l'inverse, il est possible qu'un PPRn soit opposable et qu'une étude d'aléa récente ait été portée à la\nconnaissance du maire. Dans ce cas, le PPRn est certes toujours en vigueur, mais l'application de l'article\nR.111-2 du code de l'urbanisme peut être faite pour prendre en compte le nouvel aléa, celui-ci étant en\ngénéral plus précis que dans les PPRn de première génération. Dans ce cas, se reporter à la fiche n°3 : aléa\nporté à connaissance (PAC). \nLes PPRn approuvés sont disponibles, au format PDF, sur le site internet des services de l'État dans l'Ain,\nrubrique risques majeurs :  http://www.ain.gouv.fr/les-ppr-dans-l-ain-r873.html. Pour chaque PPRn, un lien\nvers l'application GéoRhôneAlpes est inséré afin de permettre de récupérer le PPRn au format SIG (mise à\njour en cours).\nCas des certificats d'urbanisme\nLa  délivrance  de  ce  type  de  certificat  ne  signifie  en  aucun  cas  que  son  bénéficiaire  obtiendra\nultérieurement l’autorisation d’occupation du sol. En effet, il a été jugé que l'obtention d'un certificat\nd'urbanisme positif ne saurait avoir pour effet de justifier la délivrance d'un permis de construire en zone à\nrisque dès lors que cette délivrance est fondée sur une application erronée de l'article R.111-26.\nUne omission ou une erreur dans les indications du certificat d’urbanisme est susceptible d’engager la\nresponsabilité de l’autorité qui l’a délivré. Il est donc important de  mentionner l’existence d’un PPRn\ndans les certificats d’urbanisme en visant l’arrêté approuvant le plan et en en faisant mention dans les\narticles du certificat si le terrain concerné est en zone à risque. Par ailleurs, si le certificat d’urbanisme est\nopérationnel il faut que celui-ci conclut sur la faisabilité du projet au regard des règles du PPRn.  Il est\nsouhaitable de rappeler les prescriptions du règlement du PPRn en cas de certificat d'urbanisme positif.\nLa jurisprudence a aussi précisé que la décision, prise par l’administration, d’appliquer les dispositions de\nl’article R.111-2 du code de l’urbanisme pour justifier la délivrance d’un certificat d’urbanisme négatif est\nd’autant plus pertinente qu’un PPRn existe sur le territoire de la commune et fait état des risques (de\nglissement de terrain, par exemple) qui pèsent sur ce territoire7. Les études préalables à l’élaboration d’un\nPPRn procurent effectivement des renseignements sur la nature du risque dont l’autorité compétente doit\ntenir compte lors de l’examen des certificats d’urbanisme8.\nExamen du dossier et complétude\nLa liste des pièces exigibles dans une demande d'autorisation ou d'occupation du sol9 est limitée et\nindiquée aux articles R.431-4 et suivants du code de l'urbanisme. Un PLU ne peut donc pas prescrire la\nproduction d’études complémentaires par le pétitionnaire dans les zones soumises à un risque naturel, de\nmême que la demande de permis ne pourra pas être déclarée incomplète au seul motif de l’absence de\ntelles études10.\nCertains PPR prescrivent la réalisation d'une étude (géotechnique par exemple) pour autoriser un projet de\nconstruction. Mais cette étude n'est pas à fournir dans le dossier de permis de construire. En effet, dans\nce cas, le code de l'urbanisme prévoit, dans son article R.431-16-e) qu'une attestation établie par\nl'architecte du projet ou par un expert doit être fournie. Cette attestation doit certifier de la réalisation de\ncette étude et constater que le projet prend en compte ces conditions au stade de la conception11.\nSi le pétitionnaire fournit l'étude de lui-même, il faut donc faire une demande de compléments.\n6\nC.A.A. Nantes, 22avr. 2003, M. et Mme X, n° 01NT01245\n7\nC.A.A. Marseille, 31 mars 2005, M. Jean-Paul X, n° 01MA00935\n8\nC.A.A. Marseille, 27 avr. 2005, S.C.I. Falese,  n°  01MA01228 ; C.A.A. Marseille 20 déc. 2011, M. Michel A., n°  09MA03518 ; \nC.A.A. Bordeaux, 4 oct. 2012, M. Jean-Bernard X., n° 11BX03201\n9\nPermis de construire ou d'aménager, déclaration préalable\n10\nC.A.A. Lyon, 27 mars 2012, Sté Arsi, n°11LY01465\n11\nSi le pétitionnaire fourni l'étude il faut tout de même demander l'attestation : le service instructeur n'a pas à se substituer à l'expert \nou à l'architecte et l'étude en général ne certifie pas que le projet la prend en compte.\nGuide d'instruction des actes d'urbanisme en zone de risques naturels – département de l'Ain                                                          8/27\n\nPar ailleurs, l'article R.431-9 du code de l'urbanisme prévoit expressément que lorsqu'un projet est situé\ndans une zone inondable délimitée par un PPR inondation (ou PPRi), les cotes du plan de masse sont\nrattachées au système altimétrique de référence de ce plan. Un dossier de demande de permis de\nconstruire ne comportant pas un plan faisant apparaître les cotes des planchers rattachés au système\naltimétrique de référence du PPRi (par exemple NGF) doit donc faire l'objet d'une demande de pièces\ncomplémentaires (voir chapitre 3).\nIl peut être opportun de profiter d'une demande de pièces complémentaires pour rappeler certaines\nprescriptions du règlement du PPR, dès lors que l'instructeur soupçonne qu'elles ne sont pas respectées\n(par exemple cas d'un permis de construire sans plans cotés NGF et dont les coupes montrent que le 1 er\nplancher est au niveau du terrain naturel alors que le PPR impose une surélévation).\nInstruction\nLe PPRn approuvé ayant fait l'objet des mesures de publicité est directement opposable aux demandes\nd’autorisation  d’occupation  des sols.  En  outre,  ses dispositions sont  applicables même  en  cas de\ndispositions contraires du PLU et en l’absence de mise en cohérence12 entre les règles de ce dernier et\ncelles du PPRn. Lors de la délivrance d’une autorisation d’urbanisme, l’autorité compétente peut préciser\nles conditions d’application d’une prescription générale contenue dans le PPRn ou subordonner, en\nappliquant  l'article  R.111-2,  la  délivrance  de  l’autorisation  au  respect  de  prescriptions  spéciales\nsupplémentaires lorsque les circonstances locales le justifient13.\n•\nRepérer le projet dans le plan de zonage réglementaire du PPRn.\n•\nPour les PPR inondation, vérifier entre autres que les plans cotés dans les 3 dimensions sont bien\nrattachés au système de référence du PPRi (en général il s'agit du système NGF mais certains PPR\ndéfinissent la cote par rapport au terrain naturel). Si ce n’est pas le cas, faire une demande de pièce\ncomplémentaire (R.431-9 du code de l'urbanisme, cf exemple de rédaction au 3-a).\n•\nPour les PPR mouvements de terrain, vérifier la présence de l'attestation certifiant la réalisation de\nl'étude géotechnique et sa prise en compte si le règlement la demande.\n•\nCalculer la cote de référence en fonction des points avoisinants. Ce calcul peut être différent d'un\nPPRn à l'autre, car il dépend de la topographie disponible et surtout du modèle hydraulique utilisé. Il est\nen général détaillé dans le règlement du PPRn.\n•\nVérifier  que  le  projet  dans sa  conception  tient  compte  du  risque  d'inondation  (réduction  de  la\nvulnérabilité, explications dans la notice sur le volet inondation).\n•\nAppliquer le règlement de la zone selon le projet.\n•\nRédiger les articles en fonction des \"considérant\" -> cf exemples de rédaction au 3-d).\nQuand consulter la DDT ?\nDans le cas d'un PPR approuvé, il convient de consulter l'unité prévention des risques de la DDT\nuniquement dans les cas suivants :\n- projets complexes et/ou de grande ampleur.\n- projets pour lesquels il y a questionnement sur l'application du règlement : dans ce cas, bien poser la\nquestion dans la lettre de consultation.\n- projets pour lesquels la localisation entre deux zones du PPR n'est pas claire (car échelle de plan trop\ngrande par exemple).\nEn  tout  état  de  cause,  une  question  doit  être  mentionnée  dans  la  consultation :  difficulté\nd'application  d'une  règle,  lecture  du  plan,  etc.  accompagnée  si possible  de l’interprétation,  même\nincertaine, que fait l’instructeur de la règle.\n12\nLe règlement du PLU n’a pas obligatoirement à être rendu compatible avec celui du PPRn approuvé C.A.A. Marseille, 28 nov. \n2014, Assoc. de défense du Hameau des Isclasses, n° 14MA00017\n13\nC.E., 4 mai 2011, Cne de Fondettes, n°321357\nGuide d'instruction des actes d'urbanisme en zone de risques naturels – département de l'Ain                                                          9/27\n\nFiche n°2 : PPRn en cours d'élaboration / révision\nInfos utiles\nUn PPR en cours d'élaboration peut légalement être appliqué par anticipation, mais uniquement pour les\ndispositions s'appliquant aux projets nouveaux et sous réserve d'un caractère d'urgence.  Il s'agit d'une\nprocédure rare, pour laquelle les maires concernés sont consultés.\nLes dossiers de PPR soumis à enquête publique sont accessibles sur le site internet de l'État dans l'Ain :\nhttp://www.ain.gouv.fr/enquetes-publiques-sur-les-projets-de-plan-de-r374.html, de même que le rapport et\nles conclusions du commissaire enquêteur (disponibles un mois après l'enquête publique et jusqu'à un an\naprès la clôture de celle-ci).\nDans le cas d'un PPR en cours de révision, le PPR initial demeure applicable tant que la révision n'est pas\nopposable14, mais il est possible de se baser sur le nouvel aléa qui a conduit à la révision pour émettre des\nprescriptions ou interdictions en application de l’article R.111-2 du code de l'urbanisme.\nCas des certificats d'urbanisme \nLe fait de délivrer un certificat d’urbanisme positif sans mentionner qu’une étude est en cours en vue de\ndélimiter les risques (de mouvements de terrains par exemple) et ce, alors même que le PPR n’est pas\nencore approuvé, est susceptible d’engager la responsabilité de l’autorité qui l’a délivré15.\nIl  est  donc  important  de  mentionner  le  PPR  en  cours  d'élaboration/révision (viser  l'arrêté  de\nprescription) et l'aléa porté à connaissance du maire (le viser également) et d'appliquer l'article R.111-2\ndès la délivrance du certificat d'urbanisme.\nLes centres instructeurs des collectivités sont informés de la prescription d’un PPR et le maire doit\ns’assurer que cette  information figure dans le certificat.  Si l’aléa  est  porté à connaissance  (études\nterminées), se reporter à la fiche n°3 \"aléa porté à connaissance ou étude d’aléa connue\".\nExamen du dossier et complétude\nPour les PPR inondation en cours d'élaboration, il convient de vérifier la présence de plans rattachés au\nsystème altimétrique de référence (NGF la plupart du temps),  bien qu'il ne soit pas possible ici\nd'exiger ces plans. Si ces plans sont cotés, ils permettront de vérifier le respect ou non de la cote de\nréférence définie dans l'aléa porté à connaissance. S'il existe déjà un PPR inondation et qu'il est en\nrévision, ces plans sont exigibles16.\nDe même pour les PPR mouvements de terrain, il n'est pas possible d'exiger l'attestation de l'architecte ou\nd'un expert certifiant qu'une étude a été réalisée et que le projet la prend en compte, sauf dans le cas d'un\nPPR en cours de révision dont la version initiale prescrit déjà ce type d'étude.\nInstruction\nDans tous les cas, les éléments de connaissance issus du PPR peuvent être utilisés, selon l’avancement,\npour prendre la décision.  Celle-ci ne devra toutefois être fondée que sur l'application de l'article\nR.111-2 du code de l'urbanisme (voir fiche n°3).\nEn effet, le fait de ne pas pouvoir exiger les mêmes pièces que lorsqu'un PPR est approuvé n'empêche\npas de pouvoir émettre des prescriptions, comme positionner les premiers planchers au-dessus de la\ncote de crue de référence (si elle est donnée dans l'aléa).\nDans certains cas, le préfet transmet au maire une note d’application de l’article R.111-2 du code de\nl’urbanisme avec le porter à connaissance de l’aléa, en attendant l’approbation ou la révision du PPRn.\n14\nA l'issue de l'accomplissement de l'ensemble des mesures de publicité de l'arrêté d'approbation\n15\nC.A.A. Bordeaux, 6 avr. 2009, M. Jean-Louis X., n° 08BX00568\n16\nArticle R.431-9 du code de l'urbanisme – voir fiche n° 1\nGuide d'instruction des actes d'urbanisme en zone de risques naturels – département de l'Ain                                                          10/27\n\nQuand consulter la DDT ?\nDans le cas d'un PPR en cours d'élaboration, il est préférable de consulter l'unité prévention des risques\nde la DDT pour les projets situés en zone d'aléa et susceptibles d'augmenter la vulnérabilité et le risque\n(extensions, constructions nouvelles, création d'ouverture en rez-de-chaussée, etc.)\nDans ce cas, la consultation devra mentionner une question précise et si possible l'interprétation de\nl'instructeur sur l'application de l’article R.111-2 du code de l’urbanisme.\nGuide d'instruction des actes d'urbanisme en zone de risques naturels – département de l'Ain                                                          11/27\n\nFiche n°3 : aléa porté à connaissance (PàC) ou étude d'aléa connue\nInfos utiles\nLe principe de précaution, énoncé à l'article L.110-1 du code de l'environnement, ne peut être invoqué\npour refuser ou assortir de prescriptions une demande d'autorisation d'urbanisme17.\nLes études d'aléa réalisées par l'État sont publiées sur le site internet des services de l'État dans l'Ain et sont\naccessibles  depuis  la  rubrique  information  des  acquéreurs  et  locataires  (IAL) :\nhttp://www.ain.gouv.fr/information-des-acquereurs-et-locataires-sur-les-a560.html. \nIl est possible qu'un PPRn ancien soit en vigueur mais qu'une nouvelle étude d'aléa ait été portée à la\nconnaissance du maire. Dans ce cas, le PPRn est certes toujours opposable, mais l'application de l'article\nR.111-2 du code de l'urbanisme peut être faite pour prendre en compte le nouvel aléa, celui-ci étant en\ngénéral plus précis que dans les PPRn de première génération. En général, une note de gestion transitoire\nest fournie au maire par l'État en même temps que le porter à connaissance, pour le guider dans l'application\nde l’article R.111-2 du code de l’urbanisme en attendant que le PPRn existant soit révisé (c'est le cas pour le\nRhône et la Saône).\nLes études d'aléas naturels réalisées par l'État sont en général portées à la connaissance des maires par le\npréfet. Toutefois, il est possible que certaines études réalisées par des collectivités ou des syndicats de\nrivières ne fassent pas l'objet de ce porter à connaissance (si les services de l'État n'en ont pas eu\nconnaissance ou s'ils n'ont pas pu faire certaines vérifications par exemple). Dans tous les cas, le maire doit\nprendre ces études en compte dans l'instruction des actes d'urbanisme.\nEnfin,  le maire doit tenir compte des événements survenus sur sa commune et se servir de la\nconnaissance de ces phénomènes (photos, repères de crues, mouvements de terrains observés,\narticles de presse) pour justifier ses décisions.\nCas des certificats d'urbanisme\nLe maire est tenu de délivrer un certificat d’urbanisme négatif lorsque le terrain est situé dans une zone\ninondable au regard notamment de l’ampleur des inondations éventuelles et du risque pour la sécurité\npublique qu’elles engendrent. Le certificat doit ainsi être refusé sur le fondement de l’article R.111-2 du\ncode de l’urbanisme du seul fait de la localisation du terrain (en aléa fort par exemple) alors même qu’un\npermis de construire aurait pu être éventuellement délivré dans cette zone (notamment si la hauteur de la\nconstruction est de nature à faire disparaître les dangers liés au risque d’inondation)18.\nUne omission ou une erreur dans les indications du certificat d’urbanisme est susceptible d’engager la\nresponsabilité de l’autorité qui l’a délivré. Il en est ainsi, par exemple, lorsque les documents (atlas de\nzones inondables par exemple) sur lesquels se fonde l'autorité compétente pour délivrer un certificat\nd’urbanisme négatif comportent des inexactitudes19.\nEn revanche, a été jugé illégal le certificat d’urbanisme négatif délivré sur le fondement de l’article R.111-2\ndu code de l’urbanisme, car les éléments sur lesquels s’était fondé le maire n’étaient pas suffisants pour\nconclure que le terrain en question était soumis à des risques d’inondations20. Un certificat d’urbanisme\nnégatif ne peut pas être délivré sur de \"simples suspicions d’inondations\"21.\nEnfin, la délivrance d’un certificat d’urbanisme positif en zone à risque ne garantit pas la délivrance\nultérieure d’un permis de construire22.\n17\nC.A.A. Marseille, 19 mars 2010, Cne de Luc-en-Provence, n° 07MA02945\n18\nC.A.A. Marseille, 4 mai 2006, M. Pierre X, n° 04MA00546 ; voir également : C.A.A. Bordeaux, 15 nov. 2005, Mme Nicole Y, n° \n02BX00154 ; C.A.A. Bordeaux, 16 oct. 2007, M. Nicolas X, n° 06BX00769 ; C.A.A. Bordeaux, 23 fév. 2009, Mme Simone X., n° \n07BX02721 ; C.A.A. Nancy, 26 nov. 2009, M. et Mme A., n° 09NC00002\n19\nC.A.A. Nancy, 24 mars 2005, M. Paul X., n°  01NC00041\n20\nC.A.A. Lyon, 2 déc. 2008, Cne de Saint Clair, n° 07LY00336 ;  C.A.A. Douai, 10 avr. 2012, M. Gilbert A., n° 11DA00286 ;  T.A. \nAmiens, 4 mai 2004, Mme Lassiège, n° 0104415-1\n21\nC.A.A. Douai, 10 janv. 2008, M. Jacques X., n° 07DA00391\n22\nC.A.A. Nantes, 22 avr. 2003, M. et Mme X, n° 01NT01245 ;  C.A.A. Paris, 21 juin 2007, Mme Viviane X, n° 05PA00254 ; T.A. \nMontpellier, 24 juin 2004, Préfet des Pyrénées Orientales, n° 0204372\nGuide d'instruction des actes d'urbanisme en zone de risques naturels – département de l'Ain                                                          12/27\n\nExamen du dossier et complétude\nDans le cas d'un aléa connu par l'existence d'une étude, qu'elle soit portée à connaissance par le préfet ou\nnon, il convient de chercher dans le dossier les éléments permettant de vérifier la prise en compte ou\nl'absence de prise en compte du risque. Plus il y a d'information, plus l'instruction sera aisée dans la\nmesure où il n'est pas possible d'exiger des pièces complémentaires en l'absence de PPR approuvé.\nInstruction\nL'application de l'article R.111-2 doit être faite pour interdire ou admettre sous condition un projet dans le\ncadre d'un aléa, qu'il soit officiellement porté à connaissance par le préfet ou non. Attention toutefois, la\ndécision doit être suffisamment motivée et l'application de cet article doit être fondée sur l'existence d'un\nrisque important pour la sécurité publique.\nRefuser un permis en se contentant d'indiquer que la parcelle est située en zone inondable au regard\nd'une étude, n'est pas suffisant. Il faut pouvoir être plus précis en se référant par exemple à des hauteurs\nd'eau atteintes par des crues historiques, indiquer si possible des vitesses, la cinétique de la crue ou\nencore la charge solide (matériaux solides transportés par le cours d'eau), c'est-à-dire toute information, si\npossible quantitative, notamment pour les crues torrentielles, qui permette d'apprécier l'existence d'un\nrisque  réel  pour  les  personnes.  Cette  appréciation  doit  être  réalisée  sur  la  base  des  informations\ndisponibles. Elle dépend donc nécessairement de l'état de connaissance que l'on a d'un phénomène\ndonné et évolue en fonction de l'amélioration de cette connaissance.\nSi le maire a un dossier de demande de reconnaissance d'état de catastrophe naturelle, il peut s'en servir\nà condition qu'il y ait suffisamment d'informations et qu'elles soient suffisamment précises.\nInterdiction\nLe refus de délivrance du permis de construire (ou l'opposition à la déclaration préalable) doit être basé sur\nl'existence  d'un risque  important  pour la sécurité publique. Plusieurs cas peuvent  se présenter, par\nexemple :\n•\nune construction envisagée  dans une zone d’aléa fort, qui expose ses occupants à un danger\nimportant.\n•\nune demande de permis de construire pour la reconstruction après sinistre : l'autorité en charge\nde l'instruction est tenue de refuser si la reconstruction est de nature à soumettre les occupants à un\nrisque  important.  Cela  peut  être  notamment  le  cas  lorsque  le  sinistre  est  la  conséquence  d'une\ninondation.\n•\nla vocation de la construction envisagée qui revêt un  caractère sensible : centre de secours,\nhôpital, maison de retraite, crèche, etc. Dans ce cas, l'interdiction peut être envisagée même en\nl'absence d'aléa fort, du fait des conséquences prévisibles et des délais nécessaires à l'organisation des\nsecours du fait notamment de la vulnérabilité particulière des habitants qui s'y installeraient et des\ndifficultés d'évacuation qui en découleraient. Le nombre élevé d'usagers comme pour un terrain de\ncamping, par exemple, peut aussi être un critère.\n•\nla construction envisagée pourrait provoquer ou aggraver dans l'immédiat ou à moyen terme un\nrisque pour d'autres personnes : c'est le cas notamment des constructions ou installations projetées\ndans les champs d'expansion des crues. En effet, le juge administratif considère que l’atteinte à la\nsécurité publique que les dispositions de l’article R.111-2 visent à prévenir peut notamment résulter de\nl’aggravation que peut entraîner, eu égard à sa situation, la présence de la construction projetée sur les\nconséquences d’une crue pour les constructions existantes situées en amont ou en aval23.\n•\nune demande de permis d'aménager ou de déclaration préalable pour un lotissement dans une\nzone à risque : si l'aménagement du terrain d'assiette peut ne pas aggraver le risque en soi, il faut\nprendre en compte dans la décision les constructions futures. L’autorité compétente refuse à juste titre\nde délivrer une autorisation de lotissement lorsque le risque en cause et les risques induits pour les\nimmeubles à construire, notamment au regard de la sécurité de leurs occupants, justifient le rejet de la\ndemande d’autorisation24.\n23\nC.A.A. Douai, 5 fév. 2009, Cne d’Andres, n° 08DA01060 ; T.A. Marseille, 5 déc. 1996,  Préfet du Vaucluse, n° 95-3359\n24\nC.A.A. Bordeaux, 23 oct. 2006, Mme Henriette X, n°  03BX00324, voir également : C.A.A. Lyon, 22 sept. 2011, M. Yves A., \nn°10LY01243\nGuide d'instruction des actes d'urbanisme en zone de risques naturels – département de l'Ain                                                          13/27\n\nPrescriptions\nComme la plupart des dispositions du RNU25, l’article R.111-2 n’interdit pas obligatoirement la délivrance\ndu permis de construire, mais permet de lui adjoindre des prescriptions spécifiques en fonction de la\nnature et de l’intensité du risque encouru26. Le juge examine donc le caractère adéquat de la décision prise\npar l’autorité compétente, mais il exerce un contrôle différent selon que le permis a été délivré ou refusé.\nLes prescriptions ne peuvent être que des prescriptions d'urbanisme et en aucun cas des prescriptions\nrelevant de la construction. En effet, la bonne réalisation technique des ouvrages incombe au constructeur\nau titre de article 1792 du code civil, repris dans l'article L.111-13 du code de la construction et de\nl'habitation. Cet article dispose que \"tout constructeur d'un ouvrage est responsable de plein droit, envers\nle maître ou l'acquéreur de l'ouvrage, des dommages, même résultant d'un vice du sol, qui compromettent\nla solidité de l'ouvrage ou qui, l'affectant dans l'un de ses éléments constitutifs ou l'un de ses éléments\nd'équipement, le rendent impropre à sa destination\".\nDe même, les prescriptions relevant du champ de la sécurité civile (dispositif d'alerte, etc.) ne relèvent pas\nde l'article R.111-2 du code de l'urbanisme.\nLes prescriptions ne sont à envisager que dans les cas où la connaissance est suffisamment fiable pour\ndéfinir des mesures qui permettent d'assurer la mise en sécurité des personnes. Dans le cas contraire,\nelles pourraient être non adaptées car insuffisantes : cote du premier plancher habitable trop basse par\nexemple. Elles doivent également être proportionnées au niveau de risque et réalisables sur le plan\néconomique et technique par le pétitionnaire. Dans le cas contraire, elles risquent d'être censurées par le\njuge administratif.\nExemples de prescriptions (non exhaustif et à adapter au projet, à l'intensité du risque, à la connaissance\nde l'aléa, etc.) :\n•\nlimiter l'emprise au sol des constructions, installations, stockages et dépôts de toute nature,\n•\nne pas faire obstacle à l'écoulement des eaux : les clôtures pleines formant obstacle à l'écoulement\ndes eaux ou les autres structures susceptibles de générer des embâcles peuvent être interdites ou leur\nconstruction encadrée,\n•\nne pas restreindre les champs d'expansion des crues : limiter les remblais, la superficie du bâtiment\nà construire, etc.,\n•\nfixer une cote minimum pour le premier plancher utilisable d'une construction,\n•\ninterdire les sous-sols,\n•\nimplanter les constructions dans le sens de l'écoulement des eaux,\n•\nrendre obligatoire un accès utilisable en permanence,\n•\ninterdire la création d'ouvertures sur une façade exposée à un risque de chute de blocs,\n•\ninterdire les mouvements de terre (terrassements) trop importants en aléa de glissement de terrain,\npar exemple supérieurs à 30 degrés ou supérieurs à 3 mètres de hauteur,\n•\ninterdire l'infiltration des eaux de pluie dans les secteurs soumis à glissements de terrains.\nL’article  R.111-2  du  code  de  l’urbanisme  peut  être  utilisé  pour  refuser  ou  assortir  de  prescriptions\nspéciales un projet de lotissement susceptible de menacer la sécurité publique et ce, que la commune soit\nou  non  couverte  par  un  PLU27.  Le  juge  exerce  un  contrôle  restreint,  dit  de  l’erreur  manifeste\nd’appréciation, si le permis a été octroyé28.\nOnt pu être également estimées précises mais insuffisantes les prescriptions en matière d’évacuation des\neaux pluviales dont était assorti un permis de construire, qui aurait donc dû être refusé du fait de\nl’aggravation des risques d’inondation encourus29.\nEn revanche, lorsque l’intensité du risque encouru ne le justifie pas, ou lorsque la demande de permis a\ndéjà pris en compte le risque naturel, le maire peut délivrer le permis sans l’assortir de conditions\nsupplémentaires30.\nLorsque le permis a été refusé, le juge exerce un contrôle dit \"normal\" : il vérifie si le refus de permis était\nbien nécessaire au regard de l’existence de risques naturels.\n25\nRèglement national d'urbanisme\n26\nC.A.A. Bordeaux, 5 juill. 2007, Cne de Barbazan-Debat, n° 05BX01526 ;  C.A.A. Nantes, 22 déc. 2011, Mme Monique X., n°  \n10NT00501\n27\nC.A.A. Bordeaux, 30 sept. 2010, Mme Berthe X. et autres, n° 10BX00108\n28\nC.E., 29 oct. 2008, Ministre des transports, de l’équipement, du tourisme et de la mer, n° 304393 ; C.A.A. Nantes, 17 fév.1999, \nGuide d'instruction des actes d'urbanisme en zone de risques naturels – département de l'Ain                                                          14/27\n\nQuand consulter la DDT ?\nDans le cas d'un aléa connu par le maire qu'il soit ou non porté à connaissance par le préfet et en\nl'absence de note de gestion particulière, il est préférable de consulter l'unité prévention des risques de la\nDDT pour les projets situés en zone d'aléa et susceptibles d'augmenter la vulnérabilité et le risque\n(extensions, constructions nouvelles, création d'ouverture en rez-de-chaussée, etc.).\nDans ce cas, la consultation devra mentionner une question précise avec si possible l'interprétation de\nl'instructeur sur l'application du R.111-2, voire une proposition de décision de cette application.\npréfet d’Indre et Loire, n°  97NT01886 ; C.A.A. Bordeaux, 2 juill. 2007, Assoc. pour la  sauvegarde du patrimoine martiniquais, n°  \n04BX00340 ; C.A.A. Marseille, 20 sept 2007, Mme Sylvie X, n°  04MA02402 ; C.A.A. Douai, 27 nov. 2008, SARL Somme Home, n°\n08DA00273 ;  C.A.A. Marseille, 29 mai 2008, Préfet des Bouches du Rhône, n° 06MA00839\n29\nC.E., 7 fév. 2003, Cne  de  Palau-del-Vidre,  n°  193908 ;  voir  également concernant le risque de crue  T.A. Marseille, 25 sept. \n1997, Préfet du Vaucluse, n° 96-2927 ;  T.A. Marseille, 5 fév. 2004, Préfet des Bouches-du-Rhône, n° 02-5944  sol.  confirmée en \nappel :  C.A.A. Marseille, 25 janv. 2007, Cne  de  Tarascon,  n°  04MA00781  et  C.A.A.  Bordeaux,  28  fév.  2002,  Assoc.  de  \ndéfense  des  habitants  de Cayenne, n° 99BX00399\n30\nC.E., 23 déc. 1994, Min. de l’Équipement, n° 108869 ; C.A.A. Bordeaux, 16 oct. 1997, S.A. Deval, n° 95BX01121, n° 108969 ; \nC.A.A. Douai, 11 mars 2010, M. Rolland B., n° 09DA00525\nGuide d'instruction des actes d'urbanisme en zone de risques naturels – département de l'Ain                                                          15/27\n\n3)  Exemples de rédaction\nVoici quelques exemples de rédaction de décisions et de demandes de pièces complémentaires. Cette liste\nn'est pas exhaustive et les exemples sont à adapter à chaque dossier.\na)\n Demande de pièces complémentaires dans le cadre d’un PPR inondation pour absence \nde plans rattachés à la cote de référence NGF - PC31\nVotre  projet  est  situé  dans la  zone  inondable  de  la  rivière  \"…..............\"  (zone  rouge/bleue/...  –  aléa\nfort/modéré/faible) telle que délimitée par le plan de prévention des risques \"nom du PPRi\" approuvé par\narrêté préfectoral du xx/xx/xx.\nDe ce fait, en application de l'article R.431-9 du code de l'urbanisme, les cotes de votre plan de masse\ndoivent être rattachées au système altimétrique de référence de ce plan.\nLe règlement de ce PPR précise que le système altimétrique de référence est le système de nivellement\ngénéral de la France appelé IGN69 ou NGF.\nPour votre information, la cote de la crue de référence calculée au niveau de votre propriété est de\nXXX,XXm NGF.\nAussi, je vous rappelle que votre projet doit tenir compte de cette cote et respecter le règlement du PPRi qui\nest consultable en mairie ou sur le site internet de l'État dans l'Ain, notamment le niveau du 1er plancher de\nvotre projet qui devra impérativement respecter la cote xxx,xxm NGF.\nDe même, vous voudrez bien modifier tous les plans y compris ceux des façades en tenant compte de ce\npoint et faire apparaître les cotes des planchers.\nEn outre, je tiens à vous informer dès à présent qu'un contrôle a posteriori de cette cote est effectué\nsystématiquement par l'autorité compétente pour chaque projet autorisé en zone inondable et qu'en cas de\nnon respect, des poursuites seront engagées.32\nb)\n Demande de pièces complémentaires dans le cadre d’un PPR inondation pour absence \nde plans rattachés à la cote de référence NGF - PA (permis d’aménager pour un \nlotissement)\nVotre  projet  est  situé  dans la  zone  inondable  de  la  rivière  \"…..............\"  (zone  rouge/bleue/...  –  aléa\nfort/modéré/faible) telle que délimitée par le plan de prévention des risques d’inondation approuvé par arrêté\npréfectoral du xx/xx/xx (PPRi).\n• Il s'agit d'un secteur dans lequel les constructions et aménagements sont admis sous réserve du respect\nd'un certain nombre de prescriptions, dont la mise à la cote de référence du 1 er plancher, soit à une altitide\nde XXX,XX m NGF.\n• En application des articles R.431-9 et R.441-6 du code de l'urbanisme, les projets d'aménagement ou de\nconstruction situés dans une zone inondable délimitée par un plan de prévention des risques doivent être\nrattachés au système altimétrique de référence de ce plan : le système de nivellement général de la France\nappelé IGN69 ou NGF\nc)\n Demande de pièces complémentaires dans le cadre d’un PPR mouvements de terrain \npour absence d’attestation établie par l'architecte ou un expert (art R.431-16 e)\nVotre projet est situé en zone XX du plan de prévention des risques de mouvements de terrain \"…….......\"\napprouvé par arrêté préfectoral du ../../.. Ce plan prescrit la réalisation d’une étude préalable concluant à la\nfaisabilité et à la stabilité du projet. \nEn application de l’article R.431-16 e) du code de l’urbanisme, vous devez intégrer à votre demande de\npermis de construire une attestation établie par l'architecte du projet ou par un expert :\n- certifiant la réalisation de cette étude,\n- constatant que le projet prend en compte ces conditions au stade de la conception.\n31 Attention : certains PPR émettent des prescriptions par rapport au niveau du terrain naturel, il convient dans ce cas \nde demander les cotes par rapport à ce niveau et non celles rattachées au système NGF. \n32 Si l'autorité compétente effectue le récolement obligatoire. Voir 4) \"Contrôle de la conformité des travaux après \ndépôt de la DAACT\"\nGuide d'instruction des actes d'urbanisme en zone de risques naturels – département de l'Ain                                                          16/27\n\nd)\n Rédaction d’une décision favorable CU ou PC – PPRn approuvé\nDécision favorable CU\nVu le plan de prévention des risques naturels \"…..........\" de la commune de..................... approuvé le .......\nArticle X : \n− Le terrain est situé en zone \"….....\" du PPR susvisé. \nIl s'agit d'un secteur de risque maîtrisable, soumis à la réalisation d'une étude préalable concluant à la\nfaisabilité et à la stabilité du projet.\nOu\nIl s'agit d'une zone constructible du PPR dans laquelle les projets sont soumis à des prescriptions et\nnotamment :  mise à la cote du premier plancher, pas de mouvements de terrain, pas de remblais,\n(lister les principales prescriptions).\nLe projet devra respecter en tout point le règlement du PPR consultable en mairie et sur le site\ninternet de l'État dans l'Ain.\n− En application de l'article R.431-16 e) du code de l'urbanisme, toute demande de permis de construire\ndevra comporter une attestation établie par l'architecte du projet ou par un expert certifiant la réalisation de\ncette étude et constatant que le projet prend en compte ces conditions au stade de la conception.\nOu\n− En application de l'article R.431-9 du code de l'urbanisme, les cotes du plan de masse du permis de\nconstruire doivent être rattachées au système altimétrique de référence NGF.\nDécision favorable PC\nVu le plan de prévention des risques naturels (mouvements de terrains) \".....................\" approuvé le .......\nVu l'attestation constatant que la conception du projet prend en compte la nature des risques décrits dans la\nzone....... du PPRn.\nConsidérant que le terrain est situé en zone \"….............\" du PPR susvisé ;\nConsidérant que le projet est admis dans cette zone, mais que des prescriptions sont nécessaires pour\nrespecter le règlement du PPR en vue d'assurer la protection des biens et des personnes ;\nArticle X : le projet devra respecter en tout point le règlement du PPR consultable en mairie et sur le site\ninternet de l'État dans l'Ain et notamment (possibilité de rappeler certaines prescriptions sans être exhaustif).\ne)\n Rédaction d’une décision défavorable CU ou PC – PPRn approuvé\nDécision défavorable CU\nVu le plan de prévention des risques \"….....................\" de la commune de ..................... approuvé le .......\nConsidérant que le projet consiste en la construction de …....................... ;\nConsidérant que le terrain est situé en zone \"….............\" du PPR susvisé, dans laquelle ce type de\nconstruction/aménagement (décrire) est interdit ;\nArticle 1 :\nL'opération envisagée n'est pas réalisable en application des dispositions du PPR susvisé.\nDécision défavorable PC\nSi pas d'attestation fournie dans le cas d'un PPR mouvements de terrain ou si les plans ne sont pas\nrattachés au système altimétrique NGF : refus tacite suite à demande de pièces complémentaires.\nSi le projet n'est pas admis dans le règlement de la zone du PPR :\nVu le plan de prévention des risques \"….....................\" de la commune de ..................... approuvé le .......\nGuide d'instruction des actes d'urbanisme en zone de risques naturels – département de l'Ain                                                          17/27\n\nConsidérant que le terrain est situé en zone \"….............\" du PPR susvisé, dans laquelle ce type de\nconstruction/aménagement (décrire) est interdit ;\nOu\nConsidérant que le projet ne respecte pas le règlement du PPR susvisé sur les points suivants : (les lister)\nConsidérant que dans ces conditions il convient de refuser le permis de construire.\nArticle 1 : le permis de construire est refusé en application des dispositions du PPR susvisé.\nf)\n Rédaction d’une décision favorable CU ou PC – sans PPRn (article R.111-2)\nVu l'arrêté prescrivant le plan de prévention des risques \"..........................\" du …............ (si PPR en cours\nd'élaboration)\nVu la carte d'aléa \"..............................\" portée à la connaissance du maire par le préfet le ...........................\nOu\nVu l'étude de l'aléa \"….............................\" (cas d'une étude réalisée par une collectivité dont le maire a\nconnaissance)\nConsidérant que le projet se situe en zone inondable / zone de mouvements de terrain / zone d'aléa fort /\nmoyen / faible telle que définie dans l'étude susvisée ;\nConsidérant que le projet peut être admis mais que des prescriptions spéciales sont nécessaires afin\nd'assurer  la  protection  des  biens  et  des  personnes,  en  application  de  l'article  R.111-2  du  code  de\nl'urbanisme ;\nArticle X : prévention des risques\nLe  projet  devra  respecter  les  prescriptions  suivantes,  en  application  de  l'article  R.111-2  du  code  de\nl'urbanisme : voir les prescriptions dans la fiche n°3 ci-avant.\ng)\n Rédaction d’une décision défavorable CU ou PC – sans PPR (article R.111-2)\nVu l'arrêté prescrivant le plan de prévention des risques \"..........................\" du …............ (si PPR en cours\nd'élaboration)\nVu la carte d'aléa \"..............................\" portée à la connaissance du maire par le préfet le ...........................\nOu\nVu l'étude de l'aléa \"….............................\" (cas d'une étude réalisée par une collectivité dont le maire a\nconnaissance)\nConsidérant que le projet est situé dans une zone d'aléa (fort, moyen, faible si l'info est disponible) telle que\ndéfinie par l'étude... ou le porter à connaissance du préfet susvisé ;\nConsidérant que les hauteurs d'eau (et / ou les vitesses) atteintes dans ce secteur sont de l'ordre de...\nConsidérant que le projet est envisagé dans une zone d'aléa fort pouvant exposer ses occupants à un\ndanger important ;\nOu\nConsidérant que le projet consiste en la reconstruction d'un bâtiment détruit par une crue / un glissement de\nterrain / etc.\nOu\nConsidérant que le projet vise à installer un établissement à caractère sensible (par son public accueilli\ndifficilement évacuable ou par le rôle important que joue cet établissement en gestion de crise par exemple).\nL'opération envisagée n'est pas réalisable en application de l'article R.111-2 du code de l'urbanisme relatif à \nla sécurité et à la salubrité publiques.\nGuide d'instruction des actes d'urbanisme en zone de risques naturels – département de l'Ain                                                          18/27\n\n4)  Contrôle de la conformité des travaux après dépôt de la DAACT33\nLe droit de visite\nL'article L.461-1 du code de l'urbanisme dispose que le préfet et l'autorité compétente  mentionnée aux\narticles L. 422-1 à L. 422-334, ainsi que les fonctionnaires et les agents commissionnés à cet effet par le\nministre chargé de l'urbanisme et assermentés, peuvent visiter les constructions en cours, procéder aux\nvérifications qu'ils jugent utiles et se faire communiquer tous documents techniques se rapportant à la\nréalisation des bâtiments. Ce droit de visite et de communication peut aussi être exercé après l'achèvement\ndes travaux pendant trois ans35.\nLe récolement des travaux\nL'autorité compétente mentionnée aux articles L. 422-1 à L. 422-3 peut, dans un délai fixé par décret en\nConseil d'Etat36, procéder ou faire procéder à un récolement des travaux et, lorsque ceux-ci ne sont pas\nconformes au permis délivré ou à la déclaration préalable, mettre en demeure le maître de l'ouvrage\nde déposer un dossier modificatif ou de mettre les travaux en conformité. Un décret en Conseil d'Etat37\nfixe les cas où le récolement est obligatoire. Passé ce délai, l'autorité compétente ne peut plus contester la\nconformité des travaux.\nLe récolement est obligatoire\nLorsque les travaux concernent un immeuble inscrit au titre des monuments historiques en application de\nl'article  L. 621-25  du code du patrimoine, ou lorsqu'ils sont situés dans un  secteur sauvegardé créé en\napplication de l'article L. 313-1 du code de l'urbanisme ou dans un site classé ou en instance de classement\nen application des articles L. 341-1 et L. 341-2 du code de l'environnement ;\nLorsqu'il s'agit de travaux soumis soit aux dispositions des articles  R. 122-1 à R. 122-29  du code de la\nconstruction et de l'habitation relatifs aux immeubles de grande hauteur, soit aux dispositions des articles R.\n123-1 à R. 123-55  du code de la construction et de l'habitation relatifs aux établissements recevant du\npublic ; \nLorsqu'il s'agit de travaux réalisés soit à l'intérieur d'un espace ayant vocation à être classé dans le cœur\nd'un futur parc national dont la création a été prise en considération en application de l'article R. 331-4 du\ncode de l'environnement, soit à l'intérieur du cœur d'un parc national délimité en application de l'article L.\n331-2 du même code, soit à l'intérieur d'une réserve naturelle créée en application de l'article L. 332-1 du\nmême code ; \nLorsqu'il s'agit de travaux réalisés  dans un secteur couvert par un plan de prévention des risques\nnaturels prévisibles ou par un plan de prévention des risques technologiques établi en application du code\nde l'environnement, ou par un plan de prévention des risques miniers établi en application du code minier.\nToutefois, le récolement n'est pas obligatoire lorsque le plan de prévention n'impose pas d'autre règle que le\nrespect  de  normes  paracycloniques  ou  parasismiques  ou  l'obligation  de  réaliser  une  étude  préalable\npermettant de déterminer l'aptitude du terrain à recevoir la construction compte tenu de la destination de\ncelle-ci.\nDélais de contestation de la DAACT\nA compter de la date de réception en mairie de la déclaration d'achèvement, l'autorité compétente dispose\nd'un délai de trois mois pour contester la conformité des travaux au permis ou à la déclaration. Le délai\nnormal de trois mois est porté à cinq mois lorsqu'un récolement des travaux est obligatoire en\napplication de l'article R. 462-7 du code de l'urbanisme.\nLe délai de contestation d’une DAACT pour une construction en PPRn est donc de cinq mois sauf\npour les PPR qui n'imposent pas d'autre règle que la réalisation d'une étude préalable.\nInformation au pétitionnaire\nPréalablement à tout récolement, l'autorité compétente en informe le bénéficiaire du permis ou de la décision\nde non-opposition à la déclaration préalable. \nLe récolement porte sur la conformité des travaux aux seules dispositions mentionnées à l'article L. 421-6.\n33\nDéclaration attestant l'achèvement et la conformité des travaux\n34\nLe Maire au nom de l’État en RNU ou le Maire au nom de la commune, ou le Préfet. \n35\nArticle L.461-1 du Code de l’urbanisme.\n36\nArticle R.462-6 du Code de l’urbanisme.\n37\nArticle R.462-7 du Code de l’urbanisme.\nGuide d'instruction des actes d'urbanisme en zone de risques naturels – département de l'Ain                                                          19/27\n\nExemple de lettre d'information de récolement :\nRecommandé avec AR\nObjet : visite de conformité des travaux\nMadame, Monsieur,\nVous avez déposé en mairie une déclaration attestant l’achèvement et la conformité des travaux le ../../....\nconcernant la construction de.............. autorisée par le permis de construire / déclaration préalable / … n°\n….\nEn application des dispositions du code de l'urbanisme, le contrôle de la conformité des travaux (ou\nrécolement) est obligatoire, votre terrain étant situé dans un secteur couvert par un plan de prévention des\nrisques naturels prévisibles.\nJe vous informe que des agents de la commune se rendront sur le lieu des travaux afin d'effectuer ce\ncontrôle\nle JJ/MM/AAA à HHhMM.\nJe vous invite à être présent pour leur permettre d’accéder aux lieux. Si vous ne pouvez pas être présent à\ncette date, vous avez la possibilité de vous faire représenter.\nJe vous prie d’agréer, Monsieur, l’assurance de ma considération distinguée.\nLe maire,\nIl est fortement recommandé de faire signer un document d'autorisation de pénétrer sur un terrain privé lors\ndu récolement, bien que celui-ci ne puisse s'y opposer :\nJe  soussigné,  (Prénom,  Nom)..............................................................  déclare  en  ma  qualité  de\n….............................. (propriétaire, locataire, …) des terrains sis (adresse).......................................................\navoir pris connaissance du fait que je ne peux légalement faire obstacle au droit de visite prévu par le code\nde  l'urbanisme  dans  le  cadre  du  récolement  des  travaux  et  autorise  Mme/M.  (Prénom,\nNom).............................. à pénétrer sur les terrains afin de procéder au dit récolement.\nFait à …........................\nLe\nSignature\nLa mise en demeure\nLorsqu'elle estime que les travaux ne sont pas conformes à l'autorisation, l'autorité compétente pour délivrer\nle permis ou prendre la décision sur la déclaration préalable met en demeure, dans le délai prévu à l'article\nR. 462-6 du code de l'urbanisme, le maître de l'ouvrage de déposer un dossier modificatif ou de mettre les\ntravaux en conformité avec l'autorisation accordée.\nCette mise en demeure est notifiée par lettre recommandée avec demande d'avis de réception postal. Elle\npeut être envoyée par courrier électronique dans les cas prévus à l'article R. 423-48 du code de l'urbanisme.\nElle rappelle les sanctions encourues. Elle doit également comporter un délai de régularisation, qui peut être\nprolongé si le pétitionnaire le demande et le justifie et si le maire est d’accord.\nA l’issue  du  délai  de régularisation,  un  nouveau  récolement  est  réalisé  comme  précédemment.  Si la\nrégularisation n’est pas faite, un procès-verbal doit être dressé. \nLes peines encourues\nL'article L.480-4 du code de l'urbanisme dispose que le fait d'exécuter des travaux mentionnés aux articles\nL.421-1 à L. 421-5\n \n 38 en méconnaissance des obligations imposées par les titres Ier à VII du livre IV de ce\ncode et les règlements pris pour leur application, ou en méconnaissance des prescriptions imposées par un\npermis de construire, de démolir ou d'aménager, ou par la décision prise sur une déclaration préalable est\npuni d'une amende comprise entre 1\n \n    200 euros et un montant qui ne peut excéder,\n•\nsoit, dans le cas de construction d'une surface de plancher, une somme égale à 6000 euros par\nmètre carré de surface construite, démolie ou rendue inutilisable au sens de l'article L. 430-2,\n•\nsoit, dans les autres cas, un montant de 300\n \n    000 euros. En cas de récidive, outre la peine d'amende\nainsi définie, un emprisonnement de six mois pourra être prononcé.\n38 Constructions et aménagements soumis à DP, PC, PD ou PA.\nGuide d'instruction des actes d'urbanisme en zone de risques naturels – département de l'Ain                                                          20/27\n\nLes  peines  prévues  à  l'alinéa  précédent  peuvent  être  prononcées  contre  les  utilisateurs  du  sol,  les\nbénéficiaires  des  travaux,  les  architectes,  les  entrepreneurs  ou  autres  personnes  responsables  de\nl'exécution desdits travaux39.\nEnfin, l'article L.562-5 du code de l'environnement dispose que le fait de construire en ne respectant pas les\nconditions de réalisation, d'utilisation ou d'exploitation prescrites par un plan de prévention des risques\nnaturels est puni des peines prévues à l'article L. 480-4 du code de l'urbanisme.\nObstacle au droit de visite\nSans préjudice de l'application, le cas échéant, des peines plus fortes prévues aux articles 433-7 et 433-8 du\ncode pénal, quiconque aura mis obstacle à l'exercice du droit de visite prévu à l'article L. 461-1 du code de\nl'urbanisme sera puni d'une amende de 3\n \n    750 euros. En outre, un emprisonnement d'un mois pourra être\nprononcé40.\nExemple de mise en demeure\nObjet : Mise en demeure de régularisation des travaux\nRéférence : PC n°.......................... / DAACT déposée le ............................\nMadame, Monsieur,\nLe …................., vous avez déposé une déclaration attestant l’achèvement et la conformité des travaux au\npermis  de  construire  dont  les  références  sont  rappelées  ci-dessus  concernant  la  construction  de\n….................. à (adresse).\nVotre projet étant situé  dans une zone incluse dans le  périmètre  du  plan de prévention  des risques\n\"…..........................\", un agent de la commune / le maire / …  s'est rendu sur place le …..........., pour vérifier\nle respect des prescriptions énoncées à l’article …........ de l'arrêté accordant votre permis de construire.\nAprès vérification, il apparaît que ces prescriptions n'ont pas été respectées dans la mesure où : (lister les\nnon-conformités). Je conteste donc cette DAACT.\nEn application de l'article L.462-2 du code de l'urbanisme, je vous demande de bien vouloir régulariser les\ntravaux dans le délai d'un mois à compter de la date de la présente mise en demeure.\nVous voudrez bien déposer une nouvelle DAACT à l'issue de la régularisation de vos travaux.\nJe vous informe que l’exécution de travaux ne correspondant pas à ceux autorisés par le permis de\nconstruire constitue un délit et que vous êtes susceptible d’être puni des peines prévues à l’article L.480-4\ndu code de l’urbanisme, dont le texte est rappelé ci-dessous.\nSi la présente mise en demeure restait sans effet, je me verrais dans l'obligation de dresser un procès-verbal\nd'infraction et de transmettre le dossier à M. le procureur de la République, en vue de poursuites.\n39 L.480-4 du Code de l’urbanisme.\n40 L.480-12 du Code de l’urbanisme.\nGuide d'instruction des actes d'urbanisme en zone de risques naturels – département de l'Ain                                                          21/27\n\n5)  Liste des communes couvertes par des plans de prévention des risques \n(au 1er octobre 2016)\nI : inondation\n \nCT : crues torrentielles\nPSS : voir page 24\nMT : mouvements de terrain\nC : chutes de blocs\nGuide d'instruction des actes d'urbanisme en zone de risques naturels – département de l'Ain                                                          22/27\nCommune\nHistorique et observations\nAléa\nType document\nAMBERIEU EN BUGEY (modifié en 2014)\nmodifié le 20/01/14\nI-CT-MT\n03/03/04\n29/07/05\n06/02/06\n23/09/13\n20/01/14\nAMBRONAY\n1ère approbation le 25/05/06\nI\n20/03/00\n06/04/07\n11/10/07\nANGLEFORT\nI\nPSS\n16/08/72\nARBIGNY (révisé en 2015)\nPPRI 1998 révisé le 25/03/15\nI\n24/06/97\n12/11/97\n28/01/98\n21/04/09\n20/11/14\n25/03/15\nARGIS\n1er et 2e prescriptions 03/03/04 et 30/03/12\nI-MT \n15/07/15\n07/09/15\n29/12/15\nARTEMARE\nI-C\n29/01/02\n08/04/03\n25/09/03\nASNIERES SUR SAONE (révisé en 2013)\nPERI 1994 révisé le 24/10/13\nI\n09/12/85\n20/10/93\n24/03/94\n21/04/09\n28/03/13\n24/10/13\nATTIGNAT\n30/06/11\n26/11/13\n20/05/14\nBALAN\n27/01/10\n20/02/12\n30/05/12\nBALAN\nI\nPSS\n16/08/72\nBEAUREGARD (révisé en 2015)\nPERI 1994 révisé le 28/12/15\nI\n10/09/86\n13/10/93\n22/02/94\n21/04/09\n10/09/15\n28/12/15\nBELLEGARDE SUR VALSERINE (modifié en 2014)\nApprouvé 13/03/07 – révisé 27/07/09 - modifié 20/01/14\nCT-MT\n12/02/09\n23/03/09\n27/07/09\n16/06/16\nBELLIGNAT\nI\n10/11/00\n02/05/05\n20/09/06\nBEON\nle PPR a remplacé le PSS\nI\n13/10/99\n18/06/03\n15/09/03\nBETTANT\n1er prescription 03/03/04\nI-CT\n16/06/11\n16/12/11\n12/04/12\nBEYNOST\nle PPR a remplacé le PSS\nI-CT-MT\n20/11/03\n02/05/05\n16/01/06\nBIZIAT\nI\n28/10/09\n18/03/11\n22/07/11\nBLYES\n22/03/12\nBLYES\nI\n20/03/00\n01/08/01\n29/11/01\nBOURG-EN-BRESSE\nProrogation le 07/11/14\nI\n09/11/11\n15/12/15\n27/04/16\nBOZ (révisé en 2012)\nPPRI 1998 révisé le 04/07/12\nI\n24/06/97\n14/10/97\n21/01/98\n21/04/09\n27/12/11\n04/07/12\nBREGNIER CORDON\nI\nPSS\n16/08/72\nBREGNIER CORDON\nCT-MT\n11/09/97\n17/10/97\n24/03/98\nBRENS\nI\nPSS\n16/08/72\nBRION\n1er prescription 10/11/00\nI\n09/11/06\n23/12/08\n29/05/09\nBRIORD\nI\nPSS\n16/08/72\nCERDON (hameau de Préau)\nC\n08/06/04\n30/08/05\n09/01/06\nCEYZERIEU\nle PPR a remplacé le PSS\nI\n13/10/99\n18/06/03\n15/09/03\nCHALEY\nI-CT\n11/05/16\n02/08/16\nCHARNOZ-SUR-AIN\nI\n15/04/03\n20/05/05\n01/09/05\nCHATEAU -GAILLARD\nI\n21/06/01\n19/08/03\n24/11/03\nCHATILLON LA PALUD\nI-MT-C\n01/12/99\n11/05/00\n25/07/00\nCHAZEY SUR AIN\nI\n15/04/03\n20/05/05\n06/09/05\nCORMORANCHE SUR SAONE (révisé en 2013)\nPPRI 1997 révisé le 18/07/13\nI\n23/11/95\n17/10/96\n26/08/97\n21/04/09\n20/03/13\n18/07/13\nCRAS-SUR-REYSSOUZE\nI\n09/11/11\n24/01/12\n13/09/12\nCRESSIN ROCHEFORT\nle PPR a remplacé le PSS\nI\n13/10/99\n18/06/03\n15/09/03\nCROTTET (révisé en 2012)\nPERI 1994 révisé le 10/04/12\nI\n09/12/85\n01/07/94\n10/11/94\n21/04/09\n02/09/11\n10/04/12\nCULOZ (révision partielle en 2008)\nle PPR a remplacé le PSS - révision partielle 05/12/08\nI-MT-C\n05/05/03\n30/01/04\n09/07/04\n22/07/05\n05/08/08\n05/12/08\nDAGNEUX\nI-CT-MT\n20/11/03\n07/07/04\n21/12/04\nDORTAN\nI\n08/06/04\n12/01/05\n22/07/05\nDOUVRES (Modifié en 2014)\nmodifié le 20/01/14\nI-CT-MT\n03/03/04\n18/11/04\n15/02/05\n23/09/13\n20/01/14\nETREZ\n1er prescription 20/02/12\n18/04/14\n20/03/15\n28/07/15\nFAREINS (révisé en 2015)\nPERI 1993 révisé le 28/12/15\nI\n10/09/86\n18/11/93\n17/12/93\n21/04/09\n10/09/15\n28/12/15\nFEILLENS (révisé en 2014)\nPERI 1994 révisé le 24/11/14\nI\n09/12/85\n07/07/94\n12/09/94\n21/04/09\n26/06/14\n24/11/14\nFLAXIEU\nle PPR a remplacé le PSS\nI\n13/10/99\n18/06/03\n15/09/03\nFRANS\n1er prescription 15/01/99\nCT\n07/05/07\n28/08/07\n21/02/08\nGARNERANS (révisé en 2013)\nPPRI 1996 révisé le 18/07/13\nI\n23/11/95\n23/10/96\n26/12/96\n21/04/09\n20/03/13\n18/07/13\nGENOUILLEUX (révision)\nI\n23/11/95\n04/11/96\n30/12/96\n21/04/09\nGORREVOD\nI\n02/12/10\n27/12/11\n04/07/12\nGRIEGES (révisé en 2012)\nPERI 1994 révisé le 10/04/12\nI\n09/12/85\n09/07/94\n10/11/94\n21/04/09\n02/09/11\n10/04/12\nGROISSIAT\nI\n10/11/00\n02/05/05\n20/09/06\nGROSLEE SAINT BENOIT\nI\nPSS\n16/08/72\nGROSLEE SAINT BENOIT\nCT-MT\n17/09/97\n21/10/97\n30/01/98\nGUEREINS (révision)\nI\n23/11/95\n28/10/96\n10/01/97\n21/04/09\nINJOUX GENISSIAT\nCT-MT\n22/07/05\n28/06/05\n25/04/07\nJASSANS RIOTTIER (révisé en 2012)\nPERI 1993 révisé le 30/03/12\nI-CT\n10/09/86\n24/05/93\n18/10/93\n21/04/09\n05/10/11\n30/03/12\nJUJURIEUX\nI\n20/03/00\n13/11/00\n21/02/01\nLA BOISSE (révision)\nI-CT-MT\n23/02/09\n05/04/11\n06/09/11\n25/06/15\nLA BURBANCHE\nC\n31/03/09\n28/04/10\n24/09/10\nLAGNIEU\nI\nPSS\n16/08/72\nLAIZ (révisé en 2012)\nPERI 1994 révisé le 10/04/12\nI\n09/12/85\n24/06/94\n10/11/94\n21/04/09\n02/09/11\n10/04/12\nLANCRANS\nCT-MT\n22/07/05\n28/06/05\n20/09/06\nLAVOURS\nle PPR a remplacé le PSS\nI\n13/10/99\n18/06/03\n15/09/03\nLEAZ\nCT-MT\n15/04/03\n14/05/04\n07/10/04\nLHUIS\nI\nPSS\n16/08/72\nLOYETTES\nI\n25/06/15\n18/12/15\n16/09/16\nDate arrêté \nprescription \nélaboration\nDate arrêté \nenquête publique\nDate arrêté \napprobation\nDate arrêté \nprescription \nrévision\nDate arrêté \nenquête \nrévision\nDate arrêté \napprobation \nrévision\nPPRn\nPPRn\nPSS et carte aléa pàc le 27/01/15\nPPRn\nPPRn\nPPRn\nPPRn\nTh – Su\nPPRt\nTh – Su\nPPRt\nPSS et carte aléa pàc le 24/10/13\nPPRn\nPPRn\nPPRn\nPPRn\nPPRn\nPPRn\nPPRn\nTh – Su – To\nPPRt\nPPRn\nPPRn\nPPRn\nPSS et carte aléa pàc le 24/10/13\nPPRn\nPSS et carte aléa pàc le 27/01/15\nPPRn\nPSS et carte aléa pàc le 24/10/13\nPPRn\nPPRn\nPPRn\nPPRn\nPPRn\nPPRn\nPPRn\nPPRn\nPPRn\nPPRn\nPPRn\nPPRn\nPPRn\nPPRn\nPPRn\nTh – Su\nPPRt\nPPRn\nPPRn\nPPRn\nPPRn\nPPRn\nPPRn\nPPRn\nPPRn\nPPRn\nPSS et carte aléa pàc le 24/10/13\nPPRn\nPPRn\nPPRn\nPPRn\nPPRn\nPPRn approuvé le 27/04/05 Annulé par TA le 27/09/07\nPPRn\nPPRn\nPSS et carte aléa pàc le 24/10/13\nPPRn\nPPRn\nPPRn\nPPRn\nPSS et carte aléa pàc le 24/10/13\nPSS et carte aléa pàc le 24/10/13\nPPRn\n\nGuide d'instruction des actes d'urbanisme en zone de risques naturels – département de l'Ain                                                          23/27\nCommune\nHistorique et observations\nAléa\nType document\nLURCY (révisé en 2015)\nPERI 1993 révisé le 28/12/15\nI\n10/09/86\n18/11/93\n17/12/93\n21/04/09\n10/09/15\n28/12/15\nMAILLAT\n1er prescription 10/11/00\nCT\n09/11/06\n21/09/09\n26/02/10\nMANZIAT (révisé en 2013)\nPERI 1993 révisé le 24/10/13\nI\n09/12/85\n18/11/93\n17/12/93\n21/04/09\n28/03/13\n24/10/13\nMARBOZ\n1er prescription 20/02/12\n18/04/14\n20/03/15\n28/07/15\nMARTIGNAT\nI\n10/11/00\n02/05/05\n20/09/06\nMASSIEUX (révision)\nI\n10/09/86\n24/04/93\n08/10/93\n21/04/09\nMASSIGNIEU-DE-RIVES\nI\nPSS\n16/08/72\nMESSIMY SUR SAONE (révisé en 2015)\nPERI 1993 révisé le 28/12/15\nI\n10/09/86\n18/11/93\n17/12/93\n21/04/09\n10/09/15\n28/12/15\nMEZERIAT\nI\n28/10/09\n1/8/03/11\n22/07/11\nMIRIBEL\nle PPR a remplacé le PSS\nI-CT-MT\n20/11/03\n04/04/06\n13/07/06\nMISERIEUX\nCT\n19/03/99\n17/11/00\n07/03/02\nMOGNENEINS (révision)\nI\n23/11/95\n12/11/96\n10/01/97\n21/04/09\nMONTAGNAT\nI\n11/12/14\n30/03/16\n10/08/16\nMONTAGNIEU (révisé en 2014)\nPPR 2014 remplace le PSS et révise le PPR MT&C\nI-MT-C\n24/06/97\n19/09/97\n13/01/98\n21/12/12\n17/12/13\n24/04/14\nMONTLUEL (Modifié en 2014)\nmodifié le 20/01/14\nI-CT-MT\n20/11/03\n15/03/04\n07/10/04\n23/09/13\n20/01/14\nMONTMERLE SUR SAONE (révisé en 2012)\nPERI 1994 révisé le 28/06/12\nI\n10/09/86\n18/11/94\n13/12/94\n21/04/09\n27/01/12\n28/06/12\nMONTREAL LA CLUSE (révision partielle en 2015)\nrévision partielle le 16/03/15\nCT\n09/11/06\n12/02/07\n03/07/07\n22/10/13\n03/11/14\n16/03/15\nMURS-ET-GELIGNIEUX\nI\nPSS\n16/08/72\nNANTUA (révisé en 2010)\nrévisé le 13/12/10\nMT\n02/11/98\n26/05/00\n28/09/00\n08/04/10\n12/07/10\n13/12/10\nNEUVILLE SUR AIN\nI\n20/03/00\n13/11/00\n21/02/01\nNEYRON\nle PPR a remplacé le PSS\nI-CT-MT\n20/11/03\n08/11/10\n02/03/11\nNIEVROZ\nle PPR a remplacé le PSS\nI\n21/12/12\n12/09/14\n10/02/15\nOYONNAX (révision partielle en 2008)\nSuspension TA 23/11/06 – révision partielle 20/10/08\nI\n10/11/00\n02/05/05\n20/09/06\n24/10/07\n22/04/08\n20/10/08\nOZAN (révisé en 2012)\nPERI 1994 révisé le 04/07/12\nI\n09/12/85\n25/10/93\n21/02/94\n21/04/09\n27/12/11\n04/07/12\nPARCIEUX (révision)\nI\n10/09/86\n23/02/93\n08/10/93\n21/04/09\nPARVES ET NATTAGES\nI\nPSS\n16/08/72\nPERREX\nI\n28/10/09\n18/03/11\n22/07/11\nPEYRIEU\nI\nPSS\n16/08/72\nPEYZIEUX SUR SAONE (révision)\nI\n23/11/95\n04/11/96\n26/12/96\n21/04/09\nPOLLIEU\nle PPR a remplacé le PSS\nI\n13/10/99\n18/06/03\n15/09/03\nPONCIN\nI\n21/06/01\n06/10/03\n10/02/04\nPONT D'AIN (Modifié en 2014)\nmodifié le 20/01/14\nI\n21/06/01\n18/12/02\n19/05/03\n23/09/13\n20/01/14\nPONT DE VAUX (révisé en 2012)\nPPRI 1998 révisé le 04/07/12\nI\n24/06/97\n21/11/97\n18/06/98\n21/04/09\n27/12/11\n04/07/12\nPONT DE VEYLE (révisé en 2012)\nPERI 1994 révisé le 10/04/12\nI\n09/12/85\n08/11/94\n07/12/94\n21/04/09\n02/09/11\n10/04/12\nPORT\n1er prescription 10/11/00\nI\n09/11/06\n31/03/09\n20/07/09\nPOUGNY\nMT\n31/08/95\n20/12/95\nPRIAY\nI-CT-MT\n21/06/01\n13/11/02\n20/03/03\nREPLONGES (révision)\nI\n09/12/85\n06/07/94\n10/11/94\n21/04/09\n14/09/16\nREYRIEUX (révision)\nI\n10/09/86\n25/10/93\n07/02/94\n21/04/09\nREYSSOUZE (révisé en 2012)\nPPRI 1998 révisé le 04/07/12\nI\n24/06/97\n23/12/97\n19/02/98\n21/04/09\n27/12/11\n04/07/12\nROSSILLON\nC\n08/04/10\n12/07/11\n05/12/11\nSAINT BENIGNE (révisé en 2015)\nPPRI 1998 révisé le 25/03/15\nI\n24/06/97\n19/11/97\n23/01/98\n21/04/09\n20/11/14\n25/03/15\nSAINT BERNARD (révisé en 2014)\nPERI 1993 et PPR CT 2000 révisé le 27/02/14\nI-CT\n10/09/86\n24/05/93\n18/10/93\n21/04/09\n22/10/13\n27/02/14\nSAINT-CYR-SUR-MENTHON\nI\n28/10/09\n18/03/11\n22/07/11\nSAINT DENIS EN BUGEY \nI-CT-MT\n03/03/04\n29/07/05\n01/12/05\nSAINT DIDIER DE FORMANS\nCT\n25/01/99\n17/11/00\n07/03/02\nSAINT DIDIER SUR CHALARONNE (révision)\nI\n23/11/95\n04/11/96\n10/01/97\n21/04/09\nSAINTE EUPHEMIE\nCT\n25/01/99\n17/11/00\n07/03/02\nSAINT GERMAIN LES PAROISSES\nI-CT-C\n29/01/02\n05/02/02\n04/06/02\nSAINT JEAN DE NIOST\nI\n20/03/00\n13/11/00\n07/02/01\nSAINT JEAN DE THURIGNEUX\n13/03/09\n27/07/10\n21/01/11\nSAINT JEAN LE VIEUX\nI\n21/06/01\n06/02/02\n20/06/02\nSAINT-JEAN-SUR-VEYLE\nI\n28/10/09\n18/03/11\n22/07/11\nSAINT-JULIEN-SUR-VEYLE\nI\n28/10/09\n18/03/11\n22/07/11\nSAINT LAURENT SUR SAONE (révision)\nI\n09/12/85\n07/04/94\n01/07/94\n21/04/09\n14/09/16\nSAINT MARTIN DU FRENE\n1er prescription 10/11/00\nCT\n09/11/06\n22/04/11\n19/09/11\nSAINT MAURICE DE  BEYNOST\nle PPR a remplacé le PSS\nI-CT-MT\n20/11/03\n24/05/06\n28/11/06\nDate arrêté \nprescription \nélaboration\nDate arrêté \nenquête publique\nDate arrêté \napprobation\nDate arrêté \nprescription \nrévision\nDate arrêté \nenquête \nrévision\nDate arrêté \napprobation \nrévision\nPPRn\nPPRn\nPPRn\nTh – Su\nPPRt\nPPRn\nPPRn\nPSS et carte aléa pàc le 24/10/13\nPPRn\nPPRn\nPPRn\nPPRn\nPPRn\nPPRn\nPPRn\nPPRn\nPPRn\nPPRn\nPSS et carte aléa pàc le 24/10/13\nPPRn\nPPRn\nPPRn\nPPRn\nPPRn\nPPRn\nPPRn\nPSS et carte aléa pàc le 24/10/13\nPPRn\nPSS et carte aléa pàc le 24/10/13\nPPRn\nPPRn\nPPRn\nPPRn\nPPRn\nPPRn\nPPRn\nPPRn\nPPRn\nPPRn\nPPRn\nPPRn\nPPRn\nPPRn\nPPRn\nPPRn\nPPRn\nPPRn\nPPRn\nPPRn\nPPRn\nPPRn\nTh – Su\nPPRt\nPPRn\nPPRn\nPPRn\nPPRn\nPPRn\nPPRn\n\nPSS : le plan des surfaces submersibles est indiqué sur les communes où il est encore en vigueur (Rhône).\nCe  document,  ancêtre  des  PPR,  a  vocation  à  terme  à  être  remplacé  par  les  PPRi  du  Rhône  dont\nl'élaboration a commencé. En effet, l'approbation d'un PPRi vaut abrogation des dispositions du PSS sur le\npérimètre concerné. Dans les communes couvertes par le PSS, il faut surtout regarder l'aléa de référence du\nRhône porté à connaissance des maires en 2013.\nVoir la carte d'avancement des PPR en annexe.\nGuide d'instruction des actes d'urbanisme en zone de risques naturels – département de l'Ain                                                          24/27\nCommune\nHistorique et observations\nAléa\nType document\nSAINT MAURICE DE GOURDANS\nle PPR a remplacé le PSS\nI\n15/04/03\n27/09/04\n12/01/05\nSAINT MAURICE DE REMENS (révisé en 2010)\nrévisé le 08/04/10\nI-CT\n01/12/99\n17/05/01\n24/09/01\n04/08/09\n19/11/09\n08/04/10\nSAINT RAMBERT EN BUGEY (révisé en 2015)\nrévisé le 02/02/15\nCT-MT\n02/11/98\n26/05/00\n13/11/00\n30/03/12\n15/07/14\n02/02/15\nSAINT SORLIN EN BUGEY\nI\n25/06/15\nSAINT SORLIN EN BUGEY\nPSS encore valide\nI\nPSS\n16/08/72\nSAINT SORLIN EN BUGEY\nMT\n16/05/01\n22/10/01\n15/02/02\nSAINT VULBAS\n22/03/12\nSAINT VULBAS\nI\nPSS\n25/06/15\n16/08/72\nSAULT BRENAZ\nI\n25/06/15\nSAULT BRENAZ\nPSS encore valide\nI\nPSS\n16/08/72\nSERMOYER (révisé en 2015)\nPPRI 1998 révisé le 25/03/15\nI\n24/06/97\n12/11/97\n23/01/98\n21/04/09\n20/11/14\n25/03/15\nSERRIERES DE BRIORD\nI\nPSS\n16/08/72\nSERRIERES DE BRIORD\nMT\n20/03/00\n21/12/00\n07/05/01\nSEYSSEL\nI\nPSS\n16/08/72\nTALISSIEU\nI-CT\n01/12/99\n20/11/00\n06/03/01\nTENAY\nI-MT \n01/10/96\n30/10/96\n10/01/97\nTHIL\nle PPR a remplacé le PSS\nI\n11/06/10\n19/11/12\n17/05/13\nTHOISSEY (révision)\nI\n23/11/95\n23/10/96\n26/08/97\n21/04/09\nTORCIEU\nI-CT-MT\n03/03/04\n27/04/06\n08/12/06\nTOUSSIEUX\n1er prescription 28/04/04\nCT\n30/09/05\n07/10/05\n26/01/06\nTREVOUX (révisé en 2014)\nPPRI 2001 révisé le 27/02/14\nI-CT-MT\n10/09/86\n06/04/01\n30/08/01\n21/04/09\n22/10/13\n27/02/14\nVARAMBON\nI-CT-MT\n21/06/01\n25/10/02\n17/02/03\nVESINES (révisé en 2013)\nPERI 1994 révisé le 24/10/13\nI\n09/12/85\n29/10/93\n26/04/94\n21/04/09\n28/03/13\n24/10/13\nVILLEBOIS\nI\nPSS\n16/08/72\nVILLETTE SUR AIN\nI-CT-MT\n21/06/01\n25/10/02\n02/03/03\nVILLIEU LOYES MOLLON\nI-CT-MT\n21/06/01\n01/08/01\n30/11/01\nVIRIAT\n30/06/11\n26/11/13\n20/05/14\nVIRIAT\nI\n11/12/14\n26/05/15\n26/10/15\nVIRIEU LE GRAND\nCT-C\n05/11/12\n17/12/13\n11/04/14\nVIRIGNIN\nI\nPSS\n16/08/72\nVIRIGNIN\nC\n16/07/10\n12/12/11\n12/04/12\nVONNAS\nI\n28/10/09\n18/03/11\n22/07/11\nDate arrêté \nprescription \nélaboration\nDate arrêté \nenquête publique\nDate arrêté \napprobation\nDate arrêté \nprescription \nrévision\nDate arrêté \nenquête \nrévision\nDate arrêté \napprobation \nrévision\nPPRn\nPPRn\nPPRn\nPSS et carte aléa pàc le 24/10/13\nPPRn\nPPRn\nTh – Su – To\nPPRt\nPSS et carte aléa pàc le 24/10/13\nPSS et carte aléa pàc le 24/10/13\nPPRn\nPPRn\nPSS et carte aléa pàc le 24/10/13\nPPRn\nPSS et carte aléa pàc le 24/10/13\nPPRn\nPPRn\nPPRn\nPPRn\nPPRn\nPPRn\nPPRn\nPPRn\nPPRn\nPSS et carte aléa pàc le 24/10/13\nPPRn\nPPRn\nTh – Su\nPPRt\nPPRn\nPPRn\nPSS et carte aléa pàc le 24/10/13\nPPRn\nPPRn\n\n6)  Sources\nCode de l'urbanisme – Consulté sur le site http://www.legifrance.gouv.fr/ \nCode de l'environnement – Consulté sur le site http://www.legifrance.gouv.fr/ \nMinistère de l’Écologie, du Développement Durable et de l’Énergie - Direction Générale de la Prévention des\nRisques - Service des Risques Naturels et Hydrauliques,  JURISQUES, jurisprudence commentée, 12ème\nédition, mai 2015.\nMinistère de l’Écologie, du Développement Durable et de l’Énergie – Ministère de l'Égalité des Territoires et\ndu Logement –  Note relative à l'application de l'article R.111-2 du code de l'urbanisme dans les zones\nsoumises au risque inondation, 8 octobre 2013.\nGuide d'instruction des actes d'urbanisme en zone de risques naturels – département de l'Ain                                                          25/27\n\nAnnexe\nGuide d'instruction des actes d'urbanisme en zone de risques naturels – département de l'Ain                                                          26/27\n\nNotes et observations\n….......................................................................................................................\n….......................................................................................................................\n….......................................................................................................................\n….......................................................................................................................\n….......................................................................................................................\n….......................................................................................................................\n….......................................................................................................................\n….......................................................................................................................\n….......................................................................................................................\n….......................................................................................................................\n….......................................................................................................................\n….......................................................................................................................\n….......................................................................................................................\n….......................................................................................................................\n….......................................................................................................................\nGuide d'instruction des actes d'urbanisme en zone de risques naturels – département de l'Ain                                                          27/27\n", "publication_date": "20/12/2022"}