{"doc_id": "aHR0cDovL3d3dy5taXJpYmVsLmZyL3RlbGVjaGFyZ2VtZW50cy92aWUtbXVuaWNpcGFsZS9kZWxpYmVyYXRpb25zL2NvbnNlaWwtbXVuaWNpcGFsLzE1LWNvbXB0ZS1yZW5kdS1kdS1jb25zZWlsLW11bmljaXBhbC1kdS0xMy0wMy0yMDA5", "locations": [{"name": "Miribel", "uid": "FRCOMM01249", "url": "http://www.miribel.fr"}], "origin_url": "https://www.miribel.fr/telechargements/vie-municipale/deliberations/conseil-municipal/15-compte-rendu-du-conseil-municipal-du-13-03-2009/file", "text": "Commune de MIRIBEL \n \n \nREUNION du CONSEIL MUNICIPAL \nen date du 13 mars 2009 \nà 20 heures 30 \n_______ \n \nC O M P T E – R E N D U \n \n \nPrésents : MM. J. BERTHOU, Maire ;  P. PROTIERE, 1er Adjoint ; Mme  S. VIRICEL, 2e Adjoint ;  \nMM. J-P. SAINT-ANTOINE, 3e Adjoint ; A. GIRON, 4e Adjoint ; Mmes P. DRAI, 5e Adjoint ;  \nS. ESCOBESSA, 6e Adjoint ; J. BOUVIER, 7e Adjoint ; M. G. BAULMONT, 8e Adjoint ;  Mme  \nC. CHAMPION ; MM. J-P. BOUVARD ; A. ROUX ; Mme B. PFAENDER ; MM. H. CHARLES ;  \nP. BERTHO ; G. CORGIER ;  P. GUINET ; P. CHEVILLON ; Mmes  I. JOLY ; M-C. JOLIVET ;  \nMM. H. SECCO ;  B. TOURANCHEAU ; Mme K. HANINE ;  M. J-M. BODET ; Mmes N. JOUTARD ; \nM. ROUGER ; V. TOURTE ; A. GIRON ; D. LEPROMPT  \n \nAbsents excusés : MM. CHEVILLON-Mmes ROUGER-TOURTE-LEPROMPT \n \nMonsieur CHEVILLON donne pouvoir à Monsieur GIRON \nMadame ROUGER donne pouvoir à Madame DRAI \nMadame TOURTE donne pouvoir à Madame GIRON \nMadame LEPROMPT donne pouvoir à Madame JOUTARD \n \n \nLa séance est ouverte à 20 heures 30. \n \nI DESIGNATION DU SECRETAIRE DE SEANCE \n \nMadame Nathalie JOUTARD est désignée à l’unanimité en qualité de secrétaire de séance. \n \nII APPROBATION DU COMPTE-RENDU de la séance du 30 janvier 2009 \n \nIl a été précisé que Madame BOUVIER, notée par erreur dans la liste des présents, était absente \nlors de la séance du 30 janvier 2009 et qu’elle avait donné pouvoir à Madame JOLIVET et qu’au \n1° du IV il fallait ajouter la parcelle AN n° 1755 à la liste des parcelles concernées par \nl’établissement de servitude de tréfonds, omise à la rédaction du compte-rendu. \n \nLe Conseil municipal a approuvé à l’unanimité le compte-rendu modifié. \n \nIII AFFAIRES GENERALES \n \n1° Election d’un nouvel adjoint\n \nSuite à la démission de Monsieur Jean-Paul SAINT-ANTOINE de son poste d’adjoint chargé de \nl’urbanisme et de l’acceptation de cette démission par Monsieur le Préfet de l’Ain, le Conseil a \ndécidé de procéder à l’élection d’un nouvel adjoint pour procéder à son remplacement. \n \nMonsieur le Maire a fait connaître la candidature de Monsieur Alain ROUX. \n \nLe vote a eu lieu à bulletin secret conformément aux articles L 2122-7-2 et L 2122-7 du \nC.G.C.T. \n \nLe scrutin a eu pour résultat : \n \n1\n\n \n \n \nNombre de bulletins trouvés dans l’urne \n28 \n \nNombre de bulletins blancs  \n \n  2 \n \nExprimés \n \n \n \n \n26 \n \n \nA obtenu, M. Alain ROUX  \n \n26 voix \n \nMonsieur Alain ROUX ayant obtenu la majorité absolue a été proclamé Adjoint et a été \nimmédiatement installé dans ses fonctions au rang de 8ème adjoint. \n \nIV PERSONNEL COMMUNAL \n \n1° Modification du tableau des emplois\n \nLe Conseil municipal a approuvé à l’unanimité la modification du tableau des emplois pour la \ncréation d’un poste d’agent titulaire au grade d’attaché principal sur un temps plein d’une durée \nde 35 heures avec date d’effet au 1er février 2009 pour la fonction de Directeur Général des \nServices. \n \n \n \n \n \nArrivée de Madame VIRICEL \n \nIV FINANCES \n \n1° Budgets Primitifs 2009\n \nLe Conseil municipal a procédé au vote du budget primitif communal 2009 au niveau des \nchapitres. \n \nLa section de fonctionnement s’établissant en dépenses à 6 782 300 € et en recettes à 8 611 200 € \navec un projet de virement en section d’investissement de 1 828 900 €, a été présentée à \nl’Assemblée. \n \nA titre de précision sur les charges d’électricité prévues au chapitre 011, Monsieur BODET a \ndemandé si des mesures étaient envisagées pour limiter les consommations des bâtiments. \n \nMonsieur le Maire a répondu qu’une analyse était prévue en collaboration avec Hélianthe. \n \nMonsieur CHARLES a ajouté qu’une réunion était prévue fin mars sur ce sujet qui sera évoquée \nultérieurement au Conseil. \n \nMadame HANINE a demandé si quelque chose pouvait être mis en place sur l’éclairage public \nnotamment sur la grande rue. \n \nMonsieur BAULMONT a répondu qu’il fallait prendre en compte la proportion de la \nconsommation de l’éclairage public sur les dépenses totales d’électricité d’une part et d’autre \npart de nombreux efforts ont déjà été mis en œuvre dont notamment le remplacement régulier \ndes anciens systèmes d’éclairage par des équipements plus performants, sources d’économies. \n \nMonsieur le Maire a rappelé que la commune avait mis en place des réducteurs d’intensité et \nsouhaitait poursuivre ses efforts d’équipement en ce sens. D’autres pistes pourront être étudiées, \ndont la gestion des entrées et sorties des bâtiments publics. \n \n2\n\n \nSur les recettes de fonctionnement, Monsieur le Maire a fait part de sa satisfaction sur \nl’évolution prévisible de la dotation de compensation suite aux études menées par la CCMP. \n \nMonsieur PROTIERE a évoqué le résultat de l’étude effectuée par le Cabinet KPMG qui permet \nd’envisager une évolution de l’attribution de compensation de la taxe professionnelle. Le \nmécanisme proposé permettra une indexation de l’attribution de compensation. \n \nMonsieur BODET a alors demandé si la dotation évoluera en cas d’augmentation des recettes de \nTaxe Professionnelle. \n \nMonsieur PROTIERE a répondu que le mécanisme devait être finalisé mais que si le produit des \ntaxes communautaires connaissait une dynamique allant au-delà des 4 %, un reversement \npourrait être envisagé. \n \nMonsieur le Maire a ajouté que le système antérieur était particulièrement injuste pour les \ncommunes qui contribuaient fortement à la création de Taxes Professionnelles. Désormais, ce \nsystème sera incitatif pour engager de nouvelles opérations de création de zones d’activités \ncomme celle du Parc des Chênes. \n \nLa section d’investissement s’équilibrant en dépenses et en recettes à 3 327 100 € a été présentée \nau Conseil. \n \nMonsieur SAINT-ANTOINE a demandé pourquoi aucun crédit n’avait été inscrit pour les \nopérations 847 « Rue de Margnolas » et 849 « Raccordement réseau eaux pluviales avenue de St \nMaurice ». \n \nMonsieur le Maire a signalé que la rue de Margnolas devait faire l’objet d’études préalables et \nqu’elle devait connaître une exécution sur les exercices 2010 et 2011. \n \nMonsieur BAULMONT a précisé que l’opération 849 « Raccordement réseau eaux pluviales \navenue de St Maurice » est en fait programmée en assainissement. \n \nMadame HANINE a demandé des précisions sur la nature des travaux de l’opération 831 « Local \nboules ». \n \nMonsieur le Maire a indiqué qu’il s’agissait de la construction d’un local pour les boulistes dans \nl’enceinte du complexe sportif de la Chanal. \n \nMonsieur BAULMONT a précisé qu’à l’origine ce local aurait pu être intégré à la construction \ndes tennis couverts mais que compte tenu des difficultés d’usages qui auraient pu exister il avait \nété décidé d’y surseoir. Les économies ainsi générées ont été réinvesties dans la réalisation de ce \nlocal. \n \nLe Conseil a alors procédé au vote des subventions de fonctionnement aux associations. \n \nLes propositions ont été approuvées à l’unanimité des membres présents. \n \nIl est précisé que les membres du Conseil municipal intéressés par l’objet des délibérations \nd’attribution de subventions n’ont pas pris part aux débats et aux votes des décisions les \nconcernant respectivement. \n \n \n3\n\nSur la présentation de la subvention à l’Institution Saint Joseph, Madame JOLY a demandé des \ninformations sur le mode de calcul du montant proposé. \n \nMonsieur PROTIERE a alors rappelé qu’il s’agissait d’un coût par élève, calculé conformément \nau contrat d’association souscrit avec l’établissement. \n \nMonsieur le Maire a également rappelé que cette situation existait depuis de nombreuses années \net que cette participation était fixée en application de la Loi. \n \nLe Conseil a procédé au vote des taux des taxes communales et a approuvé une augmentation de \n2 % compte tenu de la progression des charges de la commune d’une part et des projets \nd’investissement très importants qui permettront de soutenir l’activité et donc l’emploi. Cette \naugmentation très modique des taux permettra également d’adapter le personnel communal à des \ntâches supplémentaires comme l’augmentation de surface des espaces verts et leur.entretien. \n \nLes taux ont été fixés comme suit : \n \n \n \n \n \n \n \nAncien taux  \n \nNouveau taux\n. Taxe d’Habitation   \n \n  9.54 % \n \n \n \n  9.73 % \n. Taxe Foncière Bâti  \n \n11.60 % \n \n \n \n11.83 % \n. Taxe Foncière Non Bâti \n \n41.47 % \n \n \n \n42.29 % \n \nLe Conseil a procédé au vote du budget primitif de la commune pour l’exercice 2009. \n \nChacun des chapitres a été approuvé à l’unanimité. \n \nMonsieur SAINT-ANTOINE a signalé qu’il votait ce budget sans enthousiasme. \n \nMadame CHAMPION a indiqué qu’elle souhaitait qu’une attention particulière soit apportée à \nl‘état des trottoirs. \n \nMadame JOLIVET a également signalé un problème de nettoyage du parvis de l’église. \n \nMonsieur le Maire a indiqué qu’une partie des travaux était d’ores et déjà programmée mais que \nceux-ci seront réalisés par étape. La maîtrise des dépenses de fonctionnement permettant \nd’améliorer la capacité d’autofinancement de la commune, il pourra être envisagé d’effectuer un \narbitrage entre les investissements à réaliser et les charges d’entretien nouvelles à affecter. \n \nLe budget primitif du service Assainissement a alors été présenté au Conseil. \n \nLa section d’exploitation s’équilibre en dépenses et en recettes à 877 000 € avec un projet de \nvirement en section d’investissement de 396 250 €. \n \nLa section d’investissement s’équilibre en dépenses et en recettes à 1 608 500 €. \n \nLe budget primitif du service Assainissement pour l’exercice 2009 a été approuvé par chapitre à \nl’unanimité. \n \nLe budget primitif de la ZAC « Centre-ville » a été proposé au Conseil. \n \nLes sections d’exploitation et d’investissement s’équilibrent en dépenses et en recettes à  \n1 142 649 €. \n \n4\n\n \nCe budget a été approuvé à l’unanimité. \n \n2° Attribution de subventions\n \nL’attribution de certaines aides de fonctionnement aux associations nécessitant l’adoption de \ndélibérations distinctes de celles du budget, il a été proposé au Conseil d’approuver les \nsubventions aux associations « Office Culturel de Miribel », « Union Laïque de Miribel » et \n« CéSAM ». \n \nLes conseillers municipaux directement intéressés par le vote de la délibération inscrite à l’ordre \ndu jour ont déclaré qu’ils ne prendraient part ni au débat ni au vote. \n \nLa subvention de fonctionnement à l’Office Culturel de Miribel a été approuvée à l’unanimité \ndes membres présents. \n \nLa subvention de fonctionnement à l’Union Laïque de Miribel a été approuvée à l’unanimité des \nmembres présents. \n \nLa subvention de fonctionnement, la subvention pour le CLSH et la subvention exceptionnelle \npour l’achat de mobilier à l’antenne du Trêve, attribuées à l’association CéSAM ont été \napprouvées à l’unanimité des membres présents. \n \n3° Budget communal – Admissions en non valeur\n \nLe Conseil municipal a approuvé à l‘unanimité l’admission en non valeur de produits \nirrécouvrables sur le budget communal pour un montant total de 267.65 €. \n \n4° Demande de subvention – Création de places de stationnement pour handicapés\n \nLe Conseil municipal a décidé à l’unanimité de solliciter une aide financière auprès du Centre \nNational pour le Développement du Sport, pour la création de deux places de stationnement pour \nhandicapés près des terrains de tennis de la Chanal. \n \n5° Demande de subvention – Aménagement de l’axe Nord –Sud du secteur de la Chanal\n \nLe Conseil a décidé à l’unanimité de solliciter l’aide financière du Conseil Général de l’Ain, au \ntitre de la répartition des amendes de police, sur le projet d’aménagement du secteur de la \nChanal, axe Nord-Sud. \n \n6° Demande de subvention – Aménagement de la place Grobon\n \nLe Conseil municipal a décidé à l’unanimité de solliciter l’aide financière du Conseil Général de \nl’Ain au titre de la répartition des amendes de police, et de la réfection de la bande de roulement \nde la RD 1084, pour la réalisation des travaux d’aménagement de la place Grobon. \n \n7° Demande de subvention – Aménagement du Club House des Boules\n \nLe Conseil municipal a décidé à l’unanimité de solliciter l’aide financière du Conseil Général de \nl’Ain au titre des équipements sportifs pour la réalisation des travaux d’aménagement du Club-\nHouse des Boules. \n \n \n5\n\n8° Demande de subvention – Création de trottoirs Montée de la Grande Perrière\n \nLe Conseil municipal a décidé à l’unanimité de solliciter l’aide financière du Conseil Général de \nl’Ain au titre de la répartition des amendes de police pour la réalisation des travaux de création \nde trottoirs Montée de la Grande Perrière.  \n \n9° Demande de subvention – Travaux d’assainissement 2009\n \nLe Conseil municipal a décidé à l’unanimité de solliciter l’aide financière de l’Agence de l’Eau \npour les travaux d’assainissement prévus rue des Acacias, Avenue de St Maurice, rue des \nBrotteaux, rue de la Bocquette et Avenue J. Guillon. \n \n10° Révision du tarif de la vacation funéraire\n \nLe Conseil municipal, considérant sa délibération du 18 décembre 2008, considérant la Loi n° \n2008-1350 du 19 décembre 2008 modifiant les articles L 2213-14 et L 2213-15 du C.G.C.T., a \ndécidé à l’unanimité de fixer à 21 € le montant de la vacation funéraire due aux agents de Police \nmunicipale pour effectuer les opérations de surveillance prévues à l’article L 2213-14 du \nC.G.C.T. \n \nIV URBANISME \n \n1° Promesse d’achat de terrains\n \nLe Conseil municipal a approuvé à l’unanimité l’acquisition des parcelles cadastrées section  \n \nZA n° 48 de 3 530 m2,  \nZD n° 81 de 1 707 m2, \nZD n° 82 de 664 m2, \nZD n° 83 de 1 034 m2, \nZD n° 174 de 3 280 m2, \nZD n ° 176 de 641 m2, \nZD n° 178 de 1 488 m2, \nZD n° 180 de 273 m2 et \nZD n° 182 de 642 m2 \n \nreprésentant une superficie totale de 13 259 m2 au prix de 22 499.44 € HT. \n \nCes parcelles sont acquises pour la réalisation d’un bassin de rétention au lieudit « Polsinge ». \n \nLe Conseil a autorisé Monsieur le Maire à signer la promesse unilatérale d’achat de ces parcelles \nà la SAFER. \n \nMonsieur le Maire a demandé à Monsieur PROTIERE la période prévisible de réalisation de ces \ntravaux par la CCMP. \n \nMonsieur PROTIERE a indiqué qu’ils pouvaient être envisagés en 2009. \n \nMonsieur BAULMONT a indiqué qu’il souhaitait que la commune soit associée au chantier. \n \n \n \n \n6\n\n \n2° Convention de mission d’accompagnement\n \nLe Conseil municipal a approuvé la souscription d’une convention avec le C.A.U.E. de l’AIN \nafin de mener une opération « Cœur de village » concernant un projet d’amélioration du Square \nL. Agnel. \n \nCette convention est conclue pour une durée initiale d’un an pouvant être prolongée cinq ans \npour la partie mission d’accompagnement. \n \nLe montant de la convention est de 7 500 € pour la première mission puis 2 580 € maximum \npour chaque année suivante. \n \nLe Conseil municipal a autorisé Monsieur le Maire à signer la convention. \n \nVII TRAVAUX \n \n1° Etablissement d’une servitude de tréfonds sur une propriété privée\n \nLe Conseil municipal a approuvé la mise en place d’une servitude de tréfonds au profit de la \ncommune de Miribel pour le passage d’une canalisation d’eaux pluviales sur la parcelle \ncadastrée section AD n° 403 appartenant à la Sté RMC France et a autorisé Monsieur le Maire à \nsigner les actes nécessaires à l’établissement de cette servitude. \n \n2° Convention de mandant entre la commune et le Syndicat Intercommunal d’Electricité de l’Ain \npour le financement de travaux avenue J. Guillon et rue de Saint Martin\n \nMonsieur BAULMONT a rappelé à l’Assemblée que la commune souhaite réhabiliter l’avenue J. \nGuillon et la rue de Saint Martin. Dans ce cadre, le Syndicat d’Electricité de l’Ain a été sollicité \npour procéder à l’enfouissement des réseaux téléphoniques et électriques. \n \nCe programme a été retenu lors de la programmation réalisée entre ERDF et le Syndicat \nIntercommunal d’Electricité de l’Ain. La ville de Miribel bénéficie ainsi d’un financement \nétendu, au titre de l’article 8 de la convention pour le service public de la distribution électrique. \n \nEn effet, pour les travaux d’électrification, il a été décidé d’accorder à la commune une \nparticipation d’ERDF de 40 % du montant HT des travaux ainsi qu’une participation du Syndicat \nd’Electricité à hauteur de 35 % du montant HT des travaux restant à la charge de la Commune. \n \nPour ce qui concerne la réalisation des travaux de génie civil de télécommunication, le Syndicat \nd’Electricité propose à la Commune de signer une convention de mandat, et notamment de lui \nconfier la maîtrise d’ouvrage de cette opération. \n \nLes coûts restant à la charge de la Commune seront de : \n \n- \n64 000 € TTC  pour les travaux de mise en souterrain du réseau de télécommunication  \n- \n86 413 € TTC pour les travaux de mise en souterrain du réseau basse tension. \n \nLe Conseil municipal a approuvé la convention de mandat proposée par le SIEA pour la \nréalisation de ces travaux et a autorisé Monsieur le Maire à la signer. \n \n \n \n7\n\n \nVIII AFFAIRES SOCIALES \n \n1° Convention de partenariat\n \nLe Conseil municipal a approuvé à l’unanimité la convention établie entre la commune et \nDYNACITE pour définir le cadre de leur partenariat sur l’étude conjointe à mener sur le quartier \ndu Trêve dans le cadre du Contrat Urbain de Cohésion Sociale. \n \nL’étude sera réalisée sous la maîtrise d’ouvrage de la commune sur une durée de sept mois à \ncompter du 1er janvier 2009. Le coût global prévisionnel s’établit à 50 595 € HT dont le \nfinancement sera assuré de manière égale par la commune et DYNACITE complété par une \nparticipation de l’ACSE et de la Région Rhône-Alpes. \n \nLe Conseil a autorisé Monsieur le Maire à signer la convention. \n \n2° Cession des bâtiments « Le Cèdre » et « Le Côteau » \n \nLe Conseil municipal a donné un avis favorable à la cession par DYNACITE des bâtiments des \nrésidences de personnes âgées « Le Cèdre » et « Le Côteau » à l’Institution J. Guillon et a \nprécisé qu’il donnait autorisation de lever les garanties souscrites par la commune sur les \nemprunts contractés par DYNACITE sur ces opérations. \n \nIX AFFAIRES FUNERAIRES \n \n1° Reprise des terrains communs dans les cimetières de Miribel\n \nLe Conseil municipal a approuvé à l’unanimité la reprise des terrains communs mis à disposition \ndans l’enceinte des cimetières pour procéder à l’inhumation des personnes indigentes et du \n« carré des enfants » situé dans le cimetière Saint Martin ; conformément à l’article R 2223-5 du \nCode Général des Collectivités Territoriales. Il a chargé Monsieur le Maire de prendre toutes \ndispositions réglementaires pour la mise en œuvre de cette décision. \n \n \nLa séance est levée à 22 heures 30. \n \n \n \n8\n", "publication_date": "20/06/2009"}