{"doc_id": "aHR0cDovL3d3dy5taXJpYmVsLmZyL3RlbGVjaGFyZ2VtZW50cy92aXZyZS1hLW1pcmliZWwvMTMwMy1pY2ktNDg0", "locations": [{"name": "Miribel", "uid": "FRCOMM01249", "url": "http://www.miribel.fr"}], "origin_url": "https://www.miribel.fr/telechargements/vivre-a-miribel/1303-ici-484/file", "text": "D.R.A.C. AUVERGNE-RHÔNE-ALPES - U.D.A.P. AIN - COMMUNE DE MIRIBEL\nSite Patrimonial Remarquable\n01 – MIRIBEL\nRAPPORT DE PRÉSENTATION\nMAI 2019\n19 rue des Tuileries  69009 LYON   |   Tel. 04 37 24 71 50   |   Fax. 04 37 24 04 69   |  contact@archipat.fr\nS.A.R.L. d’Architecture au capital de 60 000 € RCS Lyon 435 272 87700026 APE 7111Z\n\n2  \n  \n \n \n \n \n \n \n \n DÉPARTEMENT DE L’AIN | MIRIBEL | S.P.R. | Rapport de présentation | Mai 2019\n\nDÉPARTEMENT DE L’AIN | MIRIBEL | S.P.R. | Rapport de présentation | Mai 2019  \n \n \n       \n \n                   \n \n          \n3\nTable des matières\nAVANT-PROPOS \n5\nIntroduction \n5\nMotifs de la création du P.V.A.P. du S.P.R. \n5\nLe contenu du dossier  \n6\n1. PRÉSENTATION GÉNÉRALE DE MIRIBEL \n7\n1. 1. Communauté de Communes de Miribel et du Plateau \n7\n1. 2. Données géographiques \n8\n1. 3. Une conscience précoce du patrimoine \n9\n2. SYNTHÈSE DU DIAGNOSTIC PATRIMONIAL ET ENVIRONNEMENTAL\n \n11\n2. 1. Synthèse du diagnostic patrimonial  \n11\n2. 2. Synthèse du diagnostic environnemental \n14\n3. OBJECTIFS DU P.V.A.P. \n17\n3. 1. Révéler la richesse et la variété du patrimoine Miribelan \n17\n3. 2. Intégrer les préoccupations environnementales contemporaines  \n19\n3. 3. Permettre les adaptations à la vie contemporaine en adéquation avec la qualité du \nbâti existant  \n19\n3. 4. Promouvoir la qualité architecturale, urbaine et paysagère au travers des projets  20\n4. DÉLIMITATION ET SECTEURS DU S.P.R. \n21\n4. 1. Périmètre du S.P.R. \n21\n4. 2. Secteurs S1 : Secteurs d'intérêt architectural et urbain \n23\n4. 3. Secteurs S2 : Secteurs d'accompagnement \n24\n4. 4. Secteur S3 : Secteur d'intérêt paysager \n25\n5. COMPATIBILITÉ DU P.V.A.P. AVEC LE P.A.D.D. DU P.L.U. \n27\n6. ORIENTATIONS ET ORGANISATION RÉGLEMENTAIRES \n29\n6. 1. Synthèse des orientations réglementaires  \n29\n6. 2. Organisation du règlement  \n30\n7. ANNEXES \n35\n7. 1. Glossaire  \n35\n\n4  \n  \n \n \n \n \n \n \n \n DÉPARTEMENT DE L’AIN | MIRIBEL | S.P.R. | Rapport de présentation | Mai 2019\n\nDÉPARTEMENT DE L’AIN | MIRIBEL | S.P.R. | Rapport de présentation | Mai 2019  \n \n \n       \n \n                   \n \n          \n5\nAVANT-PROPOS\nINTRODUCTION\nL’élaboration du Plan de Valorisation de l'Architecture et du Patrimoine (P.V.A.P.) d’un \nSite Patrimonial Remarquable (S.P.R.) est un acte significatif dans l’histoire d’une \ncommune : c’est la reconnaissance d’un patrimoine à sauvegarder et à mettre en valeur.\nLes enjeux d’un tel outil sont multiples : revitalisation d'un centre-bourg, mise en \névidence de son identité, et besoin d’en comprendre l’évolution pour en dessiner \nl’avenir. \nEn effet, les formes de la ville constituent le cadre spatial de la vie et en transmettent \nle témoignage. Elles influent aussi sur le devenir de la ville : édifices et ensembles \nmodèlent des quartiers dans lesquels les fonctions qui les ont engendrés peuvent avoir \ndisparu. C’est pourquoi la connaissance du passé de la ville est indispensable pour \nasseoir les actions de préservation et de valorisation des centres historiques. Mais elle \nest également indispensable pour envisager l’avenir de la commune dans son ensemble. \nLa mise en valeur du patrimoine doit ainsi s’appuyer sur le socle « objectif » que constitue \nl’analyse du patrimoine paysager, du tissu urbain, permettant la compréhension des \nespaces bâtis et de leur territoire, révélant la logique interne de ces ensembles, mettant \nen évidence le faisceau des lignes de force composant les sites urbains et les paysages, \ntémoin des étapes de leurs transformations au cours de leur histoire.\nSans ce travail identitaire, le « patrimoine » risque d’être perçu de façon anecdotique et \nmuséifiée, et la mise en forme des projets d’aménagement altérera souvent et dégradera \nquelquefois les qualités du tissu urbain ou de l’insertion paysagère que l’on souhaite \npréserver.\nLa mise en évidence de ces enjeux patrimoniaux pourra être réalisée à travers la mise \nen place de « l’outil » P.V.A.P., cadre réglementaire permettant la prise en compte des \névolutions historiques dans le développement urbain et paysager ; car un développement \nréellement « durable » se doit de prendre en compte les acquis de l’histoire du territoire.\nMOTIFS DE LA CRÉATION DU P.V.A.P. DU S.P.R.\nLa municipalité de Miribel s’engage dans l’élaboration d’un P.V.A.P. afin de répondre à \nsa préoccupation déjà ancienne pour la protection de son cadre de vie bâti et paysager. \nLa municipalité a souhaité engager une réflexion sur cet outil, afin d'accompagner les \nmutations de son territoire et tenir compte des récentes modifications induites par la loi \nrelative à la Liberté de la Création, à l'Architecture et au Patrimoine (L.C.A.P., 2016).\nEn 2017, la commune a été à l’initiative de la conduite et l’animation d’une procédure \nconjointe de révision générale du Plan Local d'Urbanisme, approuvé en 1984, révisé \nen 1989, 2007, 2012 et 2016, et de mise en place d’un P.V.A.P. en remplacement des \ndocuments de la Zone de protection du patrimoine architectural et urbain paysager \n(Z.P.P.A.U.P.), créée par arrêté préfectoral en 1991. La ville souhaite établir une \nvéritable stratégie urbaine et patrimoniale, mettant le P.L.U. et la Z.P.P.A.U.P. en \nconformité avec les textes réglementaires. \nDepuis la parution en 2016 de la loi relative à la Liberté de la Création, à l’Architecture \net au Patrimoine (L.C.A.P.), la Z.P.P.A.U.P. de Miribel est automatiquement devenue \nun « Site Patrimonial Remarquable ». La mise en place d’un P.V.A.P., prévu par le \nCode du patrimoine, constitue l’outil indispensable d’aide à :\n - l’émergence de valeurs partagées, renforçant la prise de conscience collective des \néléments à protéger, des points de vigilance, des améliorations nécessaires, des \névolutions acceptables ;\n - la prise de décision pour les élus municipaux sur les questions d’urbanisme, \nd’aménagement, de paysage et d'architecture ;\n - la constitution d’un outil pédagogique pour les habitants et les usagers du territoire.\nCependant, si les études préalables qui ont été menées ont confirmé l'intérêt \npatrimonial, historique, architectural, urbain et paysager du centre-ville de Miribel, \nle potentiel développement de la commune, sous pression démographie et foncière de \nla métropole de Lyon, justifie aujourd'hui la mise en valeur de ces patrimoines, par un \noutil adapté, entre prescriptions opposables aux tiers et simples recommandations, à \nvisée pédagogique, informative ou supplétive. \nL'outil préexistant a su maintenir le caractère dense, compact du centre historique avec \nses constructions à l’alignement, ses espaces publics et structures bâties qui révèlent \net magnifient la topographie remarquable des lieux, ainsi qu'un équilibre dans le \ntraitement des toitures, formant aujourd'hui un paysage d'une grande cohérence. \n\n6  \n  \n \n \n \n \n \n \n \n DÉPARTEMENT DE L’AIN | MIRIBEL | S.P.R. | Rapport de présentation | Mai 2019\nElle a favorisé la réhabilitation et les mises aux normes des bâtiments dans la limite \ndes caractéristiques patrimoniales à préserver, permis les constructions nouvelles ou la \nreconstruction de bâtiments dans la logique du tissu urbain existant et valorisé l’espace \npublic en préservant les vues importantes.\nL’objectif est de trouver et de maintenir un équilibre entre un cadre de vie préservé, \nembelli et vivant, en veillant à respecter :\n - un rapport au grand paysage (cônes de visibilité, silhouette du centre-bourg, de la \nVieille-Ville et sa Madone, des hameaux de Saint-Martin et du Mas Rillier) en lien \navec la spécificité topographique de cette commune bordée par un canal du Rhône ;\n - un développement harmonieux des activités touristiques, économiques, agricoles \net de l’habitat (ni ville musée, ni ville dortoir), pour maintenir l'attractivité ;\n - tout en prenant en compte et participant de façon volontariste aux orientations \ndu Schéma de Cohérence Territoriale (S.Co.T.) du syndicat mixte Bugey Côtière \nPlaine de l’Ain (Bu.Co.P.A.), au Programme Local de l'Habitat de la Communauté \nde Communes de Miribel et du Plateau (C.C.M.P.) en cours d'élaboration, et au \nProjet d’Aménagement et de Développement Durable (P.A.D.D.) de la commune, \norientations portées les documents d’urbanisme actuellement en vigueur à Miribel \n(P.L.U.).\nLE CONTENU DU DOSSIER \nUne transformation du P.L.U. communal a été menée concomitamment avec le présent \ndossier. Le souhait de la municipalité est de coordonner les démarches et études \ndu P.L.U. et du P.V.A.P. en intégrant les considérations environnementales dans les \npérimètres de protection patrimoniale.\nL’ensemble est élaboré dans un souci de concertation forte avec les habitants.\nQuatre documents complémentaires composent cet outil de gestion mis en place par la \ncommune :\n -  Le DIAGNOSTIC, dans lequel sont développées une approche patrimoniale \net une approche environnementale, mettant en avant les caractéristiques de la \ncommune et les enjeux patrimoniaux et environnementaux ;\n -  Le présent RAPPORT de PRÉSENTATION, fondé sur le diagnostic précité, \nexplicitant les objectifs et les orientations retenus par la commune, pour préserver, \nconserver, accompagner les transformations, valoriser et transmettre son \npatrimoine ;\n -  Les DOCUMENTS GRAPHIQUES (3 planches) constitués d’un plan de \nréférence du S.P.R., délimitant les secteurs gérés par le P.V.A.P., et des plans de \nrepérage patrimonial ;\n -  Le RÈGLEMENT, qui traduit les orientations du P.V.A.P. en prescriptions \nréglementaires, accompagnées d’illustrations et de recommandations.\nLes quatre documents sont indissociables, il conviendra donc de s’y référer. Règlement \net documents graphiques sont opposables. Le Plan de Valorisation de l'Architecture \net du Patrimoine (P.V.A.P.) d’un Site Patrimonial Remarquable (S.P.R.) a le caractère \nde servitude d’utilité publique et doit, à ce titre, être compatible avec le Plan Local \nd'Urbanisme (P.L.U.). \nLe présent rapport de présentation sert de base à la sensibilisation du public :\n - Synthétisant les informations sur l’évolution du paysage, des tissus urbains et \ndes caractéristiques architecturales au cours des siècles et sur les éléments qui \naujourd’hui constituent un patrimoine digne d’être protégé et mis en valeur ;\n - Fixant les orientations prises pour protéger et développer les patrimoines \narchitecturaux, urbains, paysager, archéologiques, historiques et culturels tout \nen intégrant les enjeux environnementaux (préservation des milieux naturels, \namélioration thermique, etc.).\n\nDÉPARTEMENT DE L’AIN | MIRIBEL | S.P.R. | Rapport de présentation | Mai 2019  \n \n \n       \n \n                   \n \n          \n7\n1. PRÉSENTATION \nGÉNÉRALE DE MIRIBEL\n1. 1. COMMUNAUTÉ DE COMMUNES DE MIRIBEL ET DU \nPLATEAU\nMiribel est située entre la rive droite d'un canal du Rhône qui porte son nom et les \ncontreforts du plateau de la Dombes. Elle est à une dizaine de kilomètres au nord-est \nde Lyon et à une cinquantaine de kilomètres au sud-ouest de Bourg-en-Bresse. \nElle fait partie du département de l’Ain (région Auvergne-Rhône-Alpes), située au \nsud-ouest de celui-ci et à proximité du Grand-Lyon. Les communes lui faisant face, sur \nla rive gauche du canal sur le Rhône, au-delà du Grand parc de Miribel-Jonage, sont \nsituées dans le département du Rhône.\nMiribel est limitrophe de Rillieux-la-Pape (ouest), Mionnay et Tramoyes (nord), Saint-\nMaurice-de-Beynost (est), Vaulx-en-Velin (sud). Elle est la ville-centre des 6 villes et \nvillages constituant la Communauté de communes de Miribel et du Plateau, créée en \n1997. Cette communauté, d’une superficie de 65 km² et d’une population de 23 669 \nhabitants (au 4 avril 2018), connait actuellement une pression immobilière importante, \nliée à la dynamique économique de l’agglomération lyonnaise voisine. Cette dynamique \nse matérialise notamment par la présence de plus de 1200 entreprises, réparties sur plus \nde 400 hectares de zones d’activités sur le territoire de la C.C.M.P. (plusieurs zones \nd'activités commerciales situées aux Échets, Saint-Maurice-de-Beynost, Beynost, Thil, \nNeyron-La Côtière, et la Z.A.C. de la Porte de Lyon). Ces zones d'activités, desservies \npar les autoroutes A42, A432 et A46, sont régies par un projet stratégique de « Pôle de \nbassin de vie » intercommunal, ce Document d’Aménagement Commercial (D.A.C.) \ndonnant des orientations en matière de développement et d’équilibre de l’offre \ncommerciale à l’échelle du S.C.O.T., depuis 2012. \nLe site de Miribel bénéficie d’un patrimoine historique architectural, urbain et \npaysager important, valorisés par l’office du tourisme de la C.C.M.P., et suscitant un \nflux touristique conséquent.\nLa commune est dotée de l'office du tourisme « Dombes Côtière Tourisme ». Elle est \nvalorisée par l'obtention de plusieurs protections écologiques (cinq Zones Naturelles \nd’Intérêt Écologique Faunistique et Floristique, trois Sites d’Importance Communautaire \nNatura 2000 et une Zone Importante pour la Conservation des Oiseaux).\nPRÉSENTATION GÉNÉRALE DE MIRIBEL\nCommunauté de Communes de Miribel et du Plateau\n\n8  \n  \n \n \n \n \n \n \n \n DÉPARTEMENT DE L’AIN | MIRIBEL | S.P.R. | Rapport de présentation | Mai 2019\nLa Communauté de communes participe à l'animation et au développement touristique \ndu territoire, au quotidien aux côtés d'associations culturelles, et à partir d'opérations \nponctuelles (circuits de visite de la ville et de ses monuments, Journées Européennes \ndu Patrimoine, salons et festivals, etc.).\nMiribel compte 9 684 habitants (au 4 avril 2018) pour une superficie de 24,5 km². Elle est \nainsi la commune la plus peuplée et constitue un centre urbain important de la C.C.M.P.\n1. 2. DONNÉES GÉOGRAPHIQUES\nSituation et relief\nMiribel est bâtie dans la partie convexe d’un méandre du Rhône, le fleuve et ses canaux \nvenant buter à cet endroit contre la côtière du plateau de la Dombes.\nLa ville est implantée le long d'une ancienne voie royale reliant Lyon, à l'ouest, à \nMontluel, à l'est. Ce site étroit est marqué par sa topographie (plus de 120m. de dénivelé \nentre les bords du Canal et le plateau de la Dombes, sur une distance de 700m. environ).\nLe relief permet de définir quatre unités morphologiques :\n - La plaine alluviale en bord de Canal, en pied de Balmes. Ce sont pour l’essentiel \ndes plaines inondables, marquées par la présence du Canal et de la voie ferrée ;\n - Un premier relief, léger promontoire naturel de la plaine au bas de la Côtière et \nau-dessus des Balmes, accueille le centre-ville de Miribel ;\n - Les coteaux orientés nord-sud, autrefois plantés de vignes, aujourd'hui arborés, \nsite d'implantation historique de l'ancienne ville médiévale liée au château ;\n - Le plateau agricole et les marais des échets, au nord, qui constituent la majeure \npartie du territoire communal, entrecoupés par l'autoroute A432 et la ligne TGV.\nLe réseau hydrographique de Miribel est composé du Canal du Rhône, du Grand parc \nde Miribel-Jonage (limitrophe de 11 communes), ainsi que de nombreux cours d'eau \n(ruisseau des Échets, torrent des Boulées, torrent du Coloup, fossé de Revirebordon, \nfossé de Bossieux, etc.). De nombreuses sources alimentent depuis des siècles des \npoints d'eau, fontaines, etc. Les plans anciens (plans terriers et cadastre Napoléonien) \ntémoignent de la richesse de ce patrimoine hydraulique.\nLa commune est également intégrée, depuis 2005, au projet « Anneau Bleu », une \nimportante démarche de valorisation des modes doux et des espaces naturels périurbains, \ndans la perspective d'une métropole durable.\nPar ailleurs, la morphologie du territoire et sa géologie induisent un risque de \nruissellement et de glissement de terrain, à l’image de plus de 10 arrêtés de catastrophe \nnaturelle pris entre 1982 et 2006 (Observatoire Départemental de l'Eau, janvier 2006).\nCarte I.G.N. - 2017\nCarte des réseaux hydrographiques - 2017\nPRÉSENTATION GÉNÉRALE DE MIRIBEL\nCommunauté de Communes de Miribel et du Plateau\nUne commune marquée par sa topographie,\n et par la diversité de ses paysages\n\nDÉPARTEMENT DE L’AIN | MIRIBEL | S.P.R. | Rapport de présentation | Mai 2019  \n \n \n       \n \n                   \n \n          \n9\nOccupation des sols\nLe sol est occupé à près de 21% par des territoires artificialisés (principalement \nrassemblés autour du centre-ville, du Canal jusqu'au Mas Rillier, et autour du hameau \ndes Échets) et à 54 % par des territoires agricoles, ces derniers représentant une surface \ndédiée à l'agriculture de près de 1500 hectares (Observatoire des surfaces à l'échelle \ncommunale - 2013). Les espaces forestiers et milieux semi-naturels se répartissent, en \nfonction du relief, sur les pentes escarpées du coteau, à proximité de parcelles cultivées \n(maraîchage et céréaliculture), ou autour du Grand parc protégé.\nLes territoires artificialisés se décomposent en trois sous-entités : les tissus urbains \ncontinus (le long d'un axe, pour le centre-ville, ou disposé en étoile tel qu'au Mas Rillier), \ndiscontinus et les zones industrielles ou commerciales. Ils se sont développés depuis le \ncentre historique et les hameaux, le long des voies de circulation. Le développement \nrécent s’appuie surtout sur la création de zones pavillonnaires. La présence d'une \nzone industrielle le long du canal et de la voie ferrée, au sud, et d'une zone d'activité \ncommerciale vers le hameau des Échets, au nord, vient compléter l’extension du \nterritoire artificialisé.\n1. 3. UNE CONSCIENCE PRÉCOCE DU PATRIMOINE\nLa prise de conscience de la valeur du patrimoine Miribelan, tant architectural \nqu’urbain et paysager, n’est pas récente. La commune se distingue par plusieurs \nMonuments Historiques, inscrits ou classés, une Zone de Protection du Patrimoine \nArchitectural Urbain et Paysager et par la présence de plusieurs associations actives \ndans la valorisation du patrimoine culturel local.\nLes protections patrimoniales\nLes protections patrimoniales s'échelonnent sur près d'un siècle, l'ensemble pouvant \nêtre complété prochainement par la protection de la Madone (demande de protection de \nla Statue Notre-Dame du Sacré-Cœur, à l’étude depuis juillet 2017) :\nProtection au titre des Monuments Historiques\n - L'Église Saint-Martin, classée partiellement par arrêté du 24 novembre 1928 \n(protection d'un bas-relief encastré dans la façade ouest au titre des biens \nimmeubles. Plusieurs statues, récemment restaurées, sont également inscrites en \ntant qu'objets mobiliers) ;\n - Le Calvaire-fontaine, situé place Grobon, inscrit en totalité le 25 juin 1929 ;\n - Le Carillon du Mas Rillier, inscrit en totalité le 26 novembre 1993.\nPRÉSENTATION GÉNÉRALE DE MIRIBEL\nUne conscience précoce de la valeur des différents patrimoines\nDélimitation de l'ancienne Z.P.P.A.U.P. et ses 12 sous-secteurs - 1991\nMonuments Historiques inscrits ou classés (1928-1993)\nÉglise Saint-Martin\nCarillon du Mas Rillier\nCalvaire-fontaine\n\n10  \n  \n \n \n \n \n \n \n \n DÉPARTEMENT DE L’AIN | MIRIBEL | S.P.R. | Rapport de présentation | Mai 2019\nProtection au titre des Sites (loi de 1930)\n - Le Marais des Échets (23 hectares), situé entre les communes de Miribel, Mionnay \net Tramoyes, est partiellement inscrit sur l'inventaire des Sites pittoresques du \ndépartement de l'Ain depuis 1971.\nZone de protection du patrimoine architectural, urbain et paysager\nCréée par un arrêté préfectoral en date du 25 juin 1991, cette zone de protection couvre \nune part importante du centre-bourg, de la Côtière et des hameaux de Saint-Martin, \nFourchat et Mas Rillier. \nDepuis la parution en 2016 de la loi relative à la Liberté de la création, à l’architecture \net au patrimoine (L.C.A.P.), la Z.P.P.A.U.P. de Miribel est automatiquement devenue \nun « Site Patrimonial Remarquable ». La mise en place d’un outil de gestion, prévu par \nle Code du patrimoine, permet d'établir une véritable stratégie urbaine et patrimoniale.\nInventaires du patrimoine paysager\nDifférents documents attestent de la grande biodiversité de la commune : \n- Cinq Zones Naturelles d’Inventaire Écologique Floristique et Faunistique, \ncouvrant, au sud, le cours du Rhône, ses berges entre le Canal et le Grand parc de \nMiribel-Jonage, et, au nord, les zones agricoles et arborées des Échets.\n- Neuf sites repérés à l'Inventaire des zones humides, trois Sites d’Importance \nCommunautaire Natura 2000 (directive « Habitats, Faune, Flore ») ainsi qu'une \nZone Importante pour la Conservation des Oiseaux (Z.I.C.O.).\nLe P.L.U., en cours de révision, a répertorié des espaces naturels, des éléments bâtis \net petit patrimoine à préserver. L'approche de valorisation du patrimoine paysager et \nurbain est très présente dans le Projet d’Aménagement et de Développement Durable \n(P.A.D.D.). \nLes associations locales\nPlusieurs associations locales sont très actives sur le territoire communal :\nLe Centre Social d'Animation de Miribel (Ce.S.A.M.), propose d'une part des activités \nculturelles à destination des différents publics de la commune et, d'autre part, il apporte \ndes ressources et un soutien administratif au montage de projets pour les associations \nculturelles miribelanes.\nCôtière Prim'Vert est une association qui offre une sensibilisation à la gestion et la mise \nen valeur des sites naturels sensibles. Les Amis de la Ville participent au dynamisme \nculturel de cet ancien quartier miribelan. \nCes associations de bénévoles s'emploient à faire revivre le patrimoine communal et \ns'avèrent particulièrement actives dans les domaines de l'animation (visites, circuits \ndécouverte) ou dans la sensibilisation et l'information du grand public. Des actions \nsont également coordonnées par l'office du tourisme Dombes Côtière Tourisme de la \nCommunauté de Communes de Miribel et du Plateau.\nCes pratiques remarquables doivent être vivement encouragées et soutenues. Elles \nparticipent, aux côtés d'une dizaine d’associations culturelles et artistiques, à la \nvalorisation du territoire de la commune, contribuant ainsi à son rayonnement et au \ndéveloppement du lien social.\nSites Natura 2000 - Dpartement de l'Ain\n2 km\nDescription :\nPrsentation des sites Natura 2000 sur le dpartement de l'Ain pour les valuations d'incidences.\nSites Natura 2000 - Directive Habitats : Proposition de sites d'intrt communautaire (PSIC), Sites d'intrt communautaire (SIC), Zones spciales de conservation (ZSC)\nSites Natura 2000 - Directive Oiseaux : Zones de protection spciale (ZPS).\nSources des donnes : DREAL Rhne-Alpes et DDT de l'Ain\nCarte publie par l'application CARTELIE\n Ministre de l'galit des territoires et du Logement / Ministre de l'cologie, du Dveloppement durable et de l'nergie\nSG/SPSSI/PSI/PSI1 - CP2I (DOM/ETER)\nConception : DDT 01\nDate d'impression : 08-01-2018\nSite Natura 2000 - Pelouses, milieux alluviaux et aquatiques de l'île de Miribel-Jonage\nMinistère de la Culture et de la Communication Direction générale des patrimoines\nMa sélection\nSite classé ou inscrit - Ain\n- 01\nEn date du : 2018-01-31\nPropriétaire : DRAC\nAuvergne-Rhône-Alpes\nDonnées de référence\nParcelles cadastrales\nPropriétaire : IGN\nUnités administratives\nPropriétaire : IGN\nOrtho-imagerie\nPropriétaire : IGN\nkm\n0\n0.5\n1\nSource :  Ministère de la Culture et de la Communication, © 2010 - IGN Géoportail\nPérimètre du site inscrit des Échets (1971), au nord de la commune \n\nDÉPARTEMENT DE L’AIN | MIRIBEL | S.P.R. | Rapport de présentation | Mai 2019  \n \n \n       \n \n                   \n \n          \n11\n2. SYNTHÈSE DU \nDIAGNOSTIC PATRIMONIAL \nET ENVIRONNEMENTAL\n2. 1. SYNTHÈSE DU DIAGNOSTIC PATRIMONIAL \nLe patrimoine architectural \nConstats :\nUn ensemble urbain et architectural diversifié\n - Une grande diversité d'édifices de toutes époques et de toutes qualités, témoignant \ndes différentes activités et développements de la commune : vestiges du château \nmédiéval et ses fortifications, bâtiments institutionnels, écoles publiques, maisons \nde bourgs, églises, bâtiments industriels, patrimoine du XXe siècle, etc. ;\n - Un langage architectural riche et toutefois unifié par l'emploi de matériaux de \nprovenance locale : calcaires, galets, pisé, sables locaux et chaux pour les enduits, \ntuiles de terre cuite, bois, etc ;\n - Un important petit patrimoine : fontaines, puits, calvaires, croix, décors peints, \nportes, portails et fenêtres remarquables, témoignent des usages et coutumes \nd'autrefois et confèrent à la commune autant de supports d’une mémoire collective \n;\n - Un bâti qui a su tirer parti du site topographique et des conditions climatiques, \nexpression des savoir-faire locaux et ancestraux ;\n - Une production architecturale récente souvent sans lien avec le contexte \ntopographique et paysager (volumes complexes, teintes inadaptées…), mais avec \nquelques réussites au sein du périmètre de l'ancienne Z.P.P.A.U.P. (la construction \nd'une architecture industrielle pilote, pour la poste notamment).\nUn patrimoine fragile\n - Un gros-œuvre dans un état général satisfaisant, un second-œuvre plus impacté \npar les multiples transformations ;\n - Des modernisations et rénovations souvent qualitatives mais parfois peu \nrespectueuses des qualités architecturales du bâti, leur enlevant tout caractère \n(remplacements de menuiseries ponctuels et peu qualitatifs, conduisant à une \nhétérogénéité des façades qui dégradent la qualité de l'espace public ; disparitions \nponctuelles mais régulières d'éléments de second-œuvre, pourtant qualitatifs : \nvantaux de portes et contrevents, ferronneries, escaliers).\nUn patrimoine vivant\n - Des difficultés à concilier respect du bâti et attentes de la vie contemporaine ;\n - Des enjeux de reconversion importants suite à la perte d'usage de certains édifices \nà fort intérêt patrimonial (rez-de-chaussée commerciaux, fermes et patrimoine \nindustriel) ;\n - Des solutions thermiques applicables afin d'améliorer le bilan énergétique des \nconstructions.\nEnjeux :\n - Conserver les édifices remarquables et assurer des restaurations de qualité (savoir-\nfaire adaptés, matériaux adéquats, etc.) ;\n - Intégrer les patrimoines plus récents (XIXe et XXe siècles) dans les objectifs de \nconservation et de valorisation ;\n - Pouvoir réhabiliter, tendre vers la mise aux normes du bâti existant, tout en \nrespectant ses qualités ;\n - Promouvoir une architecture contemporaine de qualité qui prenne en compte le \ncontexte paysager, topographique, patrimonial des secteurs ;\n - Porter attention à la simplicité des volumes, à l’adaptation à la topographie, aux \nteintes générales des parements.\nSYNTHÈSE DU DIAGNOSTIC PATRIMONIAL ET ENVIRONNEMENTAL\nSynthèse du diagnostic patrimonial\n\n12  \n  \n \n \n \n \n \n \n \n DÉPARTEMENT DE L’AIN | MIRIBEL | S.P.R. | Rapport de présentation | Mai 2019\nLe patrimoine urbain \nConstats : \nDes qualités urbaines particulières\n - Une structure urbaine adaptée aux contraintes géographiques locales : \n -Un bourg ramassé, compris entre les rives du canal sur le Rhône et la Côtière \nde la Dombes, dominée par les fortifications de l'ancien château de Miribel, le \nCarillon et la statue Notre-Dame du Sacré-Cœur (la Madone, dont la protection \nau titre des monuments historiques est actuellement à l'étude) ;\n -Des faubourgs, au-delà de la ville traditionnelle, marquant les entrées de ville ;\n -Des espaces à forte dimension paysagère caractérisés par des cônes de vues \nmajeurs, d'où une multiplicité des atmosphères et des contextes ;\n - Des ambiances amènes, en lien avec le caractère authentique du site : rues \nprincipales et ruelles étroites et sinueuses (passages, cheminements et venelles), \nbâti compact, mitoyen, élancé et qualitatif, paysage de couvertures en tuiles de \nterre cuite creuses, romanes ou plates. L’ensemble est doté d'une présence végétale \nconséquente, en lien avec le coteau, les jardins et parcs ;\n - Un bourg doté d'éléments prégnants (clochers, patrimoine médiéval, patrimoines \nXIXe et XXe s.), conduisant à sa prééminence dans le paysage et offrant aux \nensembles urbains de nombreux panoramas sur les territoires alentours ;\n - Une qualité historique et archéologique, dont témoignent les différentes \nprotections (ancienne Z.P.P.A.U.P. multisecteurs et édifices inscrits ou classés au \ntitre des monuments historiques) ;\n - Un patrimoine végétal conséquent, avec plusieurs places arborées, de nombreux \nparcs et jardins, des ordonnancements d'arbres ;\n - Des entrées de ville qui peuvent paraître peu qualifiées, traitement des espaces \npublics très inégal ;\n - Des opérations immobilières d'envergure qui rompent parfois avec le caractère \nrésidentiel de certains quartiers ;\n - Des zones pavillonnaires périphériques développées, qui mitent le paysage et \nconfèrent aux abords des entrées de ville un caractère banal ; \n - Des clôtures récentes très hétérogènes et sans lien avec le contexte topographique \net paysager.\nEnjeux :\n - Révéler et valoriser les structures urbaines historiques : anciennes fortifications, \nVieille-Ville, faubourgs, places et ruelles ;\n - Préserver les caractéristiques des différentes entités en ménageant les transitions : \nespaces de césure, jardins ;\n - Aménager les espaces publics majeurs en valorisant revêtements et façades \n(diminution de la place de la voiture) ;\n - Requalifier les entrées de ville ; \n - Améliorer le traitement des clôtures et préserver les alignements sur l’espace \npublic ;\n - Freiner le « mitage » urbain du territoire ; \n - Préférer l’habitat regroupé, la densité, au développement extensif qui nécessite \ndes voiries équipées.\nSYNTHÈSE DU DIAGNOSTIC PATRIMONIAL ET ENVIRONNEMENTAL\nSynthèse du diagnostic patrimonial\n\nDÉPARTEMENT DE L’AIN | MIRIBEL | S.P.R. | Rapport de présentation | Mai 2019  \n \n \n       \n \n                   \n \n          \n13\nLe patrimoine paysager\nConstats :\nUn important patrimoine paysager\n - Un paysage préservé et diversifié (champs, bois, zones humides, espaces urbains, \nparcs paysagers) mais fragile et en constante évolution (développement urbain, \nenfrichement, disparition de structures bâties, développement des zones d'activités, \netc.) ;\n - Un paysage qualitatif partiellement façonné par l'homme : espaces agricoles, clos \njardinés, espaces urbains ;\n - Un site révélateur d'une riche histoire géologique, support du développement et \nde l'identité même de la commune (matériaux et techniques de construction) ;\n - Un bourg ancien intégré et indissociable du paysage naturel alentour, les deux se \nqualifiant mutuellement et entretenant de nombreux liens ;\n - Un rapport au Rhône exceptionnel, mettant en scène le bourg au bord de la boucle \ndu Canal du fleuve ;\n - Un site d'une grande richesse topographique, doté de nombreux reliefs et \nbelvédères, multipliant les cônes de vues de et vers le bourg de Miribel ;\n - Une qualité écologique et une biodiversité remarquables, dont témoignent les \ndifférentes protections et aires (Z.N.I.E.F.F. de type 1 et 2, Sites d’Importance \nCommunautaire Natura 2000, Z.I.C.O., etc.).\nUn paysage en évolution\n - Des qualités d'ouverture du paysage (champs, rives du Canal, coteau) maintenues \nmais très fragiles et pouvant être altérées : \nDéprise agricole entraînant l'enfrichement, construction de bâtiments et de \nstructures très prégnantes dans le paysage, arrachage des haies suite au regroupement \nparcellaire, déboisement des crêtes du coteau.\nEnjeux :\nValoriser le site de Miribel en :\n - Préservant l’écrin paysager et topographique de la commune ;\n - Assurant la qualité des points de vue ;\n - Conservant les écrins paysagers autour des anciennes fortifications, le long du \ncoteau et du centre-bourg ;\n - Assurant la lisibilité des parcs, jardins et structures paysagères ;\n - Valorisant les petits patrimoines liés au paysage ;\n - Interdisant les boisements denses sur certaines parcelles, et en recommandant la \nculture traditionnelle d'essences locales.\n - Favoriser le maintien de la biodiversité par la préservation des structures végétales \n(haies vives, bosquets), en luttant contre l'enfrichement des parcelles moins \naccessibles, en entretenant en valorisant les cours d'eau et rivières du territoire, \nainsi que le patrimoine et les paysages associés (ripisylves).\nSYNTHÈSE DU DIAGNOSTIC PATRIMONIAL ET ENVIRONNEMENTAL\nSynthèse du diagnostic patrimonial\n\n14  \n  \n \n \n \n \n \n \n \n DÉPARTEMENT DE L’AIN | MIRIBEL | S.P.R. | Rapport de présentation | Mai 2019\n2. 2. SYNTHÈSE DU DIAGNOSTIC ENVIRONNEMENTAL\nTrame bleue et ressources en eau\nConstats :\n - Des trames bleues particulièrement présentes sur le territoire : Canal du Rhône, \nplusieurs cours d'eau (ruisseau des Échets, Les Ormes, rivière de Pont Canard), pièces \nd'eau (lac des Eaux Bleues, étang Salendre, marais des Échets), nappes souterraines \net zones humides (bois humides de Miribel-Jonage, de Vancia, des Varennes, etc.), et \ndes sources dont le nombre très important est attesté depuis des siècles ;\n - Un cours d’eau principal borde la commune au sud : le Canal du Rhône. Il forme \nun élément majeur pour le territoire Miribelan puisqu'il borde la ville, faisant partie \nintégrante de son histoire et de son développement ;\n - Le Canal de Miribel, et le Grand parc protégé qui l'accompagne, sont identifiés \ncomme réservoir de biodiversité à préserver ;\n - La forte présence des zones humides, assurant une épuration de certains polluants \n(nitrates), régulant les débits des cours d’eau et des nappes souterraines, contribue \nà la prévention des inondations et aux soutiens d’étiage ;\n - Des zones inondables identifiées par un P.P.R.N., lié au risque de crue du Canal.\nEnjeux :\n - La préservation des zones humides et des milieux naturels associés ;\n - Le maintien du bon état écologique des cours d'eau ;\n - La mise en valeur et la préservation des patrimoines liés à l'eau ;\n - La bonne gestion des ressources en eau.\nTrame verte et biodiversité\nConstats :\n - Une trame verte très diversifiée, riche : couverts boisés, friches sur les espaces \nagraires abandonnés, ripisylves, un paysage bocager plus ou moins bien conservé \ncréant des liens entre les différents espaces arborés ;\n - Un patrimoine naturel marqué par la topographie et les rives du Canal du Rhône, \nhauts lieu d'observation de biodiversité signalés par plusieurs Zones Naturelles \nd'Intérêt Écologique Floristique et Faunistique, Sites Natura 2000, ainsi qu'une \nZone Importante pour la Conservation des Oiseaux, pour la Dombes. \n - Du nord au sud, le plateau des Échets, le coteau, le canal et le Grand parc de \nMiribel-Jonage constituent chacun à leur manière une continuité écologique \nfonctionnelle assurant un rôle de corridor entre les réservoirs de biodiversité, tandis \nque les étendues agricoles sont considérées comme participant à la fonctionnalité \nécologique du territoire ;\n - Des espaces agricoles et naturels, qui accompagnent les zones artificialisées, \ndemeurent indispensables au maintien des corridors écologiques ;\n - Des espaces végétalisés situés au cœur de l'urbanisation, contribuant à la mise en \nrelation entre les bords du Rhône et le coteau.\n - Une urbanisation qui exerce une pression sur les terres agricoles, susceptible \nd'impacter la biodiversité et d'altérer le paysage.\nEnjeux :\n - Identification et maintien des continuités des corridors écologiques et des \nréservoirs de biodiversité ;\n - Accompagnement de l'évolution des paysages et préservation de leurs qualités \nactuelles ;\n - Accompagnement du contrôle de l'urbanisation mené par le P.L.U. (zonages A. \net N.) et le Plan de Prévention des Risques Naturels (« Crues du Rhône, crues \ntorrentielles et mouvements de terrain », approuvé en juillet 2006), afin de préserver \nles terres agricoles ainsi que les entités boisées du coteau.\nSYNTHÈSE DU DIAGNOSTIC PATRIMONIAL ET ENVIRONNEMENTAL\nSynthèse du diagnostic environnemental\nLe sommet de la Côtière offre une vue panoramique sur le Grand parc de Miribel Jonage, situé en  \narrière-plan, le Canal du Rhône, la ville et ses monuments. On distingue ici le Carillon et la Madone.\n\nDÉPARTEMENT DE L’AIN | MIRIBEL | S.P.R. | Rapport de présentation | Mai 2019  \n \n \n       \n \n                   \n \n          \n15\nBâti et énergies\nConstats :\n - Une structure urbaine en centre-ville caractérisée par une grande compacité de \nson bâti, qui améliore le bilan thermique et énergétique global des édifices. Seules \nles façades avant et arrière sont en contact avec les températures les plus froides. \nLes toitures, elles, peuvent être plus facilement isolées ;\n - Une nécessité de penser confort thermique d'hiver, mais aussi confort thermique \nd'été, en lien avec le réchauffement climatique en cours et à venir ;\n - Des matériaux de construction de provenance locale, ayant un bon bilan thermique \ndu fait de leur mise en œuvre (fortes épaisseurs, résistance thermique naturelle, \ncapacité d'inertie conséquente ;\n - Des exigences réglementaires et normes de confort ayant entraîné des rénovations \nthermiques peu respectueuses du bâti ancien, pouvant l'altérer ou le dégrader.\nEnjeux :\n - Réduction de la consommation d'énergie dans le bâti par l'amélioration des \néquipements et la limitation des déperditions thermiques ;\n - Préservation du bâti ancien de toute intervention incompatible et susceptible \nd'atteindre à sa salubrité, sa structure, etc ;\n - Encadrement et accompagnement des rénovations énergétiques, répondant aux \nexigences du P.A.D.D., dans un objectif du maintien des qualités patrimoniales \nou urbaines des édifices transformés. Une attention particulière sera portée sur ces \nrénovations :\n -Interdire l'isolation thermique extérieure de forte épaisseur, qui, en masquant \nles modénatures des édifices ou les parements anciens et créant des ressauts sur \nles façades, altère durablement les qualités patrimoniales mais aussi urbaines \ndes édifices concernés (rupture d'alignement) ;\n -Recommander l'isolation thermique des combles, sans entraîner de surélévation \ndes couvertures, particulièrement dommageable pour les corniches ou les tuiles \nde rives, pourtant caractéristiques de l'architecture traditionnelle locale ;\n -Assurer la conservation d'abord, ensuite le remplacement du second-œuvre \nancien (portes et fenêtres) par des menuiseries plus récentes mais adaptées au \nbâti ancien par ses formes, couleurs, dimensions, matériaux, etc. ;\n -Calculer les nouveaux équipements domestiques (chaudières, climatiseurs) en \nminimisant les percements de façades ou toitures, pour des besoins de ventilation \nou de captage d'air, et par conséquent susceptibles de dégrader l'aspect du bâti ;\n -Enfin, de manière générale, encadrer et accompagner les rénovations \nénergétiques, avec une attention particulière sur le bâti ancien. Le préserver \nde toute intervention incompatible et susceptible d'atteindre à sa salubrité, sa \nstructure, etc.\n - L’amélioration thermique du bâti existant répond à plusieurs enjeux :\n -Réhabilitation des logements vacants, permettant l'émergence d'une nouvelle \noffre de logements, contribuant à la réduction de la construction neuve et de \nl’étalement urbain ;\n -Lutte contre la précarité énergétique, constituant un paramètre important dans \nla réduction des inégalités sociales et économiques ;\n -Valorisation du patrimoine, répondant à des questions d'identité locale et \nd'appropriation de son cadre de vie ;\n -Développement de filières économiques, vecteur de créations d'emplois.\nSYNTHÈSE DU DIAGNOSTIC PATRIMONIAL ET ENVIRONNEMENTAL\nSynthèse du diagnostic environnemental\n\n16  \n  \n \n \n \n \n \n \n \n DÉPARTEMENT DE L’AIN | MIRIBEL | S.P.R. | Rapport de présentation | Mai 2019\nSources d'énergies renouvelables \nConstats :\n - Des potentiels modérés : peu de géothermie, un ensoleillement modéré, mais de \nnombreuses toitures bien exposées ;\n - Un potentiel de développement de la biomasse, ou de micro-centrales \nhydroélectriques pour un apport d'appoint seulement ;\n - Des technologies peu économes ou non-rentables, à l'image des petites et \nmoyennes éoliennes urbaines ;\n - Une forte visibilité des toitures dans le grand paysage, qui ne favorise pas \nl'intégration et le développement des panneaux solaires, d'autant plus que les sites \nnaturels environnants sont protégés et touristiques ;\n - Mais des technologies en constante évolution, notamment en termes d'intégration \nurbaine et visuelle en ce qui concerne les panneaux solaires.\nEnjeux :\n - Développement raisonné de la production d'énergies renouvelables afin de \ndiminuer notre dépendance aux énergies fossiles, en complément d'une réduction \ndes consommations énergétiques ;\n - Maintien des qualités architecturales, urbaines et paysagères du bâti et du \nterritoire, tout en accompagnant la mise en place des dispositifs de production \nd'énergie renouvelable :\n -Interdiction des dispositifs utilisant l'énergie solaire en secteur d'intérêt \npatrimonial S1 ;\n -Autorisation partielle et localisée des dispositifs solaires thermiques ou \nphotovoltaïques en secteurs S2, S3 et S4, sous réserve d'un suivi de prescriptions \nd'intégration paysagères (emplacement, disposition, qualité et aspect des \ndispositifs : couleur, dimensions, etc.) ;\n -Interdiction des éoliennes domestiques ou de grande taille, en raison de leur \nimpact paysager très important et de leur faible potentiel local ;\n -Interdiction des unités de méthanisation sur le territoire du Site Patrimonial \nRemarquable en raison de leur impact paysager. En revanche, incitations à \nl'usage de la biomasse « domestique » (chaudières bois, par exemple) ;\n -Incitation à l'implantation de micro et pico-centrales hydrauliques au sein \nd'édifices anciens adaptés ou reconvertis ;\n -Interdiction de l'utilisation de la géothermie profonde au regard des enjeux de \nmaintien de la qualité paysagère de la commune ;\n -Incitation à l'emploi de la géothermie domestique eau/eau à captage vertical ; \nsous condition d'une bonne intégration au sein du bâti.\nRisques naturels et pollutions\nConstats :\n - Miribel a fait l'objet de déclarations de catastrophes naturelles, nécessitant la \nmise en place d'un Plan de Prévention des Risques Naturels (P.P.R.N. « Crues du \nRhône, crues torrentielles et mouvements de terrain », approuvé en juillet 2006) :\n -Une zone de risque d'inondation sur la plaine alluviale, à proximité du Canal ;\n - Plusieurs zones de prévention liées au risque de crues torrentielles : montée \nde la Grande Perrière, chemin des Boulées, chemin de la Lune, et sur le coteau \nboisé en limite est de la commune (montée du Carret, chemin du Petit Cruy) ;\n -Le risque de glissements de terrain sur les abords du coteau, lié à la morphologie \net la géologie du territoire. Cet aléa reste généralement de type « modéré à \nmoyen » (zone dite de précaution) ;\n -Ponctuellement, un risque accru de glissement de terrain est identifié, associé au \nrisque de crues torrentielles (coulées de boue), donnant lieu à des prescriptions \nlimitant les droits à construire ;\n - La commune est concernée par plusieurs risques industriels modérés : un secteur \nSEVESO (seuil bas, concernant des installations classées pour la protection de \nl'environnement) et une zone de vigilance liée au transport de produits chimiques \net énergétiques (gazoduc).\nEnjeux :\n - La protection des biens et des personnes contre tout risque naturel ou technologique.\nCrues du Canal de Miribel en février 1957 et janvier 2018 - http://theses.univ-lyon2.fr\nSYNTHÈSE DU DIAGNOSTIC PATRIMONIAL ET ENVIRONNEMENTAL\nSynthèse du diagnostic environnemental\n\nDÉPARTEMENT DE L’AIN | MIRIBEL | S.P.R. | Rapport de présentation | Mai 2019  \n \n \n       \n \n                   \n \n          \n17\n3. OBJECTIFS DU P.V.A.P.\nLes objectifs patrimoniaux et objectifs environnementaux ont été rassemblés en \nquatre grandes orientations : \n - 1 Révéler la variété du patrimoine Miribelan ;\n - 2 Intégrer les préoccupations environnementales contemporaines ;\n - 3 Permettre les adaptations à la vie contemporaine en adéquation avec la qualité \ndu bâti existant, par une gestion vivante et durable, et avec la pression foncière liée \nà la proximité de l'agglomération lyonnaise ;\n - 4 Promouvoir la qualité architecturale, urbaine et paysagère au travers des projets.\n3. 1. RÉVÉLER LA RICHESSE ET LA VARIÉTÉ DU PATRIMOINE \nMIRIBELAN\nIdentifier et protéger les caractéristiques urbaines remarquables\n - Maintenir le caractère dense, compact du centre historique avec les constructions \nà l'alignement des rues ou des espaces publics ;\n - Préserver le tissu et le parcellaire ancien conservé jusqu'à nos jours pour sa valeur \nhistorique, patrimoniale et pour la valorisation de la topographie remarquable du site ;\n - Rendre lisible les structures urbaines de la ville ou des faubourgs en conservant et \nvalorisant les limites bâties ou les espaces de transition ;\n - Identifier les parcs, jardins ou espaces urbains ayant des qualités patrimoniales ou \npaysagères, et s'assurer du maintien de ces qualités ;\n - Identifier les arbres ou ordonnancements arborés ayant un caractère paysager ou \nhistorique, afin d'assurer leur conservation ;\n - Porter attention aux traitements des limites (murs de clos et clôtures), des \nsoutènements valorisant la topographie, des revêtements des espaces publics et des \nespaces libres privés (jardins, plantations, stationnements) qualifiants pour la ville.\nConsidérer l'ensemble des patrimoines en présence\n - Appréhender le site par des regards croisés sur le patrimoine architectural, urbain, \npaysager mais aussi archéologique, historique et culturel, champs entretenant entre \neux des liens complexes ;\n - Considérer la mise en valeur du patrimoine paysager comme une démarche \nessentielle pour valoriser le patrimoine architectural ou urbain de la commune, le \npremier qualifiant les seconds en leur servant d'écrin ;\n - Identifier les cônes de vue à intérêt patrimonial majeur, de et vers Miribel, dans \nun but de préservation et de valorisation des panoramas ;\n - Identifier et valoriser les éléments de petit patrimoine, porteurs de mémoire \ncollective et d'une culture locale, alimentant les réseaux de médiation culturelle.\nOBJECTIFS DU P.V.A.P.\nRévéler la richesse et la variété du patrimoine Miribelan\n\n18  \n  \n \n \n \n \n \n \n \n DÉPARTEMENT DE L’AIN | MIRIBEL | S.P.R. | Rapport de présentation | Mai 2019\nIdentifier et protéger les éléments paysagers remarquables\n - Considérer le paysage comme un patrimoine à part entière, avec ses enjeux, \nqualités et fragilités propres ;\n - Identifier et valoriser les entités paysagères servant d'écrin à la Vieille-Ville, ou \nstructurant les avant-plans paysagers ;\n - Identifier les structures paysagères représentatives et à fort impact paysager ;\n - Encadrer la protection et la valorisation des éléments identifiés ;\n - Accompagner durablement et qualitativement les transformations du paysage : \ndéveloppement des activités, urbanisation ;\n - Adoucir l'environnement paysager des éléments patrimoniaux isolés ;\n - Encourager la mise en valeur et la reproduction d'initiatives de sauvegarde ou de \nrestauration locales, à l'image de celles impulsées par les associations locales.\nIdentifier et protéger les édifices et éléments de second œuvre remarquables\n - Évaluer objectivement la qualité des immeubles, sélectionner et assurer la \nconservation des édifices repérés ;\n - Permettre leur mise en valeur par la restauration du bâti, l'adaptation, la \nréhabilitation et le traitement des abords ;\n - Identifier les éléments de second œuvre patrimoniaux : portes, décors, grilles ;\n - Encadrer la conservation, la restauration et la mise en valeur des éléments \nidentifiés ;\n - Mettre en place des régimes spécifiques de protection, adaptés à ces éléments.\nRenforcer une protection plus fine et plus ciblée sur le bâti au regard de la valeur \narchitecturale et des qualités d'ensemble des édifices\n - Ajuster le régime de préconisation à la qualité de l'immeuble : trois régimes de \nprotection (immeubles d’intérêt patrimonial majeur, immeubles remarquables et \nimmeubles d’accompagnement) ;\n - Veiller à la restauration des immeubles majeurs dans l'esprit des dispositions \nd'origine, en respectant la composition et la modénature des façades ;\n - Permettre la réhabilitation des immeubles remarquables en valorisant leurs \nqualités architecturales, selon une mutation raisonnée et raisonnable ;\n - Encadrer la transformation et la reconversion du petit patrimoine (bâti vernaculaire \ntraditionnel ou bâti industriel), en veillant à conserver son identité propre ;\n - Garantir la cohérence des interventions en respectant les qualités architecturales \ndes édifices.\nOBJECTIFS DU P.V.A.P.\nRévéler la richesse et la variété du patrimoine Miribelan\n\nDÉPARTEMENT DE L’AIN | MIRIBEL | S.P.R. | Rapport de présentation | Mai 2019  \n \n \n       \n \n                   \n \n          \n19\n3. 2. INTÉGRER LES PRÉOCCUPATIONS \nENVIRONNEMENTALES CONTEMPORAINES \nPermettre l'intégration raisonnée des dispositifs d'économie d'énergie et de \nproduction d'énergies renouvelables\n - Optimiser les qualités environnementales du patrimoine existant ; favoriser les \nsolutions d'amélioration énergétique de l'habitat en termes d’isolation, de chauffage, \nde ventilation et de production d'énergie en tenant compte des qualités thermiques \ndu bâti et de sa valeur patrimoniale ;\n - Encadrer les rénovations énergétiques :\n -Recommander une étude patrimoniale et thermique des immeubles ;\n -Hiérarchiser et exposer les différentes solutions techniques ;\n -Promouvoir les solutions respectueuses de la qualité architecturale du bâti ;\n -Sensibiliser la population aux désordres pouvant résulter de mauvais choix \nd'isolation ;\n -Permettre l'installation, sous conditions et hors secteurs patrimoniaux majeurs, \nde sources d'énergies renouvelables.\nEncourager le maintien et la reproduction des qualités urbaines de la commune\n - Favoriser la densité, la mixité fonctionnelle, génératrices de déplacements \npiétonniers et créateurs de parcours, d’urbanité ;\n - Favoriser la réhabilitation et les mises aux normes des bâtiments en conservant \nleur caractère ;\n - Permettre les constructions nouvelles ou la reconstruction en secteur dense de \nbâtiments dans la logique du tissu urbain existant ;\n - Préserver les espaces vides ou les parcs et jardins structurant l'espace urbain.\nFavoriser l’emploi de matériaux locaux, durables et recyclables\n - Favoriser l'emploi de matériaux similaires ou proches des matériaux constitutifs \ndu territoire, dont la transformation requiert un savoir-faire particulier et permet le \ndéveloppement de l'économie locale ;\n - Favoriser les matériaux locaux et naturels dans les interventions, tant sur l'espace \npublic que dans le bâti ancien, afin de permettre la récupération et la réutilisation \ndes matériaux et la réparation ou le complément en mise en œuvre, plutôt que la \ndémolition-reconstruction ;\n - Favoriser l'usage du bois et des matériaux issus de la nature par rapport au P.V.C. \net autres matériaux composites énergivores.\n3. 3. PERMETTRE LES ADAPTATIONS À LA VIE \nCONTEMPORAINE EN ADÉQUATION AVEC LA QUALITÉ DU \nBÂTI EXISTANT \nPréserver le patrimoine en encourageant sa mutabilité\n - Favoriser les reconversions d'édifices aujourd'hui désaffectés, dans le respect de \nleurs caractéristiques principales ;\n - Permettre en l'encadrant l'évolution du bâti, afin de ne pas compromettre les \nqualités patrimoniales de l'édifice.\nPermettre l’adaptation et la mise aux normes des équipements publics\n - Favoriser la continuité d’utilisation en intégrant, autant que possible, les \nadaptations et mises aux normes des équipements publics ;\n - Considérer les nouveaux programmes comme des projets devant valoriser le \npatrimoine en proposant une lecture réinterprétée des édifices.\nPermettre l'amélioration thermique des immeubles anciens\n - Préconiser les solutions d'isolation, adaptées au bâti local et à la valorisation des \nensembles bâtis ;\n - Hiérarchiser les travaux nécessaires et durables.\nOBJECTIFS DU P.V.A.P.\nPromouvoir la qualité architecturale, urbaine et paysagère au travers des projets \n\n20  \n  \n \n \n \n \n \n \n \n DÉPARTEMENT DE L’AIN | MIRIBEL | S.P.R. | Rapport de présentation | Mai 2019\n3. 4. PROMOUVOIR LA QUALITÉ ARCHITECTURALE, \nURBAINE ET PAYSAGÈRE AU TRAVERS DES PROJETS \nInscrire l'architecture contemporaine sur le site\n - Favoriser la création architecturale, dans le respect des dispositions paysagères \net urbaines locales ;\n - Inciter à l'entretien régulier des édifices anciens, afin de préserver la silhouette \ncompacte du bourg et le paysage des couvertures de Miribel ;\n - Garantir l'insertion paysagère et la qualité des nouvelles constructions, notamment \nen termes de volumes, teintes et qualité des espaces d'accompagnement ;\n - Veiller à la qualité et au détail des dessins de projet et d’exécution.\nPromouvoir la qualité de l'espace public\n - Considérer l'ensemble des éléments : murs de soutènements, compositions, \nvégétaux, murs de clos, fonds paysagers, etc., comme des éléments constituants de \nla qualité du paysage de la commune ;\n - Considérer les façades des édifices comme formant un tout avec l'espace urbain ;\n - Accompagner l'installation des dispositifs de voirie, de sécurité, de mobilier \nurbain en tenant compte du paysage urbain ;\n - Limiter la palette de matériaux utilisables dans le traitement des espaces publics ;\n - Favoriser la couverture végétale, les principes des haies d'essences locales.\nConsidérer l'échelle du petit et grand paysage\n - Assurer le maintien et la mise en valeur de perspectives particulières ;\n - Protéger les cônes de vue majeurs, afin que tout projet situé dans une perspective \nou un cône de vue repérés soit compatible avec le maintien et la mise en valeur de \nces vues spécifiques ;\n - Rehausser le niveau d'exigences lors de travaux sur certains bâtiments au regard \nde leur forte exposition visuelle, à petite ou grande échelle ;\n - Souligner certaines perspectives par l'accompagnement d'ordonnances végétales ;\n - Favoriser le maintien ou le développement d'arbres de haute stature dans les \nespaces urbains périphériques.\nOBJECTIFS DU P.V.A.P.\nRévéler la richesse et la variété du patrimoine Miribelan\n\nDÉPARTEMENT DE L’AIN | MIRIBEL | S.P.R. | Rapport de présentation | Mai 2019  \n \n \n       \n \n                   \n \n          \n21\n4. DÉLIMITATION ET \nSECTEURS DU S.P.R.\n4. 1. PÉRIMÈTRE DU S.P.R.\nDélimitation\nLe Plan de Valorisation de l'Architecture et du Patrimoine vise à protéger et valoriser le \npatrimoine architectural, urbain et paysager de Miribel. Le Site Patrimonial Remarquable \nintègre en conséquence et fort logiquement les quartiers à caractère patrimonial.\nD'autres quartiers tels que les faubourgs de la ville, présentant une qualité patrimoniale \nmoindre, sont également intégrés au S.P.R. Ils se situent dans la continuité des différentes \nzones définies par l'ancienne Z.P.P.A.U.P. D'une part, leur position géographique \ncontribue à qualifier les entrées de ville et constitue souvent une empreinte, marquant \nd'autres espaces de la commune : bourg et coteaux notamment. D'autre part, intégrer ces \nespaces au sein du S.P.R. permet de mieux encadrer certains attributs caractéristiques \n(clôtures, teintes, volumes des constructions) de manière à assurer une cohérence \nd'ensemble et une qualité aux entrées du bourg.\nSur la commune de Miribel, les cônes de visibilité proches ou lointains, liés à la \nconfiguration géographique et topographique du site, sont nombreux. Il apparait que \nla protection et la mise en valeur du patrimoine bâti ou urbain ne peut être séparée de \nla protection des paysages naturels préservés de la commune. Par ailleurs, certains de \nces espaces naturels étant le fruit du travail de l'homme, ils ont donc par eux-mêmes un \nintérêt patrimonial avéré. De fait, la majorité des espaces inclus dans le Site Patrimonial \nRemarquable sont des espaces à caractère paysager, urbain ou architectural.\nSur les 2 449 hectares que totalise la commune, 158 sont intégrés dans l'aire couverte par \nle S.P.R., 74 ayant un caractère paysager « naturel » (coteau, champs, massifs arborés). \nL'étude des différentes zones de protection préexistantes, la prise en compte des enjeux \nd'« entrées de ville » et le caractère paysager de la commune, ont mis en évidence la \nnécessité de conserver le périmètre initial de la Z.P.P.A.U.P. pour ce Site Patrimonial \nRemarquable.\nSi le périmètre général n'a pas été modifié, les limites intérieures des sous-secteurs \nont été requestionnées en regard des enjeux de prise en compte des patrimoines, \ndéveloppement urbain et économique, préservation du cadre paysager, etc. \nTrois secteurs (S1_d'intérêt architectural et urbain ; S2_d'accompagnement ; S3_paysager), \nparfois subdivisés, rassemblent désormais les principales entités paysagères ou urbaines \nde la commune (autrefois régies par plus d'une dizaine de sous-secteurs de la Z.P.P.A.U.P.). \nCes territoires sont délimités sur la carte de repérage (présentée synthétiquement en page \n26) et accompagnés, au sein du règlement, de prescriptions spécifiques et adaptées à \nleurs caractéristiques, enjeux et objectifs. \nL'analyse préalable à la définition de chacun de ces secteurs a, par exemple, révélé \nque le secteur S3 (portant sur la Côtière et ses enjeux paysagers) était en grande partie \ncouvert par un Plan de Prévention des Risques Naturels et des zones non aedificandi \nau titre du P.L.U. (zonage N). Toutefois, aux abords des remparts de l'ancien château \nmédiéval et du quartier historique de La Ville, des construction pavillonnaires récentes \nont pu s'implanter à flanc de coteau. Ces données permettent de cibler les prescriptions \net recommandations définies dans le règlement du Plan de Valorisation de l'Architecture \net du Patrimoine du Site Patrimonial Remarquable.\nLes prescriptions réglementaires tiendront également compte des protections paysagères \npréexistantes (réservoir de biodiversité, Z.N.I.E.F.F.) et d'un Plan de Prévention des \nRisques Naturels (P.P.R.N. « Crues du Rhône, crues torrentielles et mouvements de \nterrain », approuvé en juillet 2006).\nIl est à noter qu'une part importante des espaces urbains est couvert par les abords des \nMonuments Historiques de la commune, y compris, au sud de la commune, le quartier \nde la gare, jusqu'aux chemins de halage, non intégré au S.P.R. \nPérimètre du S.P.R. et abords des Monuments Historiques \nLa protection d'un Monument Historique générait systématiquement, avant la loi \nL.C.A.P. (2016) et depuis 1943, une zone de vigilance patrimoniale de 500m. de rayon, \napplicable autour de chaque monument inscrit ou classé. Ces zones couvrent une part \nimportante de la ville de Miribel (216 hectares) et seront regroupées autour d'un unique \n« Périmètre Délimité des Abords » (P.D.A.). Leur intégration et compréhension, en \ntermes notamment de cônes de visibilité, ont été un grand atout pour la redéfinition du \npérimètre du S.P.R. \nEn revanche, leurs effets sont suspendus sur l'ensemble du S.P.R. les règles applicables \nétant définies par le Plan de Valorisation de l'Architecture et du Patrimoine.\nPérimètre du S.P.R. et sites \nLa commune compte un site protégé au titre de la loi de 1930 : le Marais des Échets \n(23 hectares). Situé entre les communes de Miribel, Mionnay et Tramoyes, ce marais \nest inscrit sur l'inventaire des Sites pittoresques du département de l'Ain depuis 1971. \nIl est toutefois situé en dehors du périmètre couvert par le S.P.R.\nDÉLIMITATION ET SECTEURS DU S.P.R.\nPérimètre du S.P.R.\n\n22  \n  \n \n \n \n \n \n \n \n DÉPARTEMENT DE L’AIN | MIRIBEL | S.P.R. | Rapport de présentation | Mai 2019\nAbords des Monuments \nHistoriques\nDÉLIMITATION ET SECTEURS DU S.P.R.\nPérimètre du S.P.R.\nLes servitudes des abords des Monuments Historiques, inscrits ou classés, sont suspendus  \ndans l'aire couverte par l'ancienne Z.P.P.A.U.P. et dans le nouveau S.P.R.\nCes servitudes sont conservées au-delà de ces périmètres, dans le cas où elles seraient débordantes.\nSite patrimonial remarquable \nPlace du\nmarché\nRoute des Echets (R.D. n°71A)\nRoute départementale n°71a\nRoute de Vancia (R.D. n°71i)\nChemin des Boulées (V.C. n°38)\nMontée Neuve (Route Départementale n°71)\nChemin de Lazare (V.C. n°63)\nMontée Neuve (Route Départementale n°71)\nVoie communale n°61 dite chemin de Margnolas\nV.C.n°61 dite chemin de Margnolas\nVoie communale n°72 dite chemin des Fou\nRoute du Mas-Rillier (R.D. n°71)\nVoie communale n°54 dite chemin des Bro\nVoie communale n°54 dite chemin des Bro\nVoie communale n°55 dite chemin de Grav\nVoie communale n°59 Montée du Carret\n(V.C. n°59)\nImpasse en trois Prés (Chemin de desserte)\nRue de l'Ancienne Montée\nV.C n°70 dite Chemin de sous le Mollard\nMontée de la Grande Perrière (V.C. n°31\nMontée de la Grande Perrière (V.C. n°31)\nChemin des Prés Célestins (V.C. n°18u)\nAvenue Josephine Guillon (V.C. n°21u)\nAncien chemin du Mas Rillier a Neyron\nAvenue Joséphine Guillon (V.C. n°21u)\nVoie communale n°1u dite de La Lone\nRue Victor Hugo (V.C. n°59)\nAvenue de Saint-Maurice (V.C. n°57)\nAvenue de Saint-Maurice (V.C. n°57)\nChemin de la Tuillière (V.C. n°15u)\nChemin de La Chanal (V.C. n°17u)\nChemin de la Limite (V.C. n°100u)\n(V.C. n°38u)\nPassage\nRue de Saint-Martin (V.C. n°23u)\nRue de Saint-Martin (V.C. n°23u)\nRue de Saint-Martin (V.C. n°23u)\nRue de la Pavotière (V.C. n°26u)\nRue de la Boquette (V.C. n°14u)\nRue de Margnolas (V.C. n° 37 u)\nV.C. n°60 dite Chemin du Milieu\nAncienne ruette des Barbaches\nChemin du Plantier (V.C. n°58)\nRue Henri Grobon (V.C. n°19u)\nRue des Terreaux (V.C. n°32u)\nRue de St Maurice (V.C  n°57)\n(V.C. n°35u)\nAvenue de la Gare (V.C. n°71)\nR.D. n°71A Embrt des Echets\nRue de la Chanal (V.C. n°17u)\nRue Joseph Carre (R.D. n°71)\nRue des Ecoles (V.C. n°28u)\nRuette du Talon (V.C. n°39u)\nAncien Chemin des Butieres\nchemin du Milieu (V.C. n°60)\nRue du Coteau\nRue des Dards (V.C. n°16u)\nRue des Dards (V.C. n°16u)\nChemin de l'Ile (V.C. n°13u)\nRue du Bourg (V.C. n°20u)\nRue du Figuier (V.C. n°56)\nChemin dit de Chez-Grand\nMontée Neuve (R.D. n°71)\nMontée Neuve (R.D. n°71)\nImpasse du Pied de Vigne\nRue du Trêve (V.C. n°24u)\nRue du Général Degoutte\nChemin sous les Balmes\nMontée de la Vieille Côte\nImp. des \nAllée Pierre Perret\nImpasse des Hirondelles\nChemin dit du Petit Cruy\nChemin dit du Petit Cruy\nImpasse des Charmilles\nImpasse des Charmilles\nRue de l'Ancienne Cure\nPassage des Gravelles\nChemin de la Boquette\nRue Henri Deschamps\nChemin rural du Carret\nImpasse\nVoie communale n°57\nPassage des Butieres\nRue Général Degoutte\nPassage des Butières\nRue de l'Hôtel de Ville\nChemin de Margnolas\nPlace de\nSaint-Martin\nRue de Saint-Maurice\nRue du Four à chaux\nChemin du Chatelard\nle clos du Mas Rillier\nAllee des Barbaches\nChemin Père Chadel\nImpasse des\nImpasse de la Forge\nChemin de desserte\nChemin de desserte\nChemin de desserte\nde desserte\nChemin de desserte\nChemin de desserte\nChemin de desserte\nPlace du\nMas Rillier\nChemin de desserte\nChemin de desserte\nChemin de desserte\nChemin de desserte\nimpasse de la Grève\nAvenue des Balmes\nAvenue des Balmes\nRue   Henri  Grobon\nChemin du Château\nChemin de\nChemin de Bournois\nPlace Henri \nGrobon\nRoute de Tramoyes\nimpasse chambidol\nImpasse des Berlies\nimp. des\nPlace de \nla Pompe\nChemin des Aniers\nSabuet du Chemin\nimp. des pêcheurs\nMontée de la Gare\nImpasse du Centre\nChemin du Coloup\nRue des Peupliers\nPassage du Lavoir\nimp. de \nRue des Gravelles\nRue de la Perrière\nChemin de halage\nChemin de la Lune\nChemin de halage\nAllée des Garines\nChemin de Ronde\nChemin de Ronde\nMontée du Carret\nRoute de Rillieux\nRue des Acacias\nImp. des Bleuets\nRue des Garines\nRue des Garines\nRue des Garines\nPassage Paravis\nCreux du Coloup\nimpasse Malpas\nImpasse du Puit\nAvenue du Parc\nrue Victor Hugo\nPlace\nPublique\nRue du Charret\nRue du Charret\nRue du Mollard\nRue de la Gare\nImpasse du Muguet\nRue de Pellera\nRue de Pellera\nRue de la Paix\nRue de la Ville\nRue du Rivage\nCh. du Coloup\nRue du Rhône\nCh. du Coloup\nRue du Bugey\nRue des Pres\nAllée Pécoud\nRue des Barnelles\n(V.C. n°22u)\n(V.C. n°40u)\nBelmont (V.C. n°39u)\n(V.C. n°22u)\nCruy Bonnet\nRue du Tour\n(R.D. n°82)\n(V.C. n°71)\n(V.C. n°24)\nLE RHONE ( FLEUVE ) ( Canal de Miribel )\nHameau des pierres blanches\nPlace  de  la  République\nLotissement les Granges\nLes Résidences du Mas\nClos des Gambadières\nChemin d'exploitation\nlotissement la vigne\nLe clos du Prieuré\nRue des sources\n288 Chemin\nde Traverse\nLE RHONE ( FLEUVE ) ( Canal de Miribel )\nV.C n°70 dite Chemin de sous le Mollard\nV.C n°70 dite Chemin de sous le Mollard\nGrande Rue (R.N. n°84 de Lyon à Genève)\nGrande Rue (R.N. n°84 de Lyon à Genève)\nGrande Rue (R.N. n°84 de Lyon à Genève)\nchemin du Milieu (V.C. n°60)\nSt Romain \n(V.C. n°25u)\nGraves\ndu\nCampanile\nMontée Neuve (R.D. n°71)\nRue de l'Ancienne Montée\nPierre Blanche\nla \nRue du Coteau (V.C. n°29u)\nRue de la Traille\nRue des Boulées\nChemin des Boulées\nMontée du Carret\nAubépines\nSquare\nLucien Agniel\nVierge du\nMas Rillier\nEcole  Maternelle\nGendarmerie\nGymnase\nParking\nCollège\nEcoles\nStade\nStade\nEcole\nEcole\nEcole\nLES   PRES   CELESTINS\nSUR  LES  FOURNIERES\nLES   RONZIERES-NORD\nTERRE   DE   LA   COUR\nLES  RONZIERES - SUD\nAUX  CHARBONNIERES\nLE  HAUT  DE  MIRIBEL\nLES   GAMBADIERES\nSOUS    LE    BOURG\nLE     MAS     RILLIER\nEN     CHARVEYRON\nSOUS LES  BALMES\nVERS LE  CABANON\nLES   BRETELATTES\nLE   SABUET-OUEST\nDERRIERE LA GARE\nLE  FOUR  A  CHAUX\nAUX    FOURNIERES\nSOUS LE MOLLARD\nLES  GENEVRAYES\nTERRE   DU   PIEUX\nLES   BARBACHES\nLES   VERCHERES\nLES   BARBACHES\nPIERRE  BLANCHE\nGRANDES  RAYES\nFONTAINE  JACOB\nPIERRE BLANCHE\nSUR   LE   COLOU\nGRAND   CARRET\nLES  BARNELLES\nLA    PELLOTIERE\nLES  BARNELLES\nLES  GRAVELLES\nLES  GRAVELLES\nEN  TROIS  PRES\nPIERRE - GALIAT\nLE   CHATELARD\nGRAVIER  ISARD\nLE  CHATELARD\nNOYER  MORET\nSAINT - ROMAIN\nLES   BOULEES\nLA   PAVOTIERE\nLES     ARBRES\nCOTE  BOURSE\nAUX    COMBES\nSAINT - MARTIN\nSAINT - MARTIN\nLA   BOQUETTE\nLE   BROTTEAU\nLES TERREAUX\nPETIT  CARRET\nLES BUTIERES\nEN    PELLERA\nLES  GARINES\nLA   TUILLIERE\nLA PERRIERE\nLA  PLANCHE\nLA   CHAUME\nPAIN  PERDU\nCOUVALOUP\nPRE  BARRY\nLA    COMBE\nSaint-Romain\nLE  COLOUP\nLES  COTES\nFOMPIERRE\nLA  CHANAL\nLE    TREVE\nLE CHATEL\nFOURCHAT\nFOURCHAT\nLA  GRAVE\nLE BOURG\nPADELLES\nLA   GARE\nBENERES\nBELMONT\nLA   RATE\nLE  TOUR\nLE  TOUX\nPECOUD\nLA VILLE\nMARBET\nLE  MAS\nCARRET\nLAZARD\nPoterne\nCarillon\nHôtel\nde Ville\nRue de la Pavotière (V.C. n°26u)\nGrande Rue (R.N. n°84 de Lyon à Genève)\nLE  CENTRE  DE  MIRIBEL\nImp. Charpennes\nImp. des Fournières\nImp. du Relais\nMaison\nBon\nSéjour\nRue Jean Moulin\nRue Jacques Dumesnil\nimp. de Charmilleux\nImpasse des Grillons\nPassage Paravis\nCours Grobon\nLE  BAS  DE  MIRIBEL\nimp. des Lilas\nimp. de la Voûte\nChemin\nPlace Jean\nPlaisant\nAncien chemin des Balmes\nCoquelicots\n\nDÉPARTEMENT DE L’AIN | MIRIBEL | S.P.R. | Rapport de présentation | Mai 2019  \n \n \n       \n \n                   \n \n          \n23\n4. 2. SECTEURS S1 : SECTEURS D'INTÉRÊT ARCHITECTURAL \nET URBAIN\nLa commune de Miribel s’est principalement développée autour d'un ancien axe de \ncirculation, entre Lyon, à l'ouest, et Montluel, à l'est (ancienne voie royale, devenue \nroute nationale 84, reliant Lyon à Genève). \nLe centre-ville de Miribel (secteur S1-A) se présente sous la forme d'une masse \ncompacte, occupant la bande de terre située dans le goulot d'étranglement que forment \nle canal du Rhône et la côtière de la Dombes, séparant ainsi ces deux grandes entités \npaysagères. L'ancien château de la seigneurie de Miribel et le secteur de La Ville \n(secteur S1-B) forment le cœur historique de la commune. Le hameau du Mas Rillier \n(secteur S1-C) possède une identité propre, avec un plan en étoile déployé à partir \nde la place de la Pompe. En revanche, le hameau de Saint-Martin (secteur S1-D) a \nprogressivement été confronté à l'expansion urbaine du centre-bourg de Miribel. Ses \nlimites bâties et structure viaire sont aujourd'hui en quête de lisibilité et de valorisation. \nLes secteurs S1 concentrent au sein d’un tissu bâti dense et qualitatif de nombreux \nédifices de grande qualité architecturale. Le centre-ville de Miribel est la composante \nmajeure du paysage de la commune. Les hameaux de Saint-Martin et du Mas Rillier \naccompagnent ce centre-bourg, en conservant toutefois une identité propre. Le centre \nhistorique de la commune se situe autour des remparts de la Vieille-Ville et de son \nchâteau fortifié, dont les vestiges accueillent depuis 1941 le Carillon et la Madone, \nédifices devenus emblématiques de la commune (un projet est actuellement en cours \npour la requalification du site de la Madone). Ces secteurs S1 comprennent plusieurs \nimmeubles protégés au titre des Monuments Historiques.\nCes secteurs se caractérise par des rues, ruelles, venelles et cheminements anciens, \nsoulignés par des alignements de façades et des cônes de vue d’intérêt patrimonial \nmajeur. \nLes exigences vis-à-vis de ce secteur sont importantes, que ce soit en termes \nd'implantation du bâti, de restauration, de réhabilitation, de rénovation ou de \nreconversion de ces édifices, dans le but de maintenir et de valoriser les qualités \npropres des bâtiments ou des espaces. De fait, l'espace public est également soumis à \ndes prescriptions.\nObjectifs spécifiques à ce secteur\n - Rendre lisibles les structures urbaines de la ville (ancienne ville fortifiée, silhouette \ndu paysage urbain, tissu dense, parcellaire étroit, réseau viaire adapté au relief, etc.) \nen conservant et valorisant les limites bâties, notamment les anciennes fortifications ;\n - Maintenir le caractère dense, compact du centre historique avec ses constructions \nà l’alignement des rues, ses espaces publics (places), ses structures bâties qui \nrévèlent et magnifient la topographie remarquable des lieux ;\n - Maintenir le paysage des toitures que plus de 25 années de Z.P.P.A.U.P. ont permis \nde préserver (une réussite reconnue de tous, qu'il s'agit de préserver) ;\n - Conserver et restaurer les éléments du patrimoine architectural : maisons de ville, \nédifices publics (écoles notamment) et petit patrimoine (ateliers, portails, fontaines, \nmobilier urbain, etc.) ;\n - Favoriser la réhabilitation et les mises aux normes des bâtiments dans la limite \ndes caractéristiques patrimoniales à préserver ;\n - Permettre les constructions nouvelles ou la reconstruction de bâtiments dans la \nlogique du tissu urbain existant ; \n - Porter attention au traitement des limites (clôtures), des revêtements des espaces \npublics et des espaces libres privés (jardins, plantations, stationnements) qualifiants \npour le centre historique ;\n - Valoriser l’espace public en préservant les vues importantes. \nOrientations réglementaires de ce secteur.\n - Prescriptions de conservation de la trame viaire et des édifices majeurs ; \n - Prescriptions de conservation et d’interventions sur le bâti existant et les \nconstructions nouvelles. \n - Préconisation de restauration (toitures, façades, percements, menuiseries, etc.) ;\n - Préconisations pour les constructions nouvelles : insertion dans la pente, rapport à \nl’espace public, volumes simples, teintes et parements, proportions des percements, \nvolumes annexes (garages, etc.) ; \n - Prescriptions sur les clôtures et les voiries : aspect, rapport à la topographie et à \nl’espace public. Préconisations pour les plantations : haies, etc. ; \n - Espaces non bâtis à préserver (parcs et jardins remarquables, espaces publics \nmajeurs, cheminements, voies et passages remarquables).\nDÉLIMITATION ET SECTEURS DU S.P.R.\nCaractéristiques des secteurs du S.P.R.\n\n24  \n  \n \n \n \n \n \n \n \n DÉPARTEMENT DE L’AIN | MIRIBEL | S.P.R. | Rapport de présentation | Mai 2019\n4. 3. SECTEURS S2 : SECTEURS D'ACCOMPAGNEMENT\nLes faubourgs de Miribel se développent à l'est et à l'ouest du centre-bourg, et sur les \npentes de la Côtière. Malgré leur proximité avec le centre-historique, ils présentent des \ncaractéristiques différentes et constituent un véritable enjeu pour les entrées de ville \nou pour la lisibilité de la ville dans son territoire. Accompagnant le Miribel historique \net les secteurs de plus forte densité (S1), ces faubourgs comprennent plusieurs édifices \nremarquables, demeures de maître et bâtiments plus récents de qualité, témoins de \nl’essor de la commune depuis le XIXe siècle.\nLe faubourg ouest forme une certaine continuité avec le centre-bourg. Il est plutôt \nhomogène, cohérent et se développe principalement autour de la Grande Rue, entre \nl'avenue des Balmes et le lotissement des Pré-Célestins. Le tissu urbain est plus lâche \nque dans la Vieille-Ville, agrémenté ponctuellement d'édifices de qualité, témoins du \ndéveloppement de la commune (demeures de maître le long de l'avenue des Balmes, \nbureau de poste pilote, etc.).\nLe faubourg est forme, autour du quartier des Gravelles, un tissu urbain de transition \nentre la ville historique et le mitage pavillonnaire qui s'est développé entre les Balmes \ndu Canal et l'ancien hameau Saint-Martin. Il comprend certains édifices qualitatifs et \ndes murs de clos, entre la Grande Rue de Miribel et l'impasse des Graves, murets en \npierre qui sont caractéristiques de l'ancienne structure parcellaire.\nAu nord, sur les pentes de la Côtière, se sont développés des zones pavillonnaires et \nimmeubles d’habitation collectifs qui nécessitent aujourd'hui une approche globale sur \nles abords du centre-bourg et la mise en valeur des vestiges des anciennes fortifications. \nPlus au nord, sur le plateau, les entrées du hameau du Mas Rillier forment également \nun enjeu majeur d'identification et de continuité urbaine (le long des routes de Vancia \net de Rillieux, vers l'ouest, et des routes des Échets et de Tramoyes, vers le nord).\nLes secteurs S2 sont soumis à des prescriptions dans le but d'assurer a minima une \ncohérence visuelle ou organisationnelle, dans le respect des traditions architecturales \net paysagères locales (clôtures, teintes, volumes et dispositions des constructions...).\nObjectifs communs aux secteurs S2\n - Assurer l’intégration paysagère des constructions existantes et à venir du fait de \nleur forte empreinte avec le secteur patrimonial et urbain majeur et de marquage \ndes entrées de ville ;\n - Promouvoir des traitements et des limites (clôtures) qualifiants pour l’espace \npublic, notamment ceux qui se trouvent en entrée de ville ;\n - Favoriser la couverture végétale.\nOrientations réglementaires de ces secteurs\n - Prescriptions sur les clôtures et les voiries : aspect, rapport à la topographie et à \nl’espace public, mise en valeur des espaces paysagers remarquables ; \n - Prescriptions d’intégration des dispositifs producteurs d’énergies renouvelables ;\n - Ces prescriptions réglementaires s’accompagnent de préconisations : intégration \npaysagère, insertion dans la pente, volumes simples, teintes, parements, etc.\nDÉLIMITATION ET SECTEURS DU S.P.R.\nCaractéristiques des secteurs du S.P.R.\n\nDÉPARTEMENT DE L’AIN | MIRIBEL | S.P.R. | Rapport de présentation | Mai 2019  \n \n \n       \n \n                   \n \n          \n25\n4. 4. SECTEUR S3 : SECTEUR D'INTÉRÊT PAYSAGER\nCaractérisé par sa topographie, par l’emprise de l'ancien château de Miribel et de ses \nmurs d’enceinte préservés, ce secteur est remarquable par l’écrin paysager qu’il peut \noffrir à la ville historique et son patrimoine du XXe siècle (Carillon et Madone).\nIl comprend des zones peu bâties, à forte pente (préservation en zone naturelle autour \ndes anciennes fortifications, du secteur de La Ville et, au-delà, jusqu'aux extrémités \nouest et est du territoire communal). Le secteur comptent néanmoins certaines zones \nrécemment urbanisées, concernées par un mitage du territoire et un développement \npavillonnaire. Boisement, parcs, jardins et prairies donnent un aspect naturel à \nl’ensemble. Les murs de soutènement, les allées et promenades piétonnes à flanc \nde coteau sont autant d’éléments significatifs de ce secteur dont les caractéristiques \npaysagères et perspectives remarquables doivent être préservées.\nObjectifs spécifiques à ce secteur\n - Limiter très fortement les nouvelles constructions, préserver l’écrin paysager que \nconstitue ce coteau. Par endroits, selon le niveau d’urbanisation des lieux, des \nrégimes dérogatoires pourront autoriser certaines interventions architecturales, \nsous conditions (extensions mesurées de bâtiments préexistants) ; \n - Conserver, révéler et valoriser le patrimoine archéologique, géologique, \narchitectural ou paysager, dont la nature varie selon les lieux (fortifications, \ncheminements, murs traditionnels, escaliers, boisements et espaces dégagés, etc.) ;\n - Assurer la qualité générale des paysages et de la topographie ;\n - Entretenir et valoriser les cheminements permettant une découverte des sites et \noffrant des points de vue remarquables sur le territoire ;\n - Préserver la biodiversité des milieux ;\n - Mise en valeur du territoire et des ses qualités, pour en favoriser une lecture \nglobale. Des coupes et abattages pourront être autorisés, au cas par cas.\nOrientations réglementaires de ce secteur\n - Limite de constructibilité du site : pas de bâtiments autres que ceux nécessaires à \nl’entretien du site ou extension mesurées de l’existant (dans les limites fixées par le \nP.L.U.). Les installations de production d’énergies renouvelables seront interdites \nainsi que les clôtures nouvelles autres que végétales, doublées ou non d’un grillage ; \n - Conservation et restauration selon des techniques traditionnelles des édifices \npatrimoniaux et autres structures paysagères ;\n - Entretien et traitement favorisant la perméabilité des voiries. \nDÉLIMITATION ET SECTEURS DU S.P.R.\nCaractéristiques des secteurs du S.P.R.\n\n26  \n  \n \n \n \n \n \n \n \n DÉPARTEMENT DE L’AIN | MIRIBEL | S.P.R. | Rapport de présentation | Mai 2019\nDÉLIMITATION ET SECTEURS DU S.P.R.\nCaractéristiques des secteurs du S.P.R.\nPlace du\nmarché\nRoute des Echets (R.D. n°71A)\nRoute départementale n°71a\nRoute de Vancia (R.D. n°71i)\nChemin des Boulées (V.C. n°38)\nMontée Neuve (Route Départementale n°71)\nChemin de Lazare (V.C. n°63)\nMontée Neuve (Route Départementale n°71)\nVoie communale n°61 dite chemin de Margnolas\nV.C.n°61 dite chemin de Margnolas\nVoie communale n°72 dite chemin des Fou\nRoute du Mas-Rillier (R.D. n°71)\nVoie communale n°54 dite chemin des Bro\nVoie communale n°54 dite chemin des Bro\nVoie communale n°55 dite chemin de Grav\nVoie communale n°59 Montée du Carret\n(V.C. n°59)\nImpasse en trois Prés (Chemin de desserte)\nRue de l'Ancienne Montée\nV.C n°70 dite Chemin de sous le Mollard\nMontée de la Grande Perrière (V.C. n°31\nMontée de la Grande Perrière (V.C. n°31)\nChemin des Prés Célestins (V.C. n°18u)\nAvenue Josephine Guillon (V.C. n°21u)\nAncien chemin du Mas Rillier a Neyron\nAvenue Joséphine Guillon (V.C. n°21u)\nVoie communale n°1u dite de La Lone\nRue Victor Hugo (V.C. n°59)\nAvenue de Saint-Maurice (V.C. n°57)\nAvenue de Saint-Maurice (V.C. n°57)\nChemin de la Tuillière (V.C. n°15u)\nChemin de La Chanal (V.C. n°17u)\nChemin de la Limite (V.C. n°100u)\n(V.C. n°38u)\nPassage\nRue de Saint-Martin (V.C. n°23u)\nRue de Saint-Martin (V.C. n°23u)\nRue de Saint-Martin (V.C. n°23u)\nRue de la Pavotière (V.C. n°26u)\nRue de la Boquette (V.C. n°14u)\nRue de Margnolas (V.C. n° 37 u)\nV.C. n°60 dite Chemin du Milieu\nAncienne ruette des Barbaches\nChemin du Plantier (V.C. n°58)\nRue Henri Grobon (V.C. n°19u)\nRue des Terreaux (V.C. n°32u)\nRue de St Maurice (V.C  n°57)\n(V.C. n°35u)\nAvenue de la Gare (V.C. n°71)\nR.D. n°71A Embrt des Echets\nRue de la Chanal (V.C. n°17u)\nRue Joseph Carre (R.D. n°71)\nRue des Ecoles (V.C. n°28u)\nRuette du Talon (V.C. n°39u)\nAncien Chemin des Butieres\nchemin du Milieu (V.C. n°60)\nRue du Coteau\nRue des Dards (V.C. n°16u)\nRue des Dards (V.C. n°16u)\nChemin de l'Ile (V.C. n°13u)\nRue du Bourg (V.C. n°20u)\nRue du Figuier (V.C. n°56)\nChemin dit de Chez-Grand\nMontée Neuve (R.D. n°71)\nMontée Neuve (R.D. n°71)\nImpasse du Pied de Vigne\nRue du Trêve (V.C. n°24u)\nRue du Général Degoutte\nChemin sous les Balmes\nMontée de la Vieille Côte\nImp. des \nAllée Pierre Perret\nImpasse des Hirondelles\nChemin dit du Petit Cruy\nChemin dit du Petit Cruy\nImpasse des Charmilles\nImpasse des Charmilles\nRue de l'Ancienne Cure\nPassage des Gravelles\nChemin de la Boquette\nRue Henri Deschamps\nChemin rural du Carret\nImpasse\nVoie communale n°57\nPassage des Butieres\nRue Général Degoutte\nPassage des Butières\nRue de l'Hôtel de Ville\nChemin de Margnolas\nPlace de\nSaint-Martin\nRue de Saint-Maurice\nRue du Four à chaux\nChemin du Chatelard\nle clos du Mas Rillier\nAllee des Barbaches\nChemin Père Chadel\nImpasse des\nImpasse de la Forge\nChemin de desserte\nChemin de desserte\nChemin de desserte\nde desserte\nChemin de desserte\nChemin de desserte\nChemin de desserte\nPlace du\nMas Rillier\nChemin de desserte\nChemin de desserte\nChemin de desserte\nChemin de desserte\nimpasse de la Grève\nAvenue des Balmes\nAvenue des Balmes\nRue   Henri  Grobon\nChemin du Château\nChemin de\nChemin de Bournois\nPlace Henri \nGrobon\nRoute de Tramoyes\nimpasse chambidol\nImpasse des Berlies\nimp. des\nPlace de \nla Pompe\nChemin des Aniers\nSabuet du Chemin\nimp. des pêcheurs\nMontée de la Gare\nImpasse du Centre\nChemin du Coloup\nRue des Peupliers\nPassage du Lavoir\nimp. de \nRue des Gravelles\nRue de la Perrière\nChemin de halage\nChemin de la Lune\nChemin de halage\nAllée des Garines\nChemin de Ronde\nChemin de Ronde\nMontée du Carret\nRoute de Rillieux\nRue des Acacias\nImp. des Bleuets\nRue des Garines\nRue des Garines\nRue des Garines\nPassage Paravis\nCreux du Coloup\nimpasse Malpas\nImpasse du Puit\nAvenue du Parc\nrue Victor Hugo\nPlace\nPublique\nRue du Charret\nRue du Charret\nRue du Mollard\nRue de la Gare\nImpasse du Muguet\nRue de Pellera\nRue de Pellera\nRue de la Paix\nRue de la Ville\nRue du Rivage\nCh. du Coloup\nRue du Rhône\nCh. du Coloup\nRue du Bugey\nRue des Pres\nAllée Pécoud\nRue des Barnelles\n(V.C. n°22u)\n(V.C. n°40u)\nBelmont (V.C. n°39u)\n(V.C. n°22u)\nCruy Bonnet\nRue du Tour\n(R.D. n°82)\n(V.C. n°71)\n(V.C. n°24)\nLE RHONE ( FLEUVE ) ( Canal de Miribel )\nHameau des pierres blanches\nPlace  de  la  République\nLotissement les Granges\nLes Résidences du Mas\nClos des Gambadières\nChemin d'exploitation\nlotissement la vigne\nLe clos du Prieuré\nRue des sources\n288 Chemin\nde Traverse\nLE RHONE ( FLEUVE ) ( Canal de Miribel )\nV.C n°70 dite Chemin de sous le Mollard\nV.C n°70 dite Chemin de sous le Mollard\nGrande Rue (R.N. n°84 de Lyon à Genève)\nGrande Rue (R.N. n°84 de Lyon à Genève)\nGrande Rue (R.N. n°84 de Lyon à Genève)\nchemin du Milieu (V.C. n°60)\nSt Romain \n(V.C. n°25u)\nGraves\ndu\nCampanile\nMontée Neuve (R.D. n°71)\nRue de l'Ancienne Montée\nPierre Blanche\nla \nRue du Coteau (V.C. n°29u)\nRue de la Traille\nRue des Boulées\nChemin des Boulées\nMontée du Carret\nAubépines\nSquare\nLucien Agniel\nVierge du\nMas Rillier\nEcole  Maternelle\nGendarmerie\nGymnase\nParking\nCollège\nEcoles\nStade\nStade\nEcole\nEcole\nEcole\nLES   PRES   CELESTINS\nSUR  LES  FOURNIERES\nLES   RONZIERES-NORD\nTERRE   DE   LA   COUR\nLES  RONZIERES - SUD\nAUX  CHARBONNIERES\nLE  HAUT  DE  MIRIBEL\nLES   GAMBADIERES\nSOUS    LE    BOURG\nLE     MAS     RILLIER\nEN     CHARVEYRON\nSOUS LES  BALMES\nVERS LE  CABANON\nLES   BRETELATTES\nLE   SABUET-OUEST\nDERRIERE LA GARE\nLE  FOUR  A  CHAUX\nAUX    FOURNIERES\nSOUS LE MOLLARD\nLES  GENEVRAYES\nTERRE   DU   PIEUX\nLES   BARBACHES\nLES   VERCHERES\nLES   BARBACHES\nPIERRE  BLANCHE\nGRANDES  RAYES\nFONTAINE  JACOB\nPIERRE BLANCHE\nSUR   LE   COLOU\nGRAND   CARRET\nLES  BARNELLES\nLA    PELLOTIERE\nLES  BARNELLES\nLES  GRAVELLES\nLES  GRAVELLES\nEN  TROIS  PRES\nPIERRE - GALIAT\nLE   CHATELARD\nGRAVIER  ISARD\nLE  CHATELARD\nNOYER  MORET\nSAINT - ROMAIN\nLES   BOULEES\nLA   PAVOTIERE\nLES     ARBRES\nCOTE  BOURSE\nAUX    COMBES\nSAINT - MARTIN\nSAINT - MARTIN\nLA   BOQUETTE\nLE   BROTTEAU\nLES TERREAUX\nPETIT  CARRET\nLES BUTIERES\nEN    PELLERA\nLES  GARINES\nLA   TUILLIERE\nLA PERRIERE\nLA  PLANCHE\nLA   CHAUME\nPAIN  PERDU\nCOUVALOUP\nPRE  BARRY\nLA    COMBE\nSaint-Romain\nLE  COLOUP\nLES  COTES\nFOMPIERRE\nLA  CHANAL\nLE    TREVE\nLE CHATEL\nFOURCHAT\nFOURCHAT\nLA  GRAVE\nLE BOURG\nPADELLES\nLA   GARE\nBENERES\nBELMONT\nLA   RATE\nLE  TOUR\nLE  TOUX\nPECOUD\nLA VILLE\nMARBET\nLE  MAS\nCARRET\nLAZARD\nPoterne\nCarillon\nHôtel\nde Ville\nRue de la Pavotière (V.C. n°26u)\nGrande Rue (R.N. n°84 de Lyon à Genève)\nLE  CENTRE  DE  MIRIBEL\nImp. Charpennes\nImp. des Fournières\nImp. du Relais\nMaison\nBon\nSéjour\nRue Jean Moulin\nRue Jacques Dumesnil\nimp. de Charmilleux\nImpasse des Grillons\nPassage Paravis\nCours Grobon\nLE  BAS  DE  MIRIBEL\nimp. des Lilas\nimp. de la Voûte\nChemin\nPlace Jean\nPlaisant\nAncien chemin des Balmes\nCoquelicots\nPlace du\nmarché\nRoute des Echets (R.D. n°71A)\nRoute départementale n°71a\nRoute de Vancia (R.D. n°71i)\nChemin des Boulées (V.C. n°38)\nMontée Neuve (Route Départementale n°71)\nChemin de Lazare (V.C. n°63)\nMontée Neuve (Route Départementale n°71)\nVoie communale n°61 dite chemin de Margnolas\nV.C.n°61 dite chemin de Margnolas\nVoie communale n°72 dite chemin des Fou\nRoute du Mas-Rillier (R.D. n°71)\nVoie communale n°54 dite chemin des Bro\nVoie communale n°54 dite chemin des Bro\nVoie communale n°55 dite chemin de Grav\nVoie communale n°59 Montée du Carret\n(V.C. n°59)\nImpasse en trois Prés (Chemin de desserte)\nRue de l'Ancienne Montée\nV.C n°70 dite Chemin de sous le Mollard\nMontée de la Grande Perrière (V.C. n°31\nMontée de la Grande Perrière (V.C. n°31)\nChemin des Prés Célestins (V.C. n°18u)\nAvenue Josephine Guillon (V.C. n°21u)\nAncien chemin du Mas Rillier a Neyron\nAvenue Joséphine Guillon (V.C. n°21u)\nVoie communale n°1u dite de La Lone\nRue Victor Hugo (V.C. n°59)\nAvenue de Saint-Maurice (V.C. n°57)\nAvenue de Saint-Maurice (V.C. n°57)\nChemin de la Tuillière (V.C. n°15u)\nChemin de La Chanal (V.C. n°17u)\nChemin de la Limite (V.C. n°100u)\n(V.C. n°38u)\nPassage\nRue de Saint-Martin (V.C. n°23u)\nRue de Saint-Martin (V.C. n°23u)\nRue de Saint-Martin (V.C. n°23u)\nRue de la Pavotière (V.C. n°26u)\nRue de la Boquette (V.C. n°14u)\nRue de Margnolas (V.C. n° 37 u)\nV.C. n°60 dite Chemin du Milieu\nAncienne ruette des Barbaches\nChemin du Plantier (V.C. n°58)\nRue Henri Grobon (V.C. n°19u)\nRue des Terreaux (V.C. n°32u)\nRue de St Maurice (V.C  n°57)\n(V.C. n°35u)\nAvenue de la Gare (V.C. n°71)\nR.D. n°71A Embrt des Echets\nRue de la Chanal (V.C. n°17u)\nRue Joseph Carre (R.D. n°71)\nRue des Ecoles (V.C. n°28u)\nRuette du Talon (V.C. n°39u)\nAncien Chemin des Butieres\nchemin du Milieu (V.C. n°60)\nRue du Coteau\nRue des Dards (V.C. n°16u)\nRue des Dards (V.C. n°16u)\nChemin de l'Ile (V.C. n°13u)\nRue du Bourg (V.C. n°20u)\nRue du Figuier (V.C. n°56)\nChemin dit de Chez-Grand\nMontée Neuve (R.D. n°71)\nMontée Neuve (R.D. n°71)\nImpasse du Pied de Vigne\nRue du Trêve (V.C. n°24u)\nRue du Général Degoutte\nChemin sous les Balmes\nMontée de la Vieille Côte\nImp. des \nAllée Pierre Perret\nImpasse des Hirondelles\nChemin dit du Petit Cruy\nChemin dit du Petit Cruy\nImpasse des Charmilles\nImpasse des Charmilles\nRue de l'Ancienne Cure\nPassage des Gravelles\nChemin de la Boquette\nRue Henri Deschamps\nChemin rural du Carret\nImpasse\nVoie communale n°57\nPassage des Butieres\nRue Général Degoutte\nPassage des Butières\nRue de l'Hôtel de Ville\nChemin de Margnolas\nPlace de\nSaint-Martin\nRue de Saint-Maurice\nRue du Four à chaux\nChemin du Chatelard\nle clos du Mas Rillier\nAllee des Barbaches\nChemin Père Chadel\nImpasse des\nImpasse de la Forge\nChemin de desserte\nChemin de desserte\nChemin de desserte\nde desserte\nChemin de desserte\nChemin de desserte\nChemin de desserte\nPlace du\nMas Rillier\nChemin de desserte\nChemin de desserte\nChemin de desserte\nChemin de desserte\nimpasse de la Grève\nAvenue des Balmes\nAvenue des Balmes\nRue   Henri  Grobon\nChemin du Château\nChemin de\nChemin de Bournois\nPlace Henri \nGrobon\nRoute de Tramoyes\nimpasse chambidol\nImpasse des Berlies\nimp. des\nPlace de \nla Pompe\nChemin des Aniers\nSabuet du Chemin\nimp. des pêcheurs\nMontée de la Gare\nImpasse du Centre\nChemin du Coloup\nRue des Peupliers\nPassage du Lavoir\nimp. de \nRue des Gravelles\nRue de la Perrière\nChemin de halage\nChemin de la Lune\nChemin de halage\nAllée des Garines\nChemin de Ronde\nChemin de Ronde\nMontée du Carret\nRoute de Rillieux\nRue des Acacias\nImp. des Bleuets\nRue des Garines\nRue des Garines\nRue des Garines\nPassage Paravis\nCreux du Coloup\nimpasse Malpas\nImpasse du Puit\nAvenue du Parc\nrue Victor Hugo\nPlace\nPublique\nRue du Charret\nRue du Charret\nRue du Mollard\nRue de la Gare\nImpasse du Muguet\nRue de Pellera\nRue de Pellera\nRue de la Paix\nRue de la Ville\nRue du Rivage\nCh. du Coloup\nRue du Rhône\nCh. du Coloup\nRue du Bugey\nRue des Pres\nAllée Pécoud\nRue des Barnelles\n(V.C. n°22u)\n(V.C. n°40u)\nBelmont (V.C. n°39u)\n(V.C. n°22u)\nCruy Bonnet\nRue du Tour\n(R.D. n°82)\n(V.C. n°71)\n(V.C. n°24)\nLE RHONE ( FLEUVE ) ( Canal de Miribel )\nHameau des pierres blanches\nPlace  de  la  République\nLotissement les Granges\nLes Résidences du Mas\nClos des Gambadières\nChemin d'exploitation\nlotissement la vigne\nLe clos du Prieuré\nRue des sources\n288 Chemin\nde Traverse\nLE RHONE ( FLEUVE ) ( Canal de Miribel )\nV.C n°70 dite Chemin de sous le Mollard\nV.C n°70 dite Chemin de sous le Mollard\nGrande Rue (R.N. n°84 de Lyon à Genève)\nGrande Rue (R.N. n°84 de Lyon à Genève)\nGrande Rue (R.N. n°84 de Lyon à Genève)\nchemin du Milieu (V.C. n°60)\nSt Romain \n(V.C. n°25u)\nGraves\ndu\nCampanile\nMontée Neuve (R.D. n°71)\nRue de l'Ancienne Montée\nPierre Blanche\nla \nRue du Coteau (V.C. n°29u)\nRue de la Traille\nRue des Boulées\nChemin des Boulées\nMontée du Carret\nAubépines\nSquare\nLucien Agniel\nVierge du\nMas Rillier\nEcole  Maternelle\nGendarmerie\nGymnase\nParking\nCollège\nEcoles\nStade\nStade\nEcole\nEcole\nEcole\nLES   PRES   CELESTINS\nSUR  LES  FOURNIERES\nLES   RONZIERES-NORD\nTERRE   DE   LA   COUR\nLES  RONZIERES - SUD\nAUX  CHARBONNIERES\nLE  HAUT  DE  MIRIBEL\nLES   GAMBADIERES\nSOUS    LE    BOURG\nLE     MAS     RILLIER\nEN     CHARVEYRON\nSOUS LES  BALMES\nVERS LE  CABANON\nLES   BRETELATTES\nLE   SABUET-OUEST\nDERRIERE LA GARE\nLE  FOUR  A  CHAUX\nAUX    FOURNIERES\nSOUS LE MOLLARD\nLES  GENEVRAYES\nTERRE   DU   PIEUX\nLES   BARBACHES\nLES   VERCHERES\nLES   BARBACHES\nPIERRE  BLANCHE\nGRANDES  RAYES\nFONTAINE  JACOB\nPIERRE BLANCHE\nSUR   LE   COLOU\nGRAND   CARRET\nLES  BARNELLES\nLA    PELLOTIERE\nLES  BARNELLES\nLES  GRAVELLES\nLES  GRAVELLES\nEN  TROIS  PRES\nLE   CHATELARD\nGRAVIER  ISARD\nLE  CHATELARD\nNOYER  MORET\nSAINT - ROMAIN\nLES   BOULEES\nLA   PAVOTIERE\nLES     ARBRES\nCOTE  BOURSE\nAUX    COMBES\nSAINT - MARTIN\nSAINT - MARTIN\nLA   BOQUETTE\nLE   BROTTEAU\nLES TERREAUX\nPETIT  CARRET\nLES BUTIERES\nEN    PELLERA\nLES  GARINES\nLA   TUILLIERE\nLA PERRIERE\nLA  PLANCHE\nLA   CHAUME\nPAIN  PERDU\nCOUVALOUP\nPRE  BARRY\nLA    COMBE\nSaint-Romain\nLE  COLOUP\nLES  COTES\nFOMPIERRE\nLA  CHANAL\nLE    TREVE\nLE CHATEL\nFOURCHAT\nFOURCHAT\nLA  GRAVE\nLE BOURG\nPADELLES\nLA   GARE\nBENERES\nBELMONT\nLA   RATE\nLE  TOUR\nLE  TOUX\nPECOUD\nLA VILLE\nMARBET\nLE  MAS\nCARRET\nLAZARD\nPoterne\nCarillon\nHôtel\nde Ville\nRue de la Pavotière (V.C. n°26u)\nGrande Rue (R.N. n°84 de Lyon à Genève)\nLE  CENTRE  DE  MIRIBEL\nImp. Charpennes\nImp. des Fournières\nImp. du Relais\nMaison\nBon\nSéjour\nRue Jean Moulin\nRue Jacques Dumesnil\nimp. de Charmilleux\nImpasse des Grillons\nPassage Paravis\nCours Grobon\nLE  BAS  DE  MIRIBEL\nimp. des Lilas\nimp. de la Voûte\nChemin\nPlace Jean\nPlaisant\nAncien chemin des Balmes\nCoquelicots\n[01] - [AIN] - [MIRIBEL]\nP1\nMAI\n2019\nSITE PATRIMONIAL REMARQUABLE\nP1 - PLAN DE REPÉRAGE SECTEURS - [MAI 2019]\nECHELLE : 1/7500e\nS1 - Secteurs d'intérêt architectural et urbain\nS2 - Secteurs d'accompagnement\nPérimètre du Site Patrimonial Remarquable\nS3 - Secteur d'intérêt paysager\nS1.A - Miribel centre\nS1.B - Château - Madone - La Ville\nS1.C - Mas Rillier\nS1.D - Saint-Martin\nLEGENDE\n1/7500°\n60\n300m\n120\n0\n 19 rue des Tuileries - 69009 LYON tel. 04.37.24.71.50\nS1.A\nS1.B\nS1.C\nS1.D\nS2\nS2\nS2\nS2\nS2\nS3\nS3\nDOCUMENT\nD'ARRÊT DE PROJET\n\nDÉPARTEMENT DE L’AIN | MIRIBEL | S.P.R. | Rapport de présentation | Mai 2019  \n \n \n       \n \n                   \n \n          \n27\n5. COMPATIBILITÉ DU \nP.V.A.P. AVEC LE P.A.D.D. DU \nP.L.U.\nL'obligation de cohérence entre le Plan de Valorisation de l'Architecture et du \nPatrimoine et le Plan Local d'Urbanisme permet d'intégrer dans les deux documents \nleurs enjeux et orientations respectifs. \nLe P.V.A.P. se fonde ainsi sur les orientations du Projet d’Aménagement et de \nDéveloppement Durable (P.A.D.D.) porté par la commune dans ses documents \nd’urbanisme (P.L.U.), document ayant également nourri le Schéma de Cohérence \nTerritoriale (S.Co.T.) du syndicat mixte Bugey Côtière Plaine de l’Ain (Bu.Co.P.A.) et \nle Programme Local de l'Habitat (P.L.H.).\nLe P.A.D.D. du Plan Local d'Urbanisme constituera pour l'avenir le cadre de \nréférence et le guide nécessaire à la conduite des opérations d'aménagement qui \nrépondent aux besoins et aux enjeux de la commune. Il est la clé de voûte du P.L.U. \nLe P.A.D.D. expose les orientations générales du projet de la commune, s'inscrivant \nparfaitement dans le respect des principes qui fondent le développement durable dans \nle domaine de l'urbanisme, à savoir :\n - Le respect du principe d'équilibre entre renouvellement urbain et développement \nurbain maîtrise, d'une part et la préservation des espaces naturels ou agricoles et \ndes paysages d'autre part ;\n - La diversité des fonctions urbaines et la mixité sociale, d'une part, en organisant \nles capacités de construction et de réhabilitation pour satisfaire, sans discrimination, \nles besoins présents et futurs en matière d'habitat, d'activités et d'équipements, et \nd'autre part en tenant compte en particulier de l'équilibre entre emploi et habitat, \nainsi que des moyens de transport et de la gestion des eaux ;\n - L'utilisation économe et équilibrée des espaces intégrant la maîtrise des besoins de \ndéplacement et de la circulation automobile, la préservation de la qualité de l'air, de \nl'eau, du sol et du sous-sol, des écosystèmes, des espaces verts, des milieux, sites et \npaysages naturels et urbains, la réduction des nuisances sonores, la sauvegarde des \nensembles urbains remarquables et du patrimoine bâti, la prévention des risques \nnaturels prévisibles, des risques technologiques, des pollutions et des nuisances de \ntoute nature.\nAu regard de l’intégration des dispositions de la loi E.N.E. (2010) et de la compatibilité \navec le S.Co.T., les objectifs poursuivis pour cette révision du P.L.U. portent sur \nl’élaboration du projet d’agglomération autour des axes suivants :\n - Contenir le développement de la ville et éviter l'étalement urbain ;\n - Favoriser la mixité des logements ;\n - Promouvoir une urbanisation et une architecture de qualité ;\n - Conforter la vocation économique et touristique de la commune ;\n - Préserver et maintenir des espaces agricoles sur le territoire communal ;\n - Organiser les déplacements ;\n - Maintenir et conforter les activités commerciales, de service, d'équipement ;\n - Enfin, répondre aux objectifs du P.L.U., en termes de logement et d'orientations.\nMais aussi :\n - Protéger et mettre en valeur les espaces naturels ;\n - Préserver les espaces naturels de qualité, notamment les massifs boisés de la \ncommune qui constituent des corridors écologiques majeurs ;\n - Protéger les trames bleues du territoire : cours d'eau et leurs abords, zones \nhumides, ressources ;\n - Préserver et mettre en valeur le patrimoine vert ;\n - Protéger les ressources naturelles ;\n - Protéger les personnes et les biens contre les risques naturels et les nuisances.\nCOMPATIBILITÉ DU P.V.A.P. AVEC LE P.A.D.D. DU P.L.U.\n\n28  \n  \n \n \n \n \n \n \n \n DÉPARTEMENT DE L’AIN | MIRIBEL | S.P.R. | Rapport de présentation | Mai 2019\nLe P.V.A.P. du S.P.R. de Miribel, s’inscrit clairement et précisément dans les orientations \ndu P.A.D.D. en fixant les objectifs suivants :\n - révéler la variété du patrimoine Miribelan, en considérant l'ensemble des \npatrimoines en présence (médiéval, XVIIIe, XIXe et XXe siècles) ; en identifiant \net protégeant les édifices et éléments de second œuvre les plus remarquables tout \nen adaptant le niveau de protection à la qualité des éléments ; en identifiant et \nprotégeant les structures urbaines ou les éléments paysagers remarquables ;\n - intégrer les préoccupations environnementales contemporaines, en permettant \nl'intégration des dispositifs d'économie d'énergie et de production d'énergies \nrenouvelables ; en encourageant le maintien et la reproduction des qualités \nurbaines de la commune et en favorisant l'emploi des matériaux locaux, durables \net recyclables ;\n - permettre les adaptations à la vie contemporaine, en adéquation avec la qualité \ndu bâti existant, en préservant le patrimoine et en accompagnant qualitativement \nsa mutabilité, en permettant l'adaptation et la mise aux normes des équipements \npublics, en permettant l'amélioration thermique des immeubles anciens ;\n - promouvoir la qualité architecturale, urbaine et paysagère au travers des projets, \nen inscrivant l'architecture contemporaine sur le site, en promouvant la qualité de \nl'espace public, en considérant l'échelle du petit et du grand paysage.\nCOMPATIBILITÉ DU P.V.A.P. AVEC LE P.A.D.D. DU P.L.U.\n\nDÉPARTEMENT DE L’AIN | MIRIBEL | S.P.R. | Rapport de présentation | Mai 2019  \n \n \n       \n \n                   \n \n          \n29\n6. ORIENTATIONS \nET ORGANISATION \nRÉGLEMENTAIRES\n6. 1. SYNTHÈSE DES ORIENTATIONS RÉGLEMENTAIRES \nVolet patrimonial \nLe patrimoine architectural\n - Identification et prescriptions de conservation des édifices remarquables et \nimmeubles d'intérêt local, préconisations de restauration ou de réhabilitation \n(toitures, façades, parements, percements, menuiseries, etc.) ;\n - Identification et prescriptions de conservation d'éléments de second œuvre ou \nde petits éléments ponctuels à fort caractère patrimonial : vantaux de portes et \nfenêtres, ferronneries, portes, portails, fontaines, bancs, croix et calvaires ;\n - Préconisation pour les constructions nouvelles : insertions dans le tissu urbain \net le rapport à l'espace public, volumes simples, teintes et parements, proportions \ndes percements, volumes annexes, cabanes, appentis, insertion dans la pente, etc ;\n - Prescriptions d'accompagnement des éventuelles installations de dispositifs de \nproduction d'énergie renouvelables ;\n - Inconstructibilité de certains espaces en lien avec des enjeux de valorisation ;\n - Restrictions d'usage pour certains matériaux non durables, non recyclables \n(P.V.C., etc.).\nLe patrimoine urbain\n - Identification et protection des éléments urbains les plus remarquables : places, \nparcs, jardins, ordonnancements arborés, arbres remarquables isolés ;\n - Conservation et promotion des éléments paysagers traditionnels : murs et murets, \nédifices et structures en lien avec la fabrication du paysage naturel ou urbain, \nnotamment dans les faubourgs (S2) ou secteurs paysagers (S3). Prescriptions de \npréservation et mise en valeur (aspect, rapport à l'espace public, dimensions, etc.) ;\n - Préconisations pour les plantations : haies, essences d'arbres, selon les différents \nespaces urbains (S1, S2, etc.) ;\n - Prescriptions et conservation de la trame viaire traditionnelle ;\n - Prescriptions sur les espaces urbains, afin de favoriser des traitements moins \nroutiers, à l'aide de matériaux et mises en œuvre traditionnels ;\n - Promotion d'un urbanisme compact, mitoyen, dense, respectueux des \ncaractéristiques urbaines générales traditionnelles et économe en énergie.\nLe patrimoine paysager\n - Conforter les zones d'inconstructibilité définies par le P.L.U. et préconiser le \nmaintien de certains espaces paysagers non-bâtis, hors ouvrages nécessaires à la \nvalorisation du site (sous réserve d'intégration paysagère) ;\n - Conserver et promouvoir les éléments paysagers traditionnels : murs et murets, \nédifices et structures en lien avec la fabrication du paysage naturel ou urbain ;\n - Accompagner les renouvellements et évolutions du paysage, en maintenant \nles trames vertes, parcs d'agrément, jardins, en limitant la construction dans ces \nespaces spécifiques ;\n - Accompagner les évolutions du paysage en fonction des caractéristiques du sol, \ndes conditions climatiques et des « cônes de vue » paysagers ou urbains ;\n - Conserver et entretenir les haies, jardins et végétation liée à la topographie ;\n - Retrouver et entretenir les cheminements anciens ou existants, afin de permettre \nune découverte du site et des points de vue remarquables ;\n - Valoriser les points de vue remarquables, et les identifier précisément ;\n - Conserver et révéler le patrimoine hydraulique, agricole, géologique et \narchéologique : murs de clos, fontaines, puits, vestiges de fortifications, etc.\nORIENTATIONS ET ORGANISATION RÉGLEMENTAIRES\nSynthèse des orientations réglementaires\n\n30  \n  \n \n \n \n \n \n \n \n DÉPARTEMENT DE L’AIN | MIRIBEL | S.P.R. | Rapport de présentation | Mai 2019\nVolet environnemental \nTrame bleue et ressources en eau\n - Préservation des cours d'eau, gage d'une bonne biodiversité, en accord avec les \ndispositifs de protection de l'environnement sur la commune (Z.N.I.E.F.F.) ;\n - Valorisation des petits patrimoines liés à l'eau.\nTrame verte et biodiversité\n - Préservation et amélioration de l'attractivité environnementale et paysagère :\n - en maintenant les espaces ouverts ;\n - en conservant la lisibilité des formes du relief ;\n - en préservant la biodiversité ;\n - en maîtrisant l'urbanisation et l'artificialisation des territoires ;\n - en valorisant le patrimoine paysager ;\n - en atténuant la constructibilité des espaces paysagers ;\n - Prescriptions de préservation des structures végétales existantes : haies, arbres \nisolés, alignements et gabarits, du fait de leur vocation paysagère affirmée ;\n - Accompagnement des transformations paysagères en cours ;\n - Limitation de l'urbanisation diffuse et l'étalement urbain, tout en préservant et \nvalorisant les « coulées vertes » permettant à la faune de se déplacer, même en \ncontexte semi-urbain ;\n - Préservation de la lisibilité des structures paysagères, et notamment la silhouette \ndu centre-ville, au sein d'un paysage naturel servant d'écrin.\nBâti et énergies : l'amélioration thermique\n - Promotion d'un urbanisme compact, mitoyen, dense, respectueux des \ncaractéristiques urbaines générales et économe en énergie ;\n - Favoriser l'adaptation du bâti aux attentes de la vie contemporaine, en \naccompagnant les rénovations énergétiques ;\n - Valorisation des rénovations énergétiques respectueuses des qualités du patrimoine \nbâti ;\n - Restrictions sur l'usage de matériaux énergivores (P.V.C. notamment).\nBâti et énergies : les énergies renouvelables\n - Prescriptions d'accompagnement des éventuelles installations de dispositifs de \nproduction d'énergie renouvelables ;\n - Interdiction sectorisée, totale ou partielle, de certains dispositifs de production \nénergétique, en raison d'une mauvaise intégration paysagère, ou d'un faible \nrendement de ces dispositifs.\n6. 2. ORGANISATION DU RÈGLEMENT \nLe règlement se divise en deux chapitres principaux :\n - Dispositions relatives au paysage, espace urbain et espaces extérieurs ;\n - Dispositions relatives aux constructions (existantes et à venir).\nLes prescriptions concernent :\n - Le paysage, l'espace urbain et les espaces extérieurs ;\n - Les immeubles existants (volumétrie, implantation, toitures, façades, couleurs et \nmatériaux) ;\n - Les nouvelles constructions.\nCes prescriptions seront assorties de recommandations, complétant le propos de \nconseils et mises en applications potentielles, afin d’être le plus pédagogique possible.\nCes recommandations pourront être présentées dans le corps du règlement, par des \nparagraphes en retrait et en italique, précédés du sigle « R »: elles développeront la \nrègle en la complétant pour une meilleure compréhension aussi bien par les deman-\ndeurs que par les services instructeurs ; elles seront une invitation à aller plus loin, \nà faire mieux que la prescription qui est édictée.\nPour chaque disposition, les en-têtes des articles indiqueront les éléments ou catégories \nde constructions concernées (constructions existantes ou nouvelles, éventuellement \nimmeubles de catégorie patrimoniale). \nÀ l’intérieur du Site Patrimonial Remarquable ont été identifiés différents éléments \nfaisant l’objet de mesures de conservation et de valorisation individuelles. Ce sont :\n - des immeubles bâtis (remarquables ou d'intérêt local) ;\n - des structures urbaines et paysagères : parcs ou jardins de pleine terre, espaces \nlibres à dominante végétale, espaces publics à dominante minérale, arbres \nremarquables, séquences urbaines et front bâti continu à préserver ;\nORIENTATIONS ET ORGANISATION RÉGLEMENTAIRES\nSynthèse des orientations réglementaires\n\nDÉPARTEMENT DE L’AIN | MIRIBEL | S.P.R. | Rapport de présentation | Mai 2019  \n \n \n       \n \n                   \n \n          \n31\n - des éléments ponctuels remarquables ou exceptionnels : puits, fontaines, bancs, \nportes, portails, clôtures, ferronneries, etc. \nLes immeubles bâtis ont été répartis en différentes catégories :\nCatégorie 1 : Immeubles remarquables\nConcerne les immeubles remarquables par leur histoire, leur architecture ou leur décor, \net représentatifs d’une époque ou d’une technique, valorisant les ensembles urbains ou \npaysagers. La qualité de quelques éléments ou de la totalité des immeubles nécessite \nune attention particulière lors de travaux les affectant. \nCes édifices sont à conserver. Leur démolition totale est interdite. \nCatégorie 2 : Immeubles d'intérêt local\nConcerne les immeubles répondant à une typologie particulière des différentes structures \nurbaines, caractéristiques de Miribel : bâtiments d’alignement de Miribel centre, \nfermes et communs du Mas Rillier, édifices industriels, etc.. La valeur patrimoniale \nde ces immeubles réside dans la cohérence de la structure urbaine, l’homogénéité des \ngroupements et des masses bâties, la qualité et les caractéristiques des matériaux. Ils \nconstituent bien souvent l’écrin des éléments majeurs et remarquables, à ce titre leur \nconservation est parfois aussi importante que les éléments qu’ils encadrent. \nCes édifices ont vocation à être conservés et réhabilités. Cependant leur démolition, \ntotale ou partielle pourra être accordée, sous réserve d’un projet d’intérêt général \nvisant à recomposer un espace public, ou d’une reconstruction de gabarits similaires \nou de gabarits ne remettant pas en cause la lecture d’ensemble des bourgs et faubourgs.\nCatégorie 3 : Autres immeubles\nConcerne les immeubles non repérés comme remarquables ou d’intérêt local, mais \nsitués dans les secteurs du S.P.R. Ils constituent la catégorie « autres immeubles ».\nIls participent à la qualité du paysage urbain et sont soumis aux prescriptions \ngénérales. Ils pourront être démolis ou remplacés sauf si la démolition entraine une \naltération notoire de l’espace public ou du front bâti. Dans le cas d’une démolition \nsans remplacement, un mur de clôture sur l’alignement pourra être imposé afin de \nreconstituer un front bâti.\nPar ailleurs, une « construction neuve », lorsqu’elle est achevée, est automatiquement \nintégrée à la catégorie « autres immeubles » et en conséquence soumise aux prescriptions \ncorrespondantes à cette catégorie.\nParcs, espaces à dominante végétale et espaces publics à dominante minérale \nremarquables\nCe sont les espaces et éléments paysagers qui présentent un intérêt remarquable \nintrinsèque ou qui sont indispensables à la mise en valeur des sites, espaces ou éléments \narchitecturaux. Ces espaces seront préservés de toute nouvelle construction.\nOrdonnancements arborés remarquables\nLes ordonnancements remarquables concernent des principes de plantation (alignements \nd’arbres plantés, carrés, en quinconce, etc.) d'arbres situés sur des espaces publics \n(boulevards, places). Ces principes de plantation et d’alignements seront à préserver.\nArbres remarquables\nLes arbres remarquables sont des arbres qui par leur port, emplacement, orientation, \ns'avèrent particulièrement amènes. Ils sont à conserver, sauf si l'âge ou l'état sanitaire \ndu sujet ne le permettent pas. Ils seront alors remplacés par un arbre ayant la même \nenvergure à l'âge adulte, en lieu et place, sauf projet de réaménagement global.\nEnfin, divers éléments architecturaux ou urbains « ponctuels » ont été répertoriés et \npourront faire l’objet de prescriptions particulières :\n - Puits, fontaines, lavoirs et petit patrimoine hydraulique ;\n - Croix et calvaires ;\n - Ferronneries (grilles, clôtures, verrières, marquises) ;\n - Portails ;\n - Porches et passages couverts ;\n - Vantaux de portes et de fenêtres ;\n - Mobilier urbain, bancs en pierre ;\n - Décors peints (fresques, trompe-l’œil).\nC’est au regard de l’intérêt patrimonial, des enjeux patrimoniaux et environnementaux, \ndes conditions d’application, que le « curseur » pourra être fixé dans les différentes \nprescriptions entre conservation maximale (restauration), réhabilitation, adaptation... \nLe règlement est le fruit de la démarche d’élaboration concertée, pragmatique, entre \nles services des collectivités (Commune de Miribel, Communauté de Communes de \nMiribel et du Plateau ), services de l’État (Unité Départementale de l'Architecture et \ndu Patrimoine de l'Ain), habitants, associations et personnes qualifiées, composant la \nCommission Locale.\nORIENTATIONS ET ORGANISATION RÉGLEMENTAIRES\nOrganisation du règlement \n\n32  \n  \n \n \n \n \n \n \n \n DÉPARTEMENT DE L’AIN | MIRIBEL | S.P.R. | Rapport de présentation | Mai 2019\nPlace du\nmarché\nRoute des Echets (R.D. n°71A)\nRoute départementale n°71a\nRoute de Vancia (R.D. n°71i)\nChemin des Boulées (V.C. n°38)\nMontée Neuve (Route Départementale n°71)\nChemin de Lazare (V.C. n°63)\nMontée Neuve (Route Départementale n°71)\nRoute du Mas-Rillier (R.D. n°71)\nVoie communale n°54 dite chemin des Bro\nVoie communale n°55 dite chemin de Grav\nVoie communale n°59 Montée du Carret\n(V.C. n°59)\nImpasse en trois Prés (Chemin de desserte)\nRue de l'Ancienne Montée\nV.C n°70 dite Chemin de sous le Mollard\nMontée de la Grande Perrière (V.C. n°31\nMontée de la Grande Perrière (V.C. n°31)\nChemin des Prés Célestins (V.C. n°18u)\nAvenue Josephine Guillon (V.C. n°21u)\nAvenue Joséphine Guillon (V.C. n°21u)\nRue Victor Hugo (V.C. n°59)\nAvenue de Saint-Maurice (V.C. n°57)\nAvenue de Saint-Maurice (V.C. n°57)\nChemin de la Tuillière (V.C. n°15u)\nChemin de La Chanal (V.C. n°17u)\nChemin de la Limite (V.C. n°100u)\n(V.C. n°38u)\nPassage\nRue de Saint-Martin (V.C. n°23u)\nRue de Saint-Martin (V.C. n°23u)\nRue de Saint-Martin (V.C. n°23u)\nRue de la Pavotière (V.C. n°26u)\nRue de la Boquette (V.C. n°14u)\nRue de Margnolas (V.C. n° 37 u)\nV.C. n°60 dite Chemin du Milieu\nAncienne ruette des Barbaches\nRue Henri Grobon (V.C. n°19u)\nRue des Terreaux (V.C. n°32u)\nRue de St Maurice (V.C  n°57)\n(V.C. n°35u)\nAvenue de la Gare (V.C. n°71)\nRue de la Chanal (V.C. n°17u)\nRue Joseph Carre (R.D. n°71)\nRue des Ecoles (V.C. n°28u)\nRuette du Talon (V.C. n°39u)\nAncien Chemin des Butieres\nchemin du Milieu (V.C. n°60)\nRue du Coteau\nRue des Dards (V.C. n°16u)\nRue des Dards (V.C. n°16u)\nChemin de l'Ile (V.C. n°13u)\nRue du Bourg (V.C. n°20u)\nRue du Figuier (V.C. n°56)\nChemin dit de Chez-Grand\nMontée Neuve (R.D. n°71)\nMontée Neuve (R.D. n°71)\nImpasse du Pied de Vigne\nRue du Trêve (V.C. n°24u)\nRue du Général Degoutte\nChemin sous les Balmes\nMontée de la Vieille Côte\nImp. des \nAllée Pierre Perret\nImpasse des Hirondelles\nChemin dit du Petit Cruy\nImpasse des Charmilles\nImpasse des Charmilles\nRue de l'Ancienne Cure\nPassage des Gravelles\nRue Henri Deschamps\nChemin rural du Carret\nImpasse\nVoie communale n°57\nPassage des Butieres\nRue Général Degoutte\nPassage des Butières\nRue de l'Hôtel de Ville\nChemin de Margnolas\nPlace de\nSaint-Martin\nRue de Saint-Maurice\nRue du Four à chaux\nChemin du Chatelard\nle clos du Mas Rillier\nAllee des Barbaches\nChemin Père Chadel\nImpasse des\nImpasse de la Forge\nChemin de desserte\nChemin de desserte\nde desserte\nChemin de desserte\nPlace du\nMas Rillier\nChemin de desserte\nChemin de desserte\nimpasse de la Grève\nAvenue des Balmes\nAvenue des Balmes\nRue   Henri  Grobon\nChemin du Château\nChemin de\nChemin de Bournois\nPlace Henri \nGrobon\nRoute de Tramoyes\nimpasse chambidol\nImpasse des Berlies\nimp. des\nPlace de \nla Pompe\nSabuet du Chemin\nimp. des pêcheurs\nMontée de la Gare\nImpasse du Centre\nChemin du Coloup\nPassage du Lavoir\nimp. de \nRue des Gravelles\nRue de la Perrière\nChemin de halage\nChemin de la Lune\nChemin de halage\nAllée des Garines\nChemin de Ronde\nChemin de Ronde\nMontée du Carret\nRoute de Rillieux\nRue des Acacias\nImp. des Bleuets\nRue des Garines\nRue des Garines\nRue des Garines\nPassage Paravis\nCreux du Coloup\nimpasse Malpas\nImpasse du Puit\nAvenue du Parc\nrue Victor Hugo\nPlace\nPublique\nRue du Charret\nRue du Charret\nRue du Mollard\nRue de la Gare\nImpasse du Muguet\nRue de Pellera\nRue de Pellera\nRue de la Paix\nRue de la Ville\nRue du Rivage\nCh. du Coloup\nRue du Rhône\nCh. du Coloup\nRue des Pres\nAllée Pécoud\nRue des Barnelles\n(V.C. n°22u)\n(V.C. n°40u)\nBelmont (V.C. n°39u)\n(V.C. n°22u)\nCruy Bonnet\nRue du Tour\n(R.D. n°82)\n(V.C. n°71)\n(V.C. n°24)\nLE RHONE ( FLEUVE ) ( Canal de Miribel )\nHameau des pierres blanches\nPlace  de  la  République\nLotissement les Granges\nLes Résidences du Mas\nClos des Gambadières\nLe clos du Prieuré\nRue des sources\nde Traverse\nLE RHONE ( FLEUVE ) ( Canal de Miribel )\nV.C n°70 dite Chemin de sous le Mollard\nV.C n°70 dite Chemin de sous le Mollard\nGrande Rue (R.N. n°84 de Lyon à Genève)\nGrande Rue (R.N. n°84 de Lyon à Genève)\nGrande Rue (R.N. n°84 de Lyon à Genève)\nchemin du Milieu (V.C. n°60)\nSt Romain \n(V.C. n°25u)\nGraves\ndu\nCampanile\nMontée Neuve (R.D. n°71)\nRue de l'Ancienne Montée\nPierre Blanche\nla \nRue du Coteau (V.C. n°29u)\nRue de la Traille\nRue des Boulées\nChemin des Boulées\nMontée du Carret\nAubépines\nSquare\nLucien Agniel\nVierge du\nMas Rillier\nEcole  Maternelle\nGendarmerie\nGymnase\nParking\nCollège\nEcoles\nStade\nStade\nEcole\nEcole\nEcole\nLES   PRES   CELESTINS\nTERRE   DE   LA   COUR\nAUX  CHARBONNIERES\nLE  HAUT  DE  MIRIBEL\nSOUS    LE    BOURG\nLE     MAS     RILLIER\nSOUS LES  BALMES\nVERS LE  CABANON\nLES   BRETELATTES\nDERRIERE LA GARE\nLE  FOUR  A  CHAUX\nSOUS LE MOLLARD\nLES   BARBACHES\nLES   VERCHERES\nLES   BARBACHES\nFONTAINE  JACOB\nSUR   LE   COLOU\nGRAND   CARRET\nLES  BARNELLES\nLA    PELLOTIERE\nLES  BARNELLES\nLES  GRAVELLES\nLES  GRAVELLES\nEN  TROIS  PRES\nLE   CHATELARD\nLE  CHATELARD\nSAINT - ROMAIN\nLA   PAVOTIERE\nSAINT - MARTIN\nSAINT - MARTIN\nLA   BOQUETTE\nLE   BROTTEAU\nLES TERREAUX\nPETIT  CARRET\nLES BUTIERES\nEN    PELLERA\nLES  GARINES\nLA   TUILLIERE\nLA PERRIERE\nCOUVALOUP\nPRE  BARRY\nSaint-Romain\nLE  COLOUP\nLES  COTES\nFOMPIERRE\nLA  CHANAL\nLE    TREVE\nLE CHATEL\nFOURCHAT\nFOURCHAT\nLA  GRAVE\nLE BOURG\nPADELLES\nLA   GARE\nBENERES\nBELMONT\nLA   RATE\nLE  TOUR\nLE  TOUX\nPECOUD\nLA VILLE\nMARBET\nLE  MAS\nCARRET\nLAZARD\nPoterne\nCarillon\nHôtel\nde Ville\nRue de la Pavotière (V.C. n°26u)\nGrande Rue (R.N. n°84 de Lyon à Genève)\nLE  CENTRE  DE  MIRIBEL\nImp. Charpennes\nImp. des Fournières\nImp. du Relais\nMaison\nBon\nSéjour\nRue Jean Moulin\nRue Jacques Dumesnil\nimp. de Charmilleux\nImpasse des Grillons\nPassage Paravis\nCours Grobon\nLE  BAS  DE  MIRIBEL\nimp. des Lilas\nimp. de la Voûte\nChemin\nPlace Jean\nPlaisant\nAncien chemin des Balmes\nCoquelicots\nLEGENDE\nImmeubles remarquables\nImmeubles d'intérêt local\n[01] - [AIN] - [MIRIBEL]\nP2\nMAI\n2019\nSITE PATRIMONIAL REMARQUABLE\nP2 - PLAN DE REPÉRAGE PATRIMONIAL - [MAI 2019]\nECHELLE : 1/6000e\nMonuments Historiques classés ou inscrits\nEspace public à dominante minérale\nParc ou jardin de pleine terre\nEspace libre à dominante végétale\n0\n240m\n1/6000°\n48\n96\nPérimètre du Site Patrimonial Remarquable\nLimite de secteur à orientations d'aménagement\net de programmation\nImmeubles non protégés\n 19 rue des Tuileries - 69009 LYON tel. 04.37.24.71.50\nDOCUMENT\nD'ARRÊT DE PROJET\nORIENTATIONS ET ORGANISATION RÉGLEMENTAIRES\nOrganisation du règlement \nPlace du\nmarché\nRoute des Echets (R.D. n°71A)\nRoute départementale n°71a\nRoute de Vancia (R.D. n°71i)\nChemin des Boulées (V.C. n°38)\nMontée Neuve (Route Départementale n°71)\nChemin de Lazare (V.C. n°63)\nMontée Neuve (Route Départementale n°71)\nRoute du Mas-Rillier (R.D. n°71)\nVoie communale n°54 dite chemin des Bro\nVoie communale n°55 dite chemin de Grav\nVoie communale n°59 Montée du Carret\n(V.C. n°59)\nImpasse en trois Prés (Chemin de desserte)\nRue de l'Ancienne Montée\nV.C n°70 dite Chemin de sous le Mollard\nMontée de la Grande Perrière (V.C. n°31\nMontée de la Grande Perrière (V.C. n°31)\nChemin des Prés Célestins (V.C. n°18u)\nAvenue Josephine Guillon (V.C. n°21u)\nAvenue Joséphine Guillon (V.C. n°21u)\nRue Victor Hugo (V.C. n°59)\nAvenue de Saint-Maurice (V.C. n°57)\nAvenue de Saint-Maurice (V.C. n°57)\nChemin de la Tuillière (V.C. n°15u)\nChemin de La Chanal (V.C. n°17u)\nChemin de la Limite (V.C. n°100u)\n(V.C. n°38u)\nPassage\nRue de Saint-Martin (V.C. n°23u)\nRue de Saint-Martin (V.C. n°23u)\nRue de Saint-Martin (V.C. n°23u)\nRue de la Pavotière (V.C. n°26u)\nRue de la Boquette (V.C. n°14u)\nRue de Margnolas (V.C. n° 37 u)\nV.C. n°60 dite Chemin du Milieu\nAncienne ruette des Barbaches\nRue Henri Grobon (V.C. n°19u)\nRue des Terreaux (V.C. n°32u)\nRue de St Maurice (V.C  n°57)\n(V.C. n°35u)\nAvenue de la Gare (V.C. n°71)\nRue de la Chanal (V.C. n°17u)\nRue Joseph Carre (R.D. n°71)\nRue des Ecoles (V.C. n°28u)\nRuette du Talon (V.C. n°39u)\nAncien Chemin des Butieres\nchemin du Milieu (V.C. n°60)\nRue du Coteau\nRue des Dards (V.C. n°16u)\nRue des Dards (V.C. n°16u)\nChemin de l'Ile (V.C. n°13u)\nRue du Bourg (V.C. n°20u)\nRue du Figuier (V.C. n°56)\nChemin dit de Chez-Grand\nMontée Neuve (R.D. n°71)\nMontée Neuve (R.D. n°71)\nImpasse du Pied de Vigne\nRue du Trêve (V.C. n°24u)\nRue du Général Degoutte\nChemin sous les Balmes\nMontée de la Vieille Côte\nImp. des \nAllée Pierre Perret\nImpasse des Hirondelles\nChemin dit du Petit Cruy\nImpasse des Charmilles\nImpasse des Charmilles\nRue de l'Ancienne Cure\nPassage des Gravelles\nRue Henri Deschamps\nChemin rural du Carret\nImpasse\nVoie communale n°57\nPassage des Butieres\nRue Général Degoutte\nPassage des Butières\nRue de l'Hôtel de Ville\nChemin de Margnolas\nPlace de\nSaint-Martin\nRue de Saint-Maurice\nRue du Four à chaux\nChemin du Chatelard\nle clos du Mas Rillier\nAllee des Barbaches\nChemin Père Chadel\nImpasse des\nImpasse de la Forge\nChemin de desserte\nChemin de desserte\nde desserte\nChemin de desserte\nPlace du\nMas Rillier\nChemin de desserte\nChemin de desserte\nimpasse de la Grève\nAvenue des Balmes\nAvenue des Balmes\nRue   Henri  Grobon\nChemin du Château\nChemin de\nChemin de Bournois\nPlace Henri \nGrobon\nRoute de Tramoyes\nimpasse chambidol\nImpasse des Berlies\nimp. des\nPlace de \nla Pompe\nSabuet du Chemin\nimp. des pêcheurs\nMontée de la Gare\nImpasse du Centre\nChemin du Coloup\nPassage du Lavoir\nimp. de \nRue des Gravelles\nRue de la Perrière\nChemin de halage\nChemin de la Lune\nChemin de halage\nAllée des Garines\nChemin de Ronde\nChemin de Ronde\nMontée du Carret\nRoute de Rillieux\nRue des Acacias\nImp. des Bleuets\nRue des Garines\nRue des Garines\nRue des Garines\nPassage Paravis\nCreux du Coloup\nimpasse Malpas\nImpasse du Puit\nAvenue du Parc\nrue Victor Hugo\nPlace\nPublique\nRue du Charret\nRue du Charret\nRue du Mollard\nRue de la Gare\nImpasse du Muguet\nRue de Pellera\nRue de Pellera\nRue de la Paix\nRue de la Ville\nRue du Rivage\nCh. du Coloup\nRue du Rhône\nCh. du Coloup\nRue des Pres\nAllée Pécoud\nRue des Barnelles\n(V.C. n°22u)\n(V.C. n°40u)\nBelmont (V.C. n°39u)\n(V.C. n°22u)\nCruy Bonnet\nRue du Tour\n(R.D. n°82)\n(V.C. n°71)\n(V.C. n°24)\nLE RHONE ( FLEUVE ) ( Canal de Miribel )\nHameau des pierres blanches\nPlace  de  la  République\nLotissement les Granges\nLes Résidences du Mas\nClos des Gambadières\nLe clos du Prieuré\nRue des sources\nde Traverse\nLE RHONE ( FLEUVE ) ( Canal de Miribel )\nV.C n°70 dite Chemin de sous le Mollard\nV.C n°70 dite Chemin de sous le Mollard\nGrande Rue (R.N. n°84 de Lyon à Genève)\nGrande Rue (R.N. n°84 de Lyon à Genève)\nGrande Rue (R.N. n°84 de Lyon à Genève)\nchemin du Milieu (V.C. n°60)\nSt Romain \n(V.C. n°25u)\nGraves\ndu\nCampanile\nMontée Neuve (R.D. n°71)\nRue de l'Ancienne Montée\nPierre Blanche\nla \nRue du Coteau (V.C. n°29u)\nRue de la Traille\nRue des Boulées\nChemin des Boulées\nMontée du Carret\nAubépines\nSquare\nLucien Agniel\nVierge du\nMas Rillier\nEcole  Maternelle\nGendarmerie\nGymnase\nParking\nCollège\nEcoles\nStade\nStade\nEcole\nEcole\nEcole\nLES   PRES   CELESTINS\nTERRE   DE   LA   COUR\nAUX  CHARBONNIERES\nLE  HAUT  DE  MIRIBEL\nSOUS    LE    BOURG\nLE     MAS     RILLIER\nSOUS LES  BALMES\nVERS LE  CABANON\nLES   BRETELATTES\nDERRIERE LA GARE\nLE  FOUR  A  CHAUX\nSOUS LE MOLLARD\nLES   BARBACHES\nLES   VERCHERES\nLES   BARBACHES\nFONTAINE  JACOB\nSUR   LE   COLOU\nGRAND   CARRET\nLES  BARNELLES\nLA    PELLOTIERE\nLES  BARNELLES\nLES  GRAVELLES\nLES  GRAVELLES\nEN  TROIS  PRES\nLE   CHATELARD\nLE  CHATELARD\nSAINT - ROMAIN\nLA   PAVOTIERE\nSAINT - MARTIN\nSAINT - MARTIN\nLA   BOQUETTE\nLE   BROTTEAU\nLES TERREAUX\nPETIT  CARRET\nLES BUTIERES\nEN    PELLERA\nLES  GARINES\nLA   TUILLIERE\nLA PERRIERE\nCOUVALOUP\nPRE  BARRY\nSaint-Romain\nLE  COLOUP\nLES  COTES\nFOMPIERRE\nLA  CHANAL\nLE    TREVE\nLE CHATEL\nFOURCHAT\nFOURCHAT\nLA  GRAVE\nLE BOURG\nPADELLES\nLA   GARE\nBENERES\nBELMONT\nLA   RATE\nLE  TOUR\nLE  TOUX\nPECOUD\nLA VILLE\nMARBET\nLE  MAS\nCARRET\nLAZARD\nPoterne\nCarillon\nHôtel\nde Ville\nRue de la Pavotière (V.C. n°26u)\nGrande Rue (R.N. n°84 de Lyon à Genève)\nLE  CENTRE  DE  MIRIBEL\nImp. Charpennes\nImp. des Fournières\nImp. du Relais\nMaison\nBon\nSéjour\nRue Jean Moulin\nRue Jacques Dumesnil\nimp. de Charmilleux\nImpasse des Grillons\nPassage Paravis\nCours Grobon\nLE  BAS  DE  MIRIBEL\nimp. des Lilas\nimp. de la Voûte\nChemin\nPlace Jean\nPlaisant\nAncien chemin des Balmes\nCoquelicots\nLEGENDE\nImmeubles remarquables\nImmeubles d'intérêt local\n[01] - [AIN] - [MIRIBEL]\nP2\nMAI\n2019\nSITE PATRIMONIAL REMARQUABLE\nP2 - PLAN DE REPÉRAGE PATRIMONIAL - [MAI 2019]\nECHELLE : 1/6000e\nMonuments Historiques classés ou inscrits\nEspace public à dominante minérale\nParc ou jardin de pleine terre\nEspace libre à dominante végétale\n0\n240m\n1/6000°\n48\n96\nPérimètre du Site Patrimonial Remarquable\nLimite de secteur à orientations d'aménagement\net de programmation\nImmeubles non protégés\n 19 rue des Tuileries - 69009 LYON tel. 04.37.24.71.50\nDOCUMENT\nD'ARRÊT DE PROJET\n\nDÉPARTEMENT DE L’AIN | MIRIBEL | S.P.R. | Rapport de présentation | Mai 2019  \n \n \n       \n \n                   \n \n          \n33\nORIENTATIONS ET ORGANISATION RÉGLEMENTAIRES\nOrganisation du règlement \nRoute des Echets (R.D. n°71A)\nRoute départementale n°71a\nRoute de Vancia (R.D. n°71i)\nChemin des Boulées (V.C. n°38)\nMontée Neuve (Route Départementale n°71)\nChemin de Lazare (V.C. n°63)\nRue de l'Ancienne Montée\nMontée de la Grande Perrière (V.C. n°31\nMontée de la Grande Perrière (V.C. n°31)\nRue de Margnolas (V.C. n° 37 u)\nV.C. n°60 dite Chemin du Milieu\nRuette du Talon (V.C. n°39u)\nMontée Neuve (R.D. n°71)\nMontée de la Vieille Côte\nRue de l'Ancienne Cure\nChemin de Margnolas\nle clos du Mas Rillier\nChemin Père Chadel\nChemin de desserte\nde desserte\nChemin de desserte\nPlace du\nMas Rillier\nChemin du Château\nChemin de\nChemin de Bournois\nRoute de Tramoyes\nPlace de \nla Pompe\nChemin du Coloup\nRoute de Rillieux\nCreux du Coloup\nImpasse du Puit\nRue de Pellera\nRue de Pellera\nRue de la Ville\nCh. du Coloup\nCh. du Coloup\nBelmont (V.C. n°39u)\n(R.D. n°82)\nLotissement les Granges\nLes Résidences du Mas\nClos des Gambadières\nLe clos du Prieuré\nRue de l'Ancienne Montée\nVierge du\nMas Rillier\nEcole\nEcole\nTERRE   DE   LA   COUR\nAUX  CHARBONNIERES\nLE     MAS     RILLIER\nEN    PELLERA\nLA PERRIERE\nLE  COLOUP\nLE CHATEL\nLA VILLE\nLAZARD\nPoterne\nCarillon\nChemin\n[01] - [AIN] - [MIRIBEL]\nP3.g\nMAI\n2019\nSITE PATRIMONIAL REMARQUABLE\nP3 - PLAN DE REPÉRAGE PATRIMONIAL - [MAI 2019]\nECHELLE : 1/2500e\n20\n100m\n40\n0\n1/2500°\nLEGENDE\nMurs et soutènements remarquables\nMurs et soutènements majeurs\nImmeubles remarquables\nImmeubles d'intérêt local\nSéquence urbaine, front bâti continu\nCroix, calvaires, statuaire\nFerronneries, grilles, clôtures, verrières, marquises\nPuits, fontaines, lavoirs, petit patrimoine hydraulique\nVantaux de portes et fenêtres remarquables\nPortails remarquables\nDécors peints\nMobilier urbain, bancs en pierre\nMonuments Historiques classés ou inscrits\nArbres remarquables à conserver\nPoint de vue, perspective à préserver et à mettre en valeur\nPrincipes d'alignement d'arbres à conserver\nPorches et passages couverts\nEspace public à dominante minérale\nParc ou jardin de pleine terre\nEspace libre à dominante végétale\nPérimètre du Site Patrimonial Remarquable\nLimite de secteur à orientations d'aménagement\net de programmation\nImmeubles non protégés\n 19 rue des Tuileries - 69009 LYON tel. 04.37.24.71.50\nPLAN MIRIBEL - MAS RILLIER\nDOCUMENT\nD'ARRÊT DE PROJET\nAvenue de Saint-Maurice (V.C. n°57)\nAvenue de Saint-Maurice (V.C. n°57)\nRue de Saint-Martin (V.C. n°23u)\nRue de Saint-Martin (V.C. n°23u)\nRue de Saint-Martin (V.C. n°23u)\nRue de la Pavotière (V.C. n°26u)\nchemin du Milieu (V.C. n°60)\nRue du Coteau\nImpasse du Pied de Vigne\nRue du Trêve (V.C. n°24u)\nImp. des \nImpasse des Charmilles\nImpasse des Charmilles\nPassage des Gravelles\nRue Henri Deschamps\nPlace de\nSaint-Martin\nRue de Saint-Maurice\nAllee des Barbaches\nChemin de desserte\nimpasse chambidol\nImpasse des Berlies\nimp. des\nRue des Gravelles\nAllée des Garines\nChemin de Ronde\nImp. des Bleuets\nRue des Garines\nRue des Garines\nrue Victor Hugo\nRue du Mollard\nAllée Pécoud\nRue du Tour\n(V.C. n°24)\nGrande Rue (R.N. n°84 de Lyon à Genève)\nGrande Rue (R.N. n°84 de Lyon à Genève)\nRue du Coteau (V.C. n°29u)\nAubépines\nGendarmerie\nGymnase\nCollège\nStade\nEcole\nLE  HAUT  DE  MIRIBEL\nLES   BRETELATTES\nLES   BARBACHES\nLES   BARBACHES\nLES  GRAVELLES\nLES  GRAVELLES\nLA   PAVOTIERE\nSAINT - MARTIN\nLES  GARINES\nFOURCHAT\nFOURCHAT\nLE  TOUR\nPECOUD\nLE  MAS\nRue de la Pavotière (V.C. n°26u)\nCoquelicots\n[01] - [AIN] - [MIRIBEL]\nP3.e\nMAI\n2019\nSITE PATRIMONIAL REMARQUABLE\nP3 - PLAN DE REPÉRAGE PATRIMONIAL - [MAI 2019]\nLEGENDE\nMurs et soutènements remarquables\nMurs et soutènements majeurs\nImmeubles remarquables\nImmeubles d'intérêt local\nSéquence urbaine, front bâti continu\nCroix, calvaires, statuaire\nFerronneries, grilles, clôtures, verrières, marquises\nPuits, fontaines, lavoirs, petit patrimoine hydraulique\nVantaux de portes et fenêtres remarquables\nPortails remarquables\nDécors peints\nMobilier urbain, bancs en pierre\nMonuments Historiques classés ou inscrits\nArbres remarquables à conserver\nPoint de vue, perspective à préserver et à mettre en valeur\nPrincipes d'alignement d'arbres à conserver\nPorches et passages couverts\nEspace public à dominante minérale\nParc ou jardin de pleine terre\nEspace libre à dominante végétale\nPérimètre du Site Patrimonial Remarquable\nLimite de secteur à orientations d'aménagement\net de programmation\nImmeubles non protégés\nECHELLE : 1/2000e\n80m\n1/2000°\n16\n32\n0\n 19 rue des Tuileries - 69009 LYON tel. 04.37.24.71.50\nPLAN MIRIBEL - ST MARTIN\nDOCUMENT\nD'ARRÊT DE PROJET\nAvenue de Saint-Maurice (V.C. n°57)\nAvenue de Saint-Maurice (V.C. n°57)\nRue de Saint-Martin (V.C. n°23u)\nRue de Saint-Martin (V.C. n°23u)\nRue de Saint-Martin (V.C. n°23u)\nRue de la Pavotière (V.C. n°26u)\nchemin du Milieu (V.C. n°60)\nRue du Coteau\nImpasse du Pied de Vigne\nRue du Trêve (V.C. n°24u)\nImp. des \nImpasse des Charmilles\nImpasse des Charmilles\nPassage des Gravelles\nRue Henri Deschamps\nPlace de\nSaint-Martin\nRue de Saint-Maurice\nAllee des Barbaches\nChemin de desserte\nimpasse chambidol\nImpasse des Berlies\nimp. des\nRue des Gravelles\nAllée des Garines\nChemin de Ronde\nImp. des Bleuets\nRue des Garines\nRue des Garines\nrue Victor Hugo\nRue du Mollard\nAllée Pécoud\nRue du Tour\n(V.C. n°24)\nGrande Rue (R.N. n°84 de Lyon à Genève)\nGrande Rue (R.N. n°84 de Lyon à Genève)\nRue du Coteau (V.C. n°29u)\nAubépines\nGendarmerie\nGymnase\nCollège\nStade\nEcole\nLE  HAUT  DE  MIRIBEL\nLES   BRETELATTES\nLES   BARBACHES\nLES   BARBACHES\nLES  GRAVELLES\nLES  GRAVELLES\nLA   PAVOTIERE\nSAINT - MARTIN\nLES  GARINES\nFOURCHAT\nFOURCHAT\nLE  TOUR\nPECOUD\nLE  MAS\nRue de la Pavotière (V.C. n°26u)\nCoquelicots\n[01] - [AIN] - [MIRIBEL]\nP3.e\nMAI\n2019\nSITE PATRIMONIAL REMARQUABLE\nP3 - PLAN DE REPÉRAGE PATRIMONIAL - [MAI 2019]\nLEGENDE\nMurs et soutènements remarquables\nMurs et soutènements majeurs\nImmeubles remarquables\nImmeubles d'intérêt local\nSéquence urbaine, front bâti continu\nCroix, calvaires, statuaire\nFerronneries, grilles, clôtures, verrières, marquises\nPuits, fontaines, lavoirs, petit patrimoine hydraulique\nVantaux de portes et fenêtres remarquables\nPortails remarquables\nDécors peints\nMobilier urbain, bancs en pierre\nMonuments Historiques classés ou inscrits\nArbres remarquables à conserver\nPoint de vue, perspective à préserver et à mettre en valeur\nPrincipes d'alignement d'arbres à conserver\nPorches et passages couverts\nEspace public à dominante minérale\nParc ou jardin de pleine terre\nEspace libre à dominante végétale\nPérimètre du Site Patrimonial Remarquable\nLimite de secteur à orientations d'aménagement\net de programmation\nImmeubles non protégés\nECHELLE : 1/2000e\n80m\n1/2000°\n16\n32\n0\n 19 rue des Tuileries - 69009 LYON tel. 04.37.24.71.50\nPLAN MIRIBEL - ST MARTIN\nDOCUMENT\nD'ARRÊT DE PROJET\n\n34  \n  \n \n \n \n \n \n \n \n DÉPARTEMENT DE L’AIN | MIRIBEL | S.P.R. | Rapport de présentation | Mai 2019\nORIENTATIONS ET ORGANISATION RÉGLEMENTAIRES\nOrganisation du règlement \nVoie communale n°54 dite chemin des Bro\nImpasse en trois Prés (Chemin de desserte)\nChemin de la Tuillière (V.C. n°15u)\nChemin de La Chanal (V.C. n°17u)\nPassage\nRue de la Boquette (V.C. n°14u)\nRue de la Chanal (V.C. n°17u)\nChemin de l'Ile (V.C. n°13u)\nRue du Général Degoutte\nChemin de la Boquette\nRue de l'Hôtel de Ville\nImpasse de la Forge\nimpasse de la Grève\nAvenue des Balmes\nPlace Henri \nGrobon\nMontée de la Gare\nImpasse du Centre\nPassage du Lavoir\nChemin de halage\nPassage Paravis\nAvenue du Parc\nPlace\nPublique\nImpasse du Muguet\nRue des Pres\nLE RHONE ( FLEUVE ) ( Canal de Miribel )\nGrande Rue (R.N. n°84 de Lyon à Genève)\nSt Romain \n(V.C. n°25u)\nSquare\nLucien Agniel\nEcole  Maternelle\nParking\nEcoles\nStade\nLES   PRES   CELESTINS\nLA   BOQUETTE\nSaint-Romain\nLA   RATE\nHôtel\nde Ville\nGrande Rue (R.N. n°84 de Lyon à Genève)\nLE  CENTRE  DE  MIRIBEL\nimp. de Charmilleux\nImpasse des Grillons\nPassage Paravis\nCours Grobon\nLE  BAS  DE  MIRIBEL\nimp. des Lilas\nimp. de la Voûte\nPlace Jean\nPlaisant\nLEGENDE\nMurs et soutènements remarquables\nMurs et soutènements majeurs\nImmeubles remarquables\nImmeubles d'intérêt local\n[01] - [AIN] - [MIRIBEL]\nP3.a\nMAI\n2019\nPLAN MIRIBEL - OUEST\nDOCUMENT\nD'ARRÊT DE PROJET\nSITE PATRIMONIAL REMARQUABLE\nP3 - PLAN DE REPÉRAGE PATRIMONIAL - [MAI 2019]\nSéquence urbaine, front bâti continu\nCroix, calvaires, statuaire\nFerronneries, grilles, clôtures, verrières, marquises\nPuits, fontaines, lavoirs, petit patrimoine hydraulique\nVantaux de portes et fenêtres remarquables\nPortails remarquables\nDécors peints\nMobilier urbain, bancs en pierre\nMonuments Historiques classés ou inscrits\nArbres remarquables à conserver\nPoint de vue, perspective à préserver et à mettre en valeur\nPrincipes d'alignement d'arbres à conserver\nPorches et passages couverts\nEspace public à dominante minérale\nParc ou jardin de pleine terre\nEspace libre à dominante végétale\nPérimètre du Site Patrimonial Remarquable\nLimite de secteur à orientations d'aménagement\net de programmation\nImmeubles non protégés\nECHELLE : 1/2000e\n80m\n1/2000°\n16\n32\n0\n 19 rue des Tuileries - 69009 LYON tel. 04.37.24.71.50\nPlace du\nmarché\nAvenue Josephine Guillon (V.C. n°21u)\nRue de Saint-Martin (V.C. n°23u)\nAvenue de la Gare (V.C. n°71)\nRue Joseph Carre (R.D. n°71)\nRue des Ecoles (V.C. n°28u)\nImpasse du Pied de Vigne\nChemin sous les Balmes\nAllée Pierre Perret\nImpasse des Hirondelles\nPassage des Gravelles\nRue de l'Hôtel de Ville\nImpasse des\nAvenue des Balmes\nimpasse chambidol\nimp. des pêcheurs\nMontée de la Gare\nImpasse du Centre\nimp. de \nRue des Gravelles\nRue de la Perrière\nChemin de Ronde\nPassage Paravis\nimpasse Malpas\nPlace\nPublique\nRue du Mollard\nRue de la Gare\nImpasse du Muguet\nRue du Rivage\nRue du Rhône\nPlace  de  la  République\nV.C n°70 dite Chemin de sous le Mollard\nGrande Rue (R.N. n°84 de Lyon à Genève)\nGraves\nPierre Blanche\nla \nRue de la Traille\nEcole  Maternelle\nLE  HAUT  DE  MIRIBEL\nSOUS    LE    BOURG\nSOUS LES  BALMES\nDERRIERE LA GARE\nLES   VERCHERES\nLES  GRAVELLES\nLA   TUILLIERE\nLA   GARE\nPECOUD\nHôtel\nde Ville\nGrande Rue (R.N. n°84 de Lyon à Genève)\nLE  CENTRE  DE  MIRIBEL\nImp. Charpennes\nImp. des Fournières\nImp. du Relais\nMaison\nBon\nSéjour\nPassage Paravis\nAncien chemin des Balmes\n[01] - [AIN] - [MIRIBEL]\nP3.c\nMAI\n2019\nSITE PATRIMONIAL REMARQUABLE\nP3 - PLAN DE REPÉRAGE PATRIMONIAL - [MAI 2019]\nLEGENDE\nMurs et soutènements remarquables\nMurs et soutènements majeurs\nImmeubles remarquables\nImmeubles d'intérêt local\nSéquence urbaine, front bâti continu\nCroix, calvaires, statuaire\nFerronneries, grilles, clôtures, verrières, marquises\nPuits, fontaines, lavoirs, petit patrimoine hydraulique\nVantaux de portes et fenêtres remarquables\nPortails remarquables\nDécors peints\nMobilier urbain, bancs en pierre\nMonuments Historiques classés ou inscrits\nArbres remarquables à conserver\nPoint de vue, perspective à préserver et à mettre en valeur\nPrincipes d'alignement d'arbres à conserver\nPorches et passages couverts\nEspace public à dominante minérale\nParc ou jardin de pleine terre\nEspace libre à dominante végétale\nPérimètre du Site Patrimonial Remarquable\nLimite de secteur à orientations d'aménagement\net de programmation\nImmeubles non protégés\nECHELLE : 1/2000e\n80m\n1/2000°\n16\n32\n0\n 19 rue des Tuileries - 69009 LYON tel. 04.37.24.71.50\nPLAN MIRIBEL - EST\nDOCUMENT\nD'ARRÊT DE PROJET\nRoute départementale n°71a\nMontée Neuve (Route Départementale n°71)\nMontée Neuve (Route Départementale n°71)\nRue de l'Ancienne Montée\nMontée de la Grande Perrière (V.C. n°31\nMontée de la Grande Perrière (V.C. n°31)\nAvenue Josephine Guillon (V.C. n°21u)\nAvenue Joséphine Guillon (V.C. n°21u)\nRue de Margnolas (V.C. n° 37 u)\nV.C. n°60 dite Chemin du Milieu\nAncienne ruette des Barbaches\nRue des Terreaux (V.C. n°32u)\nAncien Chemin des Butieres\nRue du Bourg (V.C. n°20u)\nMontée Neuve (R.D. n°71)\nMontée de la Vieille Côte\nRue de l'Ancienne Cure\nImpasse\nPassage des Butieres\nPassage des Butières\nle clos du Mas Rillier\nde desserte\nRue   Henri  Grobon\nChemin du Château\nChemin de Bournois\nPlace de \nla Pompe\nChemin du Coloup\nRue de la Perrière\nRue des Acacias\nCreux du Coloup\nRue du Charret\nRue du Charret\nRue de la Ville\nCh. du Coloup\nCh. du Coloup\nRue des Barnelles\n(V.C. n°22u)\n(V.C. n°22u)\nPlace  de  la  République\ndu\nCampanile\nMontée Neuve (R.D. n°71)\nRue de l'Ancienne Montée\nVierge du\nMas Rillier\nLES   VERCHERES\nLES  BARNELLES\nLES  BARNELLES\nLES TERREAUX\nLA PERRIERE\nLE  COLOUP\nLE CHATEL\nLE BOURG\nLE  TOUX\nLA VILLE\nPoterne\nCarillon\nChemin\n[01] - [AIN] - [MIRIBEL]\nP3.d\nMAI\n2019\nSITE PATRIMONIAL REMARQUABLE\nP3 - PLAN DE REPÉRAGE PATRIMONIAL - [MAI 2019]\nLEGENDE\nMurs et soutènements remarquables\nMurs et soutènements majeurs\nImmeubles remarquables\nImmeubles d'intérêt local\nSéquence urbaine, front bâti continu\nCroix, calvaires, statuaire\nFerronneries, grilles, clôtures, verrières, marquises\nPuits, fontaines, lavoirs, petit patrimoine hydraulique\nVantaux de portes et fenêtres remarquables\nPortails remarquables\nDécors peints\nMobilier urbain, bancs en pierre\nMonuments Historiques classés ou inscrits\nArbres remarquables à conserver\nPoint de vue, perspective à préserver et à mettre en valeur\nPrincipes d'alignement d'arbres à conserver\nPorches et passages couverts\nEspace public à dominante minérale\nParc ou jardin de pleine terre\nEspace libre à dominante végétale\nPérimètre du Site Patrimonial Remarquable\nLimite de secteur à orientations d'aménagement\net de programmation\nImmeubles non protégés\nECHELLE : 1/2000e\n80m\n1/2000°\n16\n32\n0\n 19 rue des Tuileries - 69009 LYON tel. 04.37.24.71.50\nPLAN MIRIBEL - CHÂTEAU\nDOCUMENT\nD'ARRÊT DE PROJET\n\nDÉPARTEMENT DE L’AIN | MIRIBEL | S.P.R. | Rapport de présentation | Mai 2019  \n \n \n       \n \n                   \n \n          \n35\n7. ANNEXES\n7. 1. GLOSSAIRE \nLoi E.N.E. : Loi dite « Grenelle II » portant Engagement National pour l'Environnement\nM.H. : Monument Historique\nP.A.D.D. : Plan d'Aménagement et de Développement Durable \nP.D.A. : Périmètre Délimité des Abords (de Monument Historique) \nP.L.U. : Plan Local d'Urbanisme \nP.P.R.N. : Plan de Prévention des Risques Naturels (« Crues du Rhône, crues torrentielles \net mouvements de terrain »)\nP.V.A.P. : Plan de Valorisation de l'Architecture et du Patrimoine\nS.Co.T. : Schéma de Cohérence Territoriale\nS.P.R. : Site Patrimonial Remarquable\nS.R.C.E. : Schéma Régional de Cohérence Écologique\nU.D.A.P. : Unité Départementale de l'Architecture et du Patrimoine \nZ.N.I.E.F.F. : Zone Naturelle d'Intérêt Écologique Floristique et Faunistique \nZ.P.P.A.U.P. : Zone de Protection du Patrimoine Architectural Urbain et Paysager \nANNEXES\nGlossaire\n\n36  \n  \n \n \n \n \n \n \n \n DÉPARTEMENT DE L’AIN | MIRIBEL | S.P.R. | Rapport de présentation | Mai 2019\n", "publication_date": "20/06/2019"}