{"doc_id": "aHR0cDovL3d3dy5taXJpYmVsLmZyL3RlbGVjaGFyZ2VtZW50cy92aWUtbXVuaWNpcGFsZS9kZWxpYmVyYXRpb25zL2NvbnNlaWwtbXVuaWNpcGFsLzI4NC1jb21wdGUtcmVuZHUtZHUtY29uc2VpbC1tdW5pY2lwYWwtZHUtMjAtMDQtMjAxMg==", "locations": [{"name": "Miribel", "uid": "FRCOMM01249", "url": "http://www.miribel.fr"}], "origin_url": "https://www.miribel.fr/telechargements/vie-municipale/deliberations/conseil-municipal/284-compte-rendu-du-conseil-municipal-du-20-04-2012/file", "text": "1 \n \nCommune de MIRIBEL \n \nREUNION du CONSEIL MUNICIPAL \nen date du 20 avril 2012 \nà 20 heures 30 \n_______ \n \nC O M P T E – R E N D U \n \nPrésents : M. J. BERTHOU, Maire ; Mme  S. VIRICEL, 1er Adjoint ;  M. A. GIRON, 2e Adjoint ; Mmes    P. DRAI, 3e Adjoint ; S. \nESCOBESSA, 4e Adjoint ; J. BOUVIER, 5e Adjoint ; M. G. BAULMONT, 6e Adjoint ; H. SECCO, 7e Adjoint ; A. ROUX, 8e Adjoint ; \nMme C. CHAMPION ; MM. J-P. BOUVARD ;   J-P. SAINT-ANTOINE ; Mme B. PFAENDER ;  MM. H. CHARLES ; P. BERTHO ; \nG. CORGIER ; P. GUINET ; P. CHEVILLON ; Mmes  I. JOLY ; M-C. JOLIVET ; M. P. PROTIERE ; B. TOURANCHEAU ; Mme K. \nHANINE ;  M. J-M. BODET ; Mmes N. JOUTARD ; M. ROUGER ; V. TOURTE ; A. GIRON ; D. LEPROMPT  \n \n        Absents :  \n \nMadame CHAMPION donne pouvoir à Madame VIRICEL \nMonsieur GUINET donne pouvoir à Monsieur GIRON \nMadame JOLY \nMonsieur TOURANCHEAU  \nMadame JOUTARD donne pouvoir à Monsieur BODET \nMadame ROUGER donne pouvoir à Madame DRAI \nMadame GIRON donne pouvoir à Madame TOURTE \nMadame LEPROMPT \n \nLa séance est ouverte à 20 h 30. \n \nI    DESIGNATION DU SECRETAIRE DE SEANCE \n \nMadame PFAENDER a été désignée secrétaire de séance. \n \nII APPROBATION DU COMPTE-RENDU de la SEANCE du 16 mars 2012 \n \nLe Conseil Municipal a approuvé à l’unanimité le compte-rendu de sa séance du 16 mars 2012. \n \nIII PERSONNEL COMMUNAL  \n \n \n              rapporteur M. BERTHOU \n \n1° Modification du tableau des emplois \n \nLe Conseil Municipal a décidé à l’unanimité de modifier le tableau des emplois afin d’intégrer \nles créations de postes au  1er mai 2012 : \n \n \nAGENTS TITULAIRES A TEMPS COMPLET \n- \nUn agent spécialisé principal de 2ème classe des écoles maternelles \n- \nUn adjoint technique principal de 2ème classe. \n \nIV FINANCES \n \n \n \n \n                  rapporteur Mme ESCOBESSA     \n    \n1° Vote du compte administratif 2011 \n \n \n \n                   \na) de la Commune \n \nArrivée de Monsieur PROTIERE à 20 h 40. \n \nLes votes des comptes administratifs de la commune et des services annexes ont été effectués \nsous la présidence de Monsieur BOUVARD sur présentation de Madame ESCOBESSA, Adjointe aux \nfinances. \n\n2 \n \n \nLa section de fonctionnement du compte administratif 2011 de la commune présente en \ndépenses un total de charges de 7 085 557.08 € et en recettes un total de produits de 9 360 875.68 € pour un \nrésultat net excédentaire de 2 275 318.60 €. \n \nA cet excédent sera ajouté, pour l’affectation des résultats, le résultat antérieur reporté de \n300 713.26 € donnant un total excédentaire à affecter de 2 576 031.86 €. \n \nL’exercice a été marqué par le règlement de l’indemnité versée à THIL en dépense \nexceptionnelle au titre du bâtiment de l’ancienne gendarmerie et par la perception en produits de gestion \nd’un exercice complet de loyers des logements de ce bâtiment. \n \nLa section d’investissement a présenté pour sa part un total de charges de 4 170 639.56 € \ncorrespondant essentiellement aux réalisations des opérations d’investissement, les charges financières de \nremboursement du capital de la dette ne représentant plus que 270 284.37 €. \n \nLes restes à réaliser de l’exercice s’élèvent à 1 631 982.85 € et correspondent aux opérations \nfinancées et engagées sur l’exercice mais qui n’ont pu être achevées en totalité au cours de l’année et dont \nles charges seront réalisées en 2012. \n \nLes recettes d’investissement se sont élevées à 3 207 220.06 € laissant en résultat net un déficit \nde 963 419.50 € auquel pour l’affectation des résultats sera ajouté le résultat antérieur reporté excédentaire \nde 2 102 440.62 € et sera retranché les charges des restes à réaliser laissant un besoin de financement de \n492 961.73 €. \n \nLes opérations marquantes de l’exercice ont été la réhabilitation de l’espace Terreaux (ancienne \nécole de musique), l’achèvement des travaux rue J. Guillon, l’engagement des travaux d’aménagement d’un \nplateau sportif au Mas Rillier, la réalisation de travaux d’enfouissement de réseaux chemin des Balmes, \nl’aménagement du talus de la gare et la réalisation de la percée verte. \n \nLe compte administratif de la commune pour l’exercice 2011 a été approuvé à l’unanimité. \n \nb) du service de l’Assainissement \n \nL’exécution du budget 2011 de l’Assainissement a amené la réalisation de 381 533.35 € de \ndépenses et 669 484.56 € de recettes en exploitation laissant un résultat net excédentaire de 287 951.21 € \nauquel s’ajoute un résultat antérieur reporté de 57 465.51 €. \n \nEn investissement, 105 731.12 € ont été réalisés en dépenses avec un reste à réaliser de \n102 277.46 €. \n \nLes recettes se sont établies à 487 758.65 € auxquelles s’ajouteront 247 379.79 € d’excédent \nantérieur reporté. \n \nAu cours de cet exercice, la délégation du service a fait l’objet d’une nouvelle consultation \naboutissant au maintien du délégataire en place, la Nantaise des Eaux.  \n \nLe service a également bénéficié en investissement du versement de la subvention \nconventionnée avec l’Agence de l’Eau pour un montant de 238 124.00 €. \n \nLe compte administratif 2011 du service de l’Assainissement a été approuvé à l’unanimité. \n \nc) de la ZAC Centre-Ville \n \n\n3 \n \nLe compte administratif du budget ZAC Centre-ville pour 2011 n’enregistre que des dépenses de \nfonctionnement correspondant au règlement de frais d’études et à l’acquisition d’un tènement immobilier \npour un montant de 231 892.51 €, les autres écritures ne formalisant que les variations de stocks.  \n \nLes résultats de l’exercice présentent un déficit de fonctionnement de 227 398.11 € et un \nexcédent en investissement de 6 475 € qui compensera partiellement un déficit antérieur reporté de \n12 815.13 €. \nCe compte administratif a été approuvé à l’unanimité. \n \nd) de la ZAE Folliouse \n \nLe compte administratif de la ZAE Folliouse s’équilibre en dépenses et en recettes à 562 102.20 \n€ en fonctionnement comprenant 317 140.27 € de dépenses pour la réalisation des acquisitions de terrains et \nl’engagement des travaux. \n \nLa section d’investissement présente par le jeu des opérations d’ordres un déficit de 317 140.27 \n€ auquel s’ajoute un déficit antérieur de 244 961.93 € qui sera comblé lors des réalisations de vente des \nterrains. \nCe compte administratif a été approuvé à l’unanimité. \n \nA l’issue du vote, Monsieur le Maire a précisé que pour l’implantation des entreprises, il sera \nveillé à ce que la qualité des aménagements et bâtiments projetés soit respectée. \n \nLes négociations pour la vente des lots sont en cours et pourront donner lieu à des compromis ou \ndes ventes dès cette année. \n \n2° Approbation du Compte de Gestion 2011          \n        \na)   de la Commune \nb) du service de l’Assainissement \nc) de la ZAC Centre Ville \nd) de la ZAE Folliouse \n \nLes comptes de gestion de Monsieur le Trésorier, sur l’exercice 2011, pour la commune, le \nservice de l’Assainissement, de la ZAC Centre-ville et de la ZAE Folliouse identiques à ceux de la \ncommune ont été également approuvés à l’unanimité. \n \n3° Affectation des résultats 2011 \n \n \n \n                  \na) de la Commune \n \nLes résultats de la section de fonctionnement de la commune présentant pour 2011 un résultat \nexcédentaire de 2 275 318.60 € auquel s’ajoute 300 713.26 € d’excédent antérieur reporté, le montant à \naffecter s’élève à 2 576 031.86 €. \n \nLe Conseil municipal a décidé à l’unanimité d’affecter cette somme de la façon suivante : \n \n- report en fonctionnement sur l’exercice suivant : 155 831.86 € \n- affectation en investissement : 2 420 200.00 € correspondant pour 492 961.73 € à la couverture \ndu besoin de financement et pour 1 927 238.27 € en dotation complémentaire pour le financement des \nopérations d’investissement. \n \nb) du service de l’Assainissement \n \n\n4 \n \nLa section d’exploitation du service de l’Assainissement présente pour sa part un résultat \nexcédentaire de 287 951.21 € et un excédent antérieur de 57 465.51 € donnant un résultat à affecter de \n345 416.72 €. \n \nA l’unanimité, l’Assemblée a décidé de reporter en exploitation la somme de 45 416.72 € et \nd’affecter en dotation complémentaire en investissement 300 000 €. \n \nc) du service de la ZAC Centre-ville \n \nLe compte administratif de la ZAC Centre-ville laissant apparaître un déficit d’exploitation, ce \ndéficit est reporté sur l’exercice suivant pour un montant de 227 398.11 € et 6 339.69 € en investissement. \n \nd) de la ZAE Folliouse \n \nCelui de la ZAC Folliouse ayant un résultat équilibré, seul le déficit d’investissement est reporté \npour un montant de 562 102.20 €. \n \n4° Attribution d’une subvention  \n \nChaque année, la Commune apporte une aide financière à l’association locale qui organise le bal \ndu 13 juillet. \nLors du vote du Budget Primitif 2012, une subvention de 1 250 euros a été votée à cet effet. \n \nLe Conseil municipal a décidé à l’unanimité d’attribuer cette subvention à l’Association des \nCommerçants et Artisans de la CCMP qui organisera le bal du 13 juillet 2012.  \n \nV AFFAIRES SCOLAIRES  \n \n \n \n \n        rapporteur Mme DRAI \n \n1° Approbation des règles de vie des élèves pendant les temps périscolaires \n \nMadame DRAI a présenté à l’Assemblée le projet d’établissement des règles de vie pendant les \ntemps périscolaires où les élèves sont sous la surveillance du personnel communal. \n \nCes règles feront l’objet d’un document remis à chaque famille à qui il sera proposé de \nl’accepter et de le signer. \n \nLe projet de document contenant ces règles de vie a été approuvé à l’unanimité par le Conseil \nmunicipal. \n   \nVI QUESTIONS DIVERSES \n \nLe Conseil municipal a décidé d’examiner la question diverse suivante : \n \nAcquisition d’une parcelle Montée de la Grande Perrière \n \nMonsieur ROUX, rapporteur, a proposé à l’Assemblée pour permettre la réalisation de \nl’élargissement de la Montée de la Grande Perrière d’acquérir la parcelle de terrain cadastrée section AB n° \n968 d’une superficie de 26 me appartenant aux époux PRADEL et ce pour un prix de 2 000 €. \n \nLe Conseil municipal a approuvé à l’unanimité cette acquisition et a habilité Monsieur le Maire \nà signer tout document s’y rapportant. \n \nL’ordre du jour étant épuisé, la séance a été levée à 21 heures 35. \n", "publication_date": "20/06/2012"}