{"doc_id": "aHR0cDovL3d3dy5taXJpYmVsLmZyL3RlbGVjaGFyZ2VtZW50cy92aXZyZS1hLW1pcmliZWwvMTY4Ni1sLWVjaG8tZGVzLWVjaGV0cy1uLTUx", "locations": [{"name": "Miribel", "uid": "FRCOMM01249", "url": "http://www.miribel.fr"}], "origin_url": "https://www.miribel.fr/telechargements/vivre-a-miribel/1686-l-echo-des-echets-n-51/file", "text": "N°51 Janvier 2021 \nEDITO \n  Une année 2020 bien perturbée s’est achevée sur \nune note d’espoir. Le vaccin devrait nous permettre de \nretrouver nos activités pendant ce nouveau millésime \n2021 (au moins pour la rentrée de septembre). Si la \nvie associative a considérablement souffert des confi-\nnements et restrictions, nous pensons surtout à tous \nceux qui soit par leur santé, soit par leur activité pro-\nfessionnelle auront pâti de ce fléau. \n  Pour le hameau, la fin d’année aura été marquée par \nl’achèvement du dernier grand programme immobi-\nlier. Nous souhaitons donc la bienvenue aux nouveaux \nhabitants de « Nuance rubis ». \n \n  Les membres du bureau de l’Echo des Echets vous \nprésentent leurs meilleurs vœux de bonne santé et de \nbonheur pour cette nouvelle année. \n           \n           Michel Aveline \n \n \nIMPRESSIONS D’UN NOUVEL ARRIVANT \nLe \nprogramme \nimmobilier \n«Nuance \nRu-\nbis» (emplacement MARGUIN) touche vraiment à sa fin.  \nC’est un ensemble agréable, très orienté nature, il y a \nbeaucoup d’arbres. \nJ’ai été le premier à emménager le 09 novembre 2020. \nMe voici donc Echetois. \nDésormais, la plupart des habitants ont pris possession \nde leurs appartements. Il s’agit d’une forte proportion \nde jeunes couples. Cela a occasionné bon nombre d’al-\nlers et retours de voitures et camions en tous genres ce \nqui n’est pas le côté le plus agréable.  \nPour ma part, comme pour certains sans doute, c’est la \ndécouverte d’un endroit calme et proche de la nature. \nL’espace commercial, bien que petit, offre des com-\nmerces de qualité dont je deviens familier. L’allée des \nplatanes va retrouver son aspect d’origine, tout au \nmoins praticable pour les piétons. La voirie a été refaite, \ndes places de stationnement ont été aménagées. Sou-\nhaitons que les pelouses entre les platanes soient re-\nmises en état par les services municipaux. Le parking de \nl’angle rue des platanes et route de Strasbourg prend \nforme, l’enrobé et les luminaires sont en place, il reste \nles arbres à venir. \nAu sujet du repreneur du local commercial, à l’angle de \nla résidence, après des rumeurs de petit Casino, de bou-\nlangerie Marie BLACHERE et d’une pharmacie, il n’y a \ntoujours rien de défini. \n \nGérard ATTARD \nBONHEUR ECHETOIS : ASSEMBLÉE GÉNÉRALE  \nLe vendredi 23 octobre 2020, le Bonheur Echetois a pu \ntenir son Assemblée Générale. L’association compte 7 \npersonnes : 3 au bureau et 4 au conseil d’administra-\ntion. Une dizaine de personnes étaient présentes dont \nMonsieur le Maire Jean-Pierre GAITET et Corinne SA-\nVIN, conseillère municipale. Le rapport moral a été \nl’occasion de présenter les diverses activités réalisées \nau cours de l’année 2019 : repas des anciens, partici-\npation aux Journées du Patrimoine, repas dansant et \nchoucroute, loto sans compter le club des anciens en-\nrichi du Qi Gong. Il a été voté à l’unanimité tout \ncomme le rapport financier. Face aux efforts du club \npour créer des animations, les questions se posent : \ncomment attirer plus de monde aux évènements ? \nQu’est-ce qui peut attirer les jeunes ? Des suggestions \nsont émises : réaliser des actions vers les commerces, \ncommuniquer par l’intermédiaire de l’Echo des Echets. \nMagali AVELINE \nINTERVENTION AUX ORMES \nDimanche 27 décembre, pendant la tempête Bella, \nCatherine sort son chien Gandhi, vers 21h30, rue des \nOrmes. Gandhi s’affole, court dans tous les sens. Un \nbruit bizarre, Catherine voit la rambarde d’un balcon \ndu 2e étage descendre sur celui du dessous avec en \nbas des voitures garées. On appelle les pompiers qui \narrivent rapidement. Dans le noir, pendant la coupure \nd’électricité générale de tous les ECHETS, ils ont dé-\ncoupé la rambarde en petits morceaux. L’intervention \ndure environ 2 heures. Bravo les pompiers ! \n \n \n \n \n \n \n \nTexte et photo Alberta DEBUYSER et Catherine \n\nL’ENCYCLO DE L’ECHO : LA POIGNEE DE MAIN \nC’est un geste presque machinal. Pour dire bonjour à \nquelqu’un, nous nous serrons la main en la secouant \nlégèrement. Ce réflexe est devenu si banal que les \npsychologues en ont fait leurs délices en analysant la \npersonnalité d’un quidam à la vigueur de sa poigne. \nNous serrons 10.000 mains dans une vie (fichtre). \nMais à qui doit-on cette coutume ? \nIl faut remonter quelques siècles dans le monde occi-\ndental pour trouver l’origine de cette coutume. A \ncette époque, où le banditisme était monnaie cou-\nrante, presque tous les hommes étaient armés. En \nsigne de paix et pour prouver à un interlocuteur qu’il \nn’avait rien à craindre, il était donc courant de se \ntendre la main. \nCette tradition s’est ensuite perpétuée au Moyen-Âge \nentre les chevaliers qui souhaitaient assurer leur pro-\nchain qu’ils n’allaient pas dégainer leur épée. La main \nen question, encore aujourd’hui, est la droite. Nombre \nd’entre eux étaient droitiers par obligation. La poignée \nde main nous est parvenue, et s’est même récemment \nétendue aux femmes, dans un cadre souvent profes-\nsionnel. Notons toutefois que de nombreux pays se \nsaluent d’une façon différente  : en s’inclinant en Asie \nen signe de respect, en se frottant le nez chez les \nInuits pour vérifier qu’il n’est pas gelé, ou encore en \nse tirant la langue au Tibet pour prouver qu’elle n’est \npas ensorcelée. \nIl aura fallu un microbe, un virus au nom barbare de \nCOVID19 pour faire pratiquement disparaître cette \ntradition, une coutume séculaire qui est un lien social \nextrêmement important. La façon de saluer son inter-\nlocuteur en dit long sur le sentiment, le respect et \nl’amitié qu’on porte à celui-ci. \nB. CECCHINATO Source : INTERNET  \n \n \n \nVOYAGE EN TERRE SONORE \nIl est parfois bon de pouvoir lâcher prise et plus parti-\nculièrement en cette période de crise sanitaire. Ce \nn’est pas toujours facile et une aide extérieure peut \nêtre la bienvenue. La médecine douce représente un \nmoyen d’y parvenir. Géraldine GADOUD-MARTY, art-\nthérapeute depuis 1 an, s’est installée aux ECHETS, en \ntant qu’auto-entrepreneur après avoir suivi une for-\nmation de 2 ans post-licence. Elle a vécu des expé-\nriences en service de soins palliatifs hospitalier et en \ncentre d’accueil pour personnes atteintes de la mala-\ndie d’Alzheimer. Elle peut intervenir dans 2 do-\nmaines : \nl’art-thérapie : par l’intermédiaire de  divers sup-\nports comme le dessin, la musique, l’écriture \nou le photo-langage, les personnes sont ame-\nnées à s’exprimer et ainsi de se libérer de cer-\ntains poids.  \nLa sono-thérapie : l’utilisation de bols tibétains ou \nde diapasons thérapeutiques et l’intervention \nau niveau des points d’énergie du corps de la \npersonne allongée amènent au bien-être, à la \nrelaxation et au soulagement de la douleur. \nGéraldine GADOUD-MARTY, installée au Cottage de la \nChapelle, peut être contactée  \nde préférence par mail : geraldine.gadoud@live.fr \npar téléphone (de préférence par SMS) : 06 78 76 \n23 76 \nVous devez compter 60 € la séance de 1h en \nmoyenne. Certaines mutuelles peuvent éventuelle-\nment la prendre en charge.  \nMagali AVELINE \nNE PAS JETER SUR LA VOIE PUBLIQUE \n \n \n \nComme la plupart d’entre vous a pu le constater, nous \npouvons à nouveau bénéficier d’un service postal. Il se \nsitue à NATURA PRESSING depuis début décembre. \nASSEMBLÉE GÉNÉRALE ECHO DES ECHETS \nDu fait de la situation actuelle, notre Assemblée Géné-\nrale initialement prévue en février, est reportée à une \ndate ultérieure. \nCABINET MEDICAL AUX ECHETS \nDes médecins se sont installés au 184 allée des Platanes \net démarrent leur activité courant janvier 2021. \n", "publication_date": "20/06/2021"}