{"doc_id": "aHR0cDovL3d3dy5taXJpYmVsLmZyL3RlbGVjaGFyZ2VtZW50cy92aWUtbXVuaWNpcGFsZS81MjUtY29tcHRlLXJlbmR1LWR1LWNvbnNlaWwtbXVuaWNpcGFsLWR1LTE3LTEwLTIwMTQ=", "locations": [{"name": "Miribel", "uid": "FRCOMM01249", "url": "http://www.miribel.fr"}], "origin_url": "https://www.miribel.fr/telechargements/vie-municipale/525-compte-rendu-du-conseil-municipal-du-17-10-2014/file", "text": "Commune de MIRIBEL \nREUNION du CONSEIL MUNICIPAL \nen date du 17 octobre 2014 \nà 20h 30 \n_______ \nCOMPTE – RENDU \n \nPrésents : Mme  S. VIRICEL, Maire ; M. H. SECCO, 1er Adjoint ; Mme  J. BOUVIER, 2e Adjoint ; M. P. \nGUINET, 3e Adjoint ; Mme P. DRAI, 4e Adjoint ; M. J.M. BODET, 5e Adjoint ; Mme M.C. JOLIVET, \n6e Adjoint ; M. G. BAULMONT, 7e Adjoint ; Mme N. DESCOURS-JOUTARD, 8ème Adjoint ; M. J. \nBERTHOU, J.P. BOUVARD, P. BERTHO, G. MONNIN, P. PROTIERE, Mme G. MATILE CHANAY, \nM. F. JOLIVET, Mmes M.P. LUNION, V. TOURTE, A. GIRON, M.S. COQ, M. M. PEREZ, Mme S. \nCOURANT, MM. J. GRAND, J.P. GAITET, J.M. LADOUCE, Mme F. D’ANGELO, M. L. TRONCHE, \nMmes I. CHATARD, N. THOMAS. \n \nAbsents :  \n \nMadame COQ donne pouvoir à Madame TOURTE \nMonsieur TRONCHE  \nMadame COURANT  \n \nMonsieur Laurent TRONCHE présent à partir du point V 2°) arrivée à 20h45. \n \nLa séance est ouverte à 20h30. \n \nI   DESIGNATION DU SECRETAIRE DE SEANCE \nMadame Josiane BOUVIER a été désignée secrétaire de séance. \n \nII APPROBATION DU COMPTE RENDU DE LA SEANCE DU 19 septembre 2014 \nMadame le Maire ayant demandé s’il y avait des remarques sur le compte rendu du Conseil \nMunicipal du 19 Septembre 2014, Monsieur BERTHO a demandé les modifications suivantes \nau point III 1°) \n- \nRemplacement du 4ème paragraphe par l’indice linéaire de perte (rapport entre les \nvolumes non comptés et la longueur des canalisations ILVNC) est de 6,75 pour un \nengagement contractuel pour 2013 de 6,80. \n- \nSuppression du 8ème paragraphe. \n- \nRemplacement du 10ème paragraphe par : « Monsieur BERTHO indique que ni le \nprésent contrat, ni le précédent, ne comporte un objectif de rendement de 80% ». \nLe Compte-rendu ainsi modifié a été approuvé à l’unanimité. \n \nIII AFFAIRES GENERALES \n \n \n \n                    \n1° Information des conseillers municipaux des décisions prises par le Maire au titre de                 \nl’article L 2122-22 du Code Général des Collectivités Territoriales \n \n\n \n \n \n \n \n \n \n \n \n        Rapporteur H. SECCO  \nEn application des dispositions de l’article L 2122-22 du CGCT, l’Assemblée a \ndonné délégation de pouvoirs à Madame le Maire pour la durée de son mandat. \nEn vertu des dispositions de l’article L 2122-23 de ce même code, le Maire a \nrendu compte au Conseil Municipal des décisions prises dans le cadre de ses pouvoirs \ndélégués. \nL’exposé des décisions n’a pas fait l’objet de remarques. \n \nIV FINANCES          \n \n \n \n \n             Rapporteur J.M. BODET \n \n1°  Attribution d’une subvention  \nIl a été proposé à l’Assemblée d’attribuer une subvention de fonctionnement d’un \nmontant de 300 euros à l’Association Image Contact.  Cette attribution a été différée en raison \nd’un dossier fourni incomplet par l’Association au moment de l’attribution des subventions de \nfonctionnement aux associations. \nLe Conseil Municipal a décidé à l’unanimité d’attribuer cette subvention de fonctionnement \nde 300 €. \nMonsieur GAITET ayant noté le manque de rigueur de la demande de l’association, Monsieur \nBODET a indiqué qu’une refonte du formulaire de demande de subvention des associations \nest en cours afin de faciliter et éclaircir les démarches. \nMadame le Maire a souligné à cette occasion que les petites associations même si elles font \npreuve de rigueur dans leur gestion, ont parfois du mal à s’inscrire dans l’appréhension des \ndémarches administratives. \n \n2° Décision Modificative n° 4 - Budget Communal \n \nMonsieur BODET a présenté au Conseil le projet de Décision Modificative Budgétaire n°4 \nportant en section d’investissement sur l’inscription de 50 000 € de crédits à l’opération     \nn° 27 « Avenue des Prés Célestin  et rue du Bourg », compensés par une réduction du même \nmontant de l’opération n° 28 « Chemin sous les Balmes ». \nMonsieur GAITET a indiqué que compte tenu de la teneur de la décision, l’opposition la \nvoterait. \nLe Conseil a alors approuvé à l’unanimité la Décision Modificative Budgétaire n° 4. \n \n3°  Arbre de Noël 2014  \n \nPar délibération en date du 18 octobre 2013, le Conseil Municipal avait fixé à 35 € \nla valeur du cadeau de noël 2013 offert aux enfants du personnel communal âgés de moins de \n14 ans. \nLe Conseil a décidé de maintenir cette valeur pour l’année 2014. \nIl a été précisé que cette décision concerne une quarantaine d’enfants. \n\n \nV INTERCOMMUNALITE \n1° Proposition de noms pour la composition de la Commission Intercommunale des \nImpôts Directs \n \n \n \n \n \n      Rapporteur S. VIRICEL \n \nPar délibération en date du 20 juin 2014, le Conseil Municipal avait dressé la liste des \npersonnes à proposer à la Direction des Finances Publiques afin que soient désignés les \nmembres de la Commission Communale des Impôt Directs. \nIl est rappelé par ailleurs, que l’Assemblée communautaire de la CCMP a créé une \nCommission Intercommunale des Impôts Directs (CIID) qui, conformément aux articles 1504, \n1505 et 1517 du Code Général des Impôts, se substitue à la Commission Communale des \nImpôts Directs pour les évaluation foncières des baux commerciaux, des biens divers et des \nétablissements industriels. \nLes membres de cette commission intercommunale sont également désignés par la Direction \ndes Finances Publiques. L’organe délibérant de la CCMP doit établir une liste de noms, sur \nproposition des Communes membres. Pour Miribel, 12 noms doivent être donnés (6 titulaires \net 6 suppléants). \nL’Assemblée a approuvé à l’unanimité la liste des personnes proposées pour faire partie de \ncette commission intercommunale. \n \n2° Présentation du rapport annuel d’activité 2013 de la Communauté de Communes de \nMiribel et du Plateau (C.C.M.P.)  \n \n              Rapporteur P. PROTIERE \n \nEn application de l’article L 5211-39 du Code Général des Collectivités Territoriales, le \nrapport annuel d’activité 2013 de la C.C.M.P. a été présenté au Conseil Municipal. \nMonsieur Pascal PROTIERE a au préalable souligné l’intérêt de pouvoir présenter ce rapport \nd’activité aux Communes, afin de poursuivre et accentuer la cohésion des politiques locales \nsur le Territoire de la Communauté. \nC’est pourquoi il a demandé aux Maires des Communes composant la C.C.M.P. de pouvoir \neffectuer la communication des éléments de ce rapport. \nLa situation financière de la Communauté de Commune est très satisfaisante et permet à \nl’heure actuelle de conserver des marges de manœuvre pour les années à venir, par le \ndégagement d’un autofinancement brut de plus de 4 Millions d’Euros qui permet de maintenir \nles efforts d’investissements structurants, dans la continuité du mandat précédant sur lequel \nprès de 48 Millions d’euros ont été engagés. \nSur le développement économique, compétence phare de la C.C.M.P, l’année 2013 s’est \nillustrée par l’avancée du dossier de la Z.A.C. des Malettes qui a suscité de nombreuses \ndifficultés et qui a permis d’engager la Déclaration d’Utilité Publique. \nLa Z.A.C. des Baterses ceinturée par une voirie communautaire, fait l’objet d’un travail sur la \nsécurité et l’accessibilité.  \nEn parallèle, les actions en faveur de l’immobilier d’entreprise ont été poursuivies, et un effort \naccentué a été mis en place pour les artisans et commerçants, notamment par l’engagement \nd’une opération FISAC en collaboration avec l’ACA, la CCI et la chambre des métiers. \n\nLa Communauté a également agi en faveur de l’emploi, assistant par le biais de subventions, \nla mission locale jeune, et l’association IPAC favorisant la création d’entreprises. \nEn 2013, la C.C.M.P a également poursuivi ses efforts d’amélioration du réseau Colibri pour \nen développer sa fréquentation. \nLa préparation du schéma de déplacement en mode doux permettra d’envisager une \nconcrétisation au cours du mandat. \nIl faut également souligner la poursuite des actions engagées sur les autres compétences de la \nCommunauté telles que, les actions sur les conteneurs de tri sélectifs en matière d’ordures \nménagères, le soutien à l’accueil de jour Alzheimer, et au projet d’extension de l’HEPAD \n« les Mimosas », les nombreux aménagements de sécurité de la voirie, dont notamment la \nmise en place de barrières aux Echets, l’engagement d’une mutualisation du C.I.S.P.D. avec la \n3 CM, le soutien aux associations culturelles et sportives d’intérêt communautaire et la mise à \ndisposition d’ETAPS auprès des écoles. \nMadame le Maire a remercié le Président pour la clarté de son exposé et a particulièrement \nsouligné la valeur du travail mené en commun au sein de la Communauté. \nSur la compétence Ordures Ménagères, Madame le Maire a précisé que Miribel n’a pas \nencore voté le règlement du service de ramassage car la réflexion sur différentes difficultés de \nmise en œuvre sur la commune reste engagée et est notamment suivie par Madame Josiane \nBOUVIER. \nMonsieur PROTIERE a ajouté que le travail de Madame BOUVIER revêtait effectivement \nune grande importance, enrichie par sa participation à ORGANOM. \nC’est un atout non négligeable pour le traitement des problèmes liés au tri sélectif, notamment \nsur la récupération du verre. \nMonsieur BERTHOU a remercié et félicité le président tant sur la précision de son exposé que \nsur la maîtrise de la gestion et des finances de la Communauté de Commune, qui devient une \nréférence sur le secteur. \nCette bonne santé financière permet d’envisager plus sereinement les difficultés que pourront \naffronter les Communes au vu des baisses de dotations, et à la Communauté de Commune de \nfaire face aux incertitudes liées aux possibilités de répartition de la CVAE à la suite de la \nréforme Territoriale. \nLa Commission Départementale de Coopération Intercommunale où Monsieur BERTHOU \nreprésentera la C.C.M.P. devra prochainement travailler sur la répartition des structures dans \nle département avec un objectif affiché d’avoir des Communautés de Communes de plus de \n20 000 habitants. \nIl sera impératif de défendre le principe d’un découpage basé sur de véritables bassins de vie, \net non sur un seuil arbitraire pour éviter des « mariages forcés ». \nMonsieur PROTIERE a ajouté que la Communauté de Commune était déjà intervenue sur \nl’attribution de compensation versée par la Communauté aux Communes en 2008, afin de \nl’abonder pour tenir compte des progressions des ressources de Taxes Professionnelles. \nFace aux difficultés anticipées par les Communes sur les baisses des dotations de l’Etat, il est \ncompréhensible que celles-ci se tournent vers la Communauté. \nUn travail est d’ores et déjà engagé dans le cadre d’un pacte fiscal et financier, afin de prendre \nen compte le problème dans sa globalité, c’est-à-dire évaluer les compétences de la C.C.M.P. \n\net leurs éventuelles révisions, envisager les possibilités de réallocation de ressources en \nrésultant, et engager un schéma de mutualisation de moyens. \nMonsieur TRONCHE ayant demandé si des contacts ont déjà été effectués auprès de la 3CM, \nMonsieur PROTIERE a développé que la redéfinition des périmètres des Communautés de \nCommunes est complexe et prendra un certain temps, ne serait-ce qu’au regard des \ncompétences exercés. \nIl est nécessaire d’appréhender ce problème sans dogmatisme et sans a priori, en conservant à \nl’idée qu’il faut mettre en avant les atouts du Territoire, sans réflexes défensifs ou repli sur \nsoi-même. \nMonsieur GAITET ayant demandé si le seuil de 20 000 habitants pouvait gêner un éventuel \nregroupement avec la 3CM, Monsieur BERTHOU a répondu que ce seuil est un minima, et \nnon un maxima. \nMonsieur TRONCHE a fait remarquer que les syndicats devraient selon le projet de loi être \nsupprimés, ce qui posera le problème des compétences de gestion de l’eau potable et de \nl’assainissement. \nMonsieur BERTHOU a précisé que la priorité de l’Etat était d’éviter avant tout de laisser des \ncommunes isolées en dehors d’une Communauté de Communes, et par la suite de réduire le \nnombre de structures Intercommunales. Celles-ci sont déjà passées dans le Département de \n250 à 180. \nMonsieur BODET a demandé si l’impact du P.P.I du nouveau mandat avait été évalué par \nrapport au pacte fiscal et financier car les communes sont effectivement et très inquiétées sur \nleurs ressources, et si l’effort consenti par la C.C.M.P. dans le cadre du FISAC porterait sur de \nl’investissement ou du fonctionnement. \nMonsieur PROTIERE a répondu que pour la préparation du pacte fiscal et financier, un travail \nsur l’équilibre entre les charges liées aux réalisations de programmes et les possibilités de \nréallocation de ressources aux compétences est recherché. \nSur les aides au développement, les dispositifs doivent être conçus, et leur répartition entre \nfonctionnement ou investissement dépendra de la forme qui leur sera donnée. Le souhait est \nd’aider aussi bien les petites que les grandes structures sur une base qui s’appuiera \nvraisemblablement sur des appels à projet. \nMonsieur TRONCHE a fait remarquer que la prise en charge de la compétence urbanisme par \nla C.C.M.P. risquait de s’accompagner d’un accroissement de la masse salariale par la \nconstitution d’une structure hiérarchique pyramidale. \nMonsieur PROTIERE a alors répondu qu’il existait déjà un déficit d’emploi par l’arrêt de \nl’aide Technique de l’Etat sur l’instruction des actes d’urbanisme, et qu’avant tout, il fallait se \nconcentrer sur la nature du service que la collectivité souhaite offrir à l’usager. \nMonsieur PEREZ ayant sollicité un développement du sujet du schéma de circulation en \nmode doux, Monsieur PROTIERE a précisé que le souhait était de faire émerger une politique \ncohérente de cheminement en mode doux sur la trame du schéma Intercommunal qui \nhiérarchisera les interventions. \nMonsieur TRONCHE a demandé quel était l’évolution de la masse salariale de la C.C.M.P. en \néquivalent temps plein sur le mandat, s’il était possible d’avoir une communication des \nfréquentations du Colibri distinct de celle de la ligne 171, et a fait remarquer que la \nfréquentation de Lilo est faible pour la C.C.M.P. et qu’il existe une disproportion entre celle \nde Miribel et celle de Saint Maurice de Beynost. \n\nMonsieur PROTIERE a répondu que sur les deux premiers aspects la réponse lui sera fournie, \net que sur la fréquentation de Lilo, l’établissement est financé par la C.C.M.P. et la 3CM. Par \ncontre il n’y a pas de cause connue, au manque de fréquentation de vélos par la Miribelans. \nMonsieur GAITET ayant demandé si la C.C.M.P. envisageait la mise en place d’un centre de \nvidéosurveillance, Madame VIRICEL a répondu que les Communes du Territoire réalisaient \ndéjà leurs projets de vidéosurveillance en cohésion, et que ces systèmes permettront si le \nbesoin s’en fait sentir de mettre en place un centre de vidéosurveillance. \nMonsieur PROTIERE a ajouté qu’il fallait au préalable analyser les besoins du Territoire pour \nprioriser ce que l’on souhaitera mettre en œuvre ensemble. \nAucune autre remarque n’étant présentée, le Conseil a pris acte du rapport d’activité de la \nC.C.M.P. pour l’exercice 2013. \n \nVI SEMCODA \n \n \n \n \n \n \n      Rapporteur S. VIRICEL \n1° Rapport d’activité 2013 de la SEMCODA présenté par le délégué de la Commune \nauprès de l’Assemblée Spéciale des Communes Actionnaires de la SEMCODA  \nEn application de l’article L 1524-5, 7ème alinéa, du Code Général des Collectivités \nTerritoriales, le rapport d’activité et les résultats de la SEMCODA pour l’année 2013, ont été \nprésentés au Conseil Municipal. \nMadame le Maire a rappelé à l’assemblée les principaux points exposés dans le rapport \nd’activité de la SEMCODA pour l’exercice 2013, dont notamment l’augmentation du capital \nde la société, la déclinaison des logements locatifs financés en 2013 (1011 sur le département \nde l’Ain) et le total du patrimoine locatif de l’organisme. \nIl est à noter que, comme les autres bailleurs sociaux, la SEMCODA relève une dégradation \nde la situation financière des ménages ayant accès au logement social. \nToutefois les finances de l’organisme sont saines et les principaux indicateurs et ratios font \nétat d’une bonne situation. \nMadame JOLIVET a rappelé que les logements de l’ancienne Gendarmerie sont gérés par la \nSEMCODA. \nMonsieur PROTIERE a ajouté que le projet de la rue du Mollard réalisé en collaboration avec \nla C.C.M.P. est également porté par la SEMCODA. \nMonsieur TRONCHE a demandé le nombre de logements gérés par la SEMCODA sur \nMiribel, et en cas de vente de patrimoine au profit d’autres acquéreurs que les locataires, quel \nétait le devenir des locataires. \nMadame le Maire a indiqué que le nombre de logements gérés par la SEMCODA sera \ncommuniqué ultérieurement. \nLors d’un achat d’un bâtiment ou partie de bâtiment pour lequel le locataire n’achète pas le \nbien, l’acquéreur reprend le bail en cours. \nAucune autre question n’étant présentée, le conseil a pris acte du rapport d’activité de la \nSEMCODA pour l’exercice 2013. \n \nL’ordre du jour étant épuisé, la séance a été levée à 22h20. \n", "publication_date": "20/12/2014"}