{"doc_id": "aHR0cDovL3d3dy5taXJpYmVsLmZyL3RlbGVjaGFyZ2VtZW50cy92aWUtbXVuaWNpcGFsZS8xMjcxLWNvbXB0ZS1yZW5kdS02", "locations": [{"name": "Miribel", "uid": "FRCOMM01249", "url": "http://www.miribel.fr"}], "origin_url": "https://www.miribel.fr/telechargements/vie-municipale/1271-compte-rendu-6/file", "text": " \n1/12 \nCOMPTE RENDU \nCONSEIL MUNICIPAL \n \nSéance du 24 mai 2019 à 20h30  \n \n(Article L 2121-12 du Code Général des Collectivités Territoriales) \n \n \nPrésent \nAbsent \n \nPrésent \nAbsent \nSylvie VIRICEL, Maire \nX \n \nMarie COCHARD \nX \n \nHenri SECCO, 1er Adjoint \nX \n \nVirginie TOURTE \n \nX \nPatrick GUINET, 2e Adjoint \nX \n \nAurélie GIRON \n \nX \nPatricia DRAI, 3e Adjoint \nX \n \nMarie-Sophie COQ \n \nX \nMarie-Chantal JOLIVET, 4e Adjoint \nX \n \nMichel PEREZ \nX \n \nGeorges BAULMONT, 5e Adjoint \n \nX \nRomain LEBEGUE \nX \n \nNathalie DESCOURS-JOUTARD, 6e Adjoint \nX \n \nJean GRAND \n \nX \nGuylène MATILE-CHANAY, 7e Adjoint \nX \n \nJean-Pierre GAITET \nX \n \nJean-Pierre BOUVARD, 8e Adjoint \nX \n \nJean-Michel LADOUCE \nX \n \nStéphanie COURANT \n \nX \nFabienne D’ANGELO \n \nX \nJacques BERTHOU \n \nX \nLaurent TRONCHE \nX \n \nJosiane BOUVIER \n \nX \nIsabelle CHATARD \n \nX \nPhilippe BERTHO \nX \n \nNoémie THOMAS \n \nX \nGuy MONNIN \nX \n \nBéatrice PFAENDER \n \nX \nPascal PROTIERE \n \nX \n \n \n \n \nÉlus absents \nDonne pouvoir à \nGeorges BAULMONT \nPatrick GUINET \nGuylène MATILE-CHANAY (arrivée à 21h19) \nHenri SECCO \nJacques BERTHOU \nPhilippe BERTHO \nJosiane BOUVIER \nGuy MONNIN \nBéatrice PFAENDER \nSylvie VIRICEL \nPascal PROTIERE \nNathalie DESCOURS-JOUTARD \nVirginie TOURTE \nJean-Pierre BOUVARD \nAurélie GIRON \nPatricia DRAI \nMarie-Sophie COQ \nMichel PEREZ \nStéphanie COURANT \nMarie-Chantal JOLIVET \nJean GRAND \nLaurent TRONCHE \nFabienne D’ANGELO \nJean-Pierre GAITET \nIsabelle CHATARD \n \nNoémie THOMAS \nJean-Michel LADOUCE \n \nSecrétaire de Séance \nTaux de présence \nEn exercice \nPrésents \nVotants \nMarie-Chantal JOLIVET \n55,2 % \n29 \n16 \n28 \n \nDÉSIGNATION DU SECRÉTAIRE DE SÉANCE \n \nMarie-Chantal JOLIVET, Adjointe au Maire chargée des affaires sociales, est désignée secrétaire \nde séance. \n \nAPPROBATION DU COMPTE RENDU DE LA SÉANCE DU 26 AVRIL 2019 \n \nSylvie VIRICEL, Maire, présente à l’Assemblée plusieurs demandes relatives aux compte rendus : \n• \nRomain LEBEGUE, conseiller municipal, a demandé que son propos page 6 du compte \nrendu du Conseil Municipal du 29 mars 2019 soit complété et qu’il soit inscrit : \n« Romain LEBEGUE, conseiller municipal, indique que les courbes de charges à \ncaractère général et de population ainsi présentées sont sur des échelles différentes \ndans le graphique, ce qui induit en erreur dans la lecture. Il recommande l'utilisation \nd'un ratio en €/habitant, qui amènerait d'ailleurs à une conclusion différente puisque \nles €/habitant croissent sur la même période : les charges augmentent plus que la \npopulation. ». Cette demande n’a pu être prise en compte lors du Conseil Municipal \nd’avril. \n\n \n2/12 \n• \nLaurent TRONCHE, conseiller municipal, a demandé que soit corrigés ou complétés \ncertains éléments dans le compte rendu du Conseil Municipal du 26 avril 2019 : \no L’erreur dans la délibération DL-20190426-009 « Site Patrimonial Remarquable \n– Composition de la Commission Locale » n’a pas été relevée par lui mais par \nJacques BERTHOU, \no À la remarque de Patrick GUINET indiquant que les associations ayant pour \nobjet la protection, la promotion et la mise en valeur du patrimoine, Laurent \nTRONCHE a donné comme exemple l’association Cotière Prim’vert pour le \npatrimoine naturel, \no Ses interrogations dans la délibération DL-20190426-010 « Enquête publique : \navis du Conseil Municipal sur la demande d’autorisation de la SAS VIRTUO \nIndustrial Property pour l’exploitation d’un entrepôt logistique 836 route de \nTramoyes » sur le positionnement de la cellule de stockage de produits \ndangereux au plus près des écoles, salles des fêtes et habitations, dans le cadre \nde l’enquête publique n’ont pas été mentionnées. Il demande qu’elles soient \ninscrites. \n \nPatrick GUINET, Adjoint au Maire chargé de l’urbanisme, demande à ce que sa remarque page \n9 du compte rendu du Conseil Municipal du 26 avril 2019 soit corrigée. Il a indiqué que le \nprojet de la SAS VIRTUO Indusrtial Property ne présentait qu’une seule cellule de froid positif \npermettant le stockage de produits frais et non surgelés. \n \nÀ l’unanimité, l’Assemblée approuve le compte rendu du Conseil Municipal du 26 avril 2019. \n \nW DÉCISIONS DU MAIRE \nInformation des conseillers municipaux des décisions prises par le Maire au titre de l’article L \n2122-22 du Code Général des Collectivités Territoriales (CGCT). \nEn application des dispositions de l’article L 2122-22 du CGCT, l’Assemblée a donné \ndélégation de pouvoirs au Maire. En vertu des dispositions de l’article L 2122-23 de ce même \ncode, le Maire rendra compte au Conseil Municipal des décisions prises dans le cadre de ses \npouvoirs délégués. \nHenri SECCO, 1er adjoint au Maire, présente ces décisions dont la liste est annexée au présent \ncompte rendu. \nJean-Pierre GAITET, conseiller municipal, fait remarquer qu’il y a une erreur dans les dates des \ndécisions du Maire (2018 au lieu de 2019). \nSylvie VIRICEL, Maire, indique que cette erreur sera corrigée. \nLaurent TRONCHE, conseiller municipal, demande pourquoi le bail de La Ferme n’a toujours \npas été inscrit dans les décisions du Maire. \nSylvie VIRICEL, Maire, explique que le bail n’a pas encore été signé. Monsieur BOYET, gérant de \nLa ferme, recevra ses frigos en juin. Il ouvrira en septembre. \nLaurent TRONCHE, conseiller municipal, demande dans quelle mesure, en cas de détérioration \ndu local, la Commune peut prouver la responsabilité du gérant de La Ferme ou des artisans \nintervenants. \nSylvie VIRICEL, Maire, indique que les locaux sont vides et qu’il n’y a rien à détériorer. D’autre \npart, la question des assurances sera prise en compte avant l’installation de Monsieur BOYET \ndans le local. \n \n \n\n \n3/12 \nD INFORMATIONS AUX CONSEILLERS MUNICIPAUX \n \nSylvie VIRICEL, Maire, informe les conseillers municipaux que dans le cadre des campagnes \nélectorales, un règlement de mise à disposition des salles communales a été établi. Il a pour \nbut de permettre l’équité entre les candidats dans l’accessibilité des salles à titre gratuit. \nUn calendrier a été établi et des créneaux ont été réservés. Chaque candidat peut réserver au \nmoins deux mois à l’avance des salles sur ces créneaux afin d’organiser des réunions publiques. \nLes modalités de réservations sont inscrites dans le document distribué aux conseillers \nmunicipaux. \nJean-Pierre GAITET, conseiller municipal, demande si dans ce cadre, les candidats ont accès \naux micros de la salle du Conseil municipal. \nSylvie VIRICEL, Maire, répond que chacun, y compris elle, doit monter et démonter les tables \net chaises et apporter son matériel. Elle indique qu’elle prendra en compte la question de la \nmise à disposition des micros et apportera une réponse. \nElle indique également aux conseillers municipaux qu’ils recevront par mail des services de la \nCommune une plaquette informative de l’Agence de l’eau. \n \nR URBANISME \nDL-20180524-001 : Site Patrimonial Remarquable – Approbation des documents \nréglementaires du Plan de Valorisation de l’Architecture et du Patrimoine en \nCommission Régionale de l’Architecture et du Patrimoine \nSylvie VIRICEL, Maire, introduit Monsieur DE LA CHAPELLE et Monsieur COUTURIER \nreprésentant du cabinet Archipat venus présenter le dossier du Plan de Valorisation de \nl’Architecture et du Patrimoine qui sera soumis à la Commission Régionale de l’Architecture et \ndu Patrimoine après approbation du Conseil Municipal. \nPatrick GUINET, Adjoint au Maire chargé de l’urbanisme, rappelle à l’Assemblée qu’en \ndate du 29 septembre 2017, la Commune de Miribel a délibéré afin d’élaborer le Plan de \nValorisation de l’Architecture et du Patrimoine du Site Patrimonial Remarquable de Miribel. \nIl rappelle les objectifs définis :  \n• \nAssurer la pérennité d’un dispositif mis en œuvre (Z.P.P.A.U.P.) pour bénéficier d’une \nprotection adaptée à la ville et à la protection de son patrimoine, \n• \nAméliorer le document (règlement de la Z.P.P.AU.P.) afin de faciliter sa lecture et sa \ncompréhension, \n• \nPermettre l’application de la réglementation issue de la loi Grenelle 2, \n• \nDynamiser les actions permettant la mise en valeur patrimoniale en prenant compte la \nprotection de l’environnement. \n \nIl rappelle les délibérations prises : \n• \nEn date du 19 octobre 2018, ayant pour objet l’approbation du périmètre général du \nPlan de Valorisation de l’Architecture et du Patrimoine du Site Patrimonial \nRemarquable, \n• \nEn date du 22 janvier 2019, ayant pour objet l’approbation du retour à l’ancien \npérimètre général de la Zone de Protection du Patrimoine Architectural Urbain \nPaysager, devenue Site Patrimonial Remarquable, ainsi que la modification du \nRèglement et des secteurs internes de l’ancien périmètre de la Zone de Protection du \nPatrimoine Architectural, devenue Site Patrimonial Remarquable, \n• \nEn date du 26 avril 2019, ayant pour objet l’approbation de la composition de la \nCommission Locale du Site Patrimonial Remarquable. \n\n \n4/12 \n \nIl informe l’Assemblée délibérante qu’en date du 9 mai 2019, la Commission Locale du Site \nPatrimonial Remarquable a approuvé les documents suivants relatifs au Plan de Valorisation \nde l’Architecture et du Patrimoine (PVAP) du Site Patrimonial Remarquable (SPR) :  \n• \nLe diagnostic, \n• \nLe rapport de présentation, \n• \nLes documents graphiques, \n• \nLe règlement. \n \nIl précise qu’afin de soumettre le dossier à la Commission Régionale de l’Architecture et du \nPatrimoine, les documents précités doivent être approuvés par le Conseil Municipal. \nMonsieur DE LA CHAPELLE, explique à l’Assemblée que la ZPPAUP a été délimitée en 1991. \nDepuis environ un an, la Commune travaille, en collaboration avec le cabinet Archipat, à la \nrévision de ce périmètre. Il rappelle que le but de son intervention est de présenter aux \nconseillers municipaux les documents du PVAP avant soumission aux personnes publiques \nconcernées. \nIl présente l’évolution historique et le développement de la Commune et fait le zoom sur 4 \nstructures définis comme des éléments d’identité visuelle de la ville : \n• \nLe site du château \n• \nLe bourg centre \n• \nLe bourg rural au Mas Rillier \n• \nLe quartier Saint Martin autour de l’église \nIl précise que l’intérêt patrimonial de Miribel réside dans son patrimoine diffus qui lui donne \nune identité visuelle forte. \nIl présente les différents éléments de protection actuels sur la Commune : \n• \nChaque monument identifié (par exemple le carillon) génère un périmètre protégé \n(zone rouge sur le plan), \n• \nCertaines zones sont quant à elles uniquement soumises à un passage chez les \narchitectes des bâtiments de France (ABF) (zone bleue sur le plan). \nIl indique que l’intérêt patrimonial de la Commune est multiple : \n• \nUn patrimoine paysager relevant des enjeux topographiques entre canal du Rhône, \ncoteaux et plateau, \n• \nUn patrimoine urbain dont les éléments d’identité visuelle génèrent un patrimoine très \ndifférent, \n• \nUn patrimoine architectural riche composé d’éléments architecturaux de l’époque \nmédiévale au 20ème siècle, d’un patrimoine agricole et rural et d’un « petit » patrimoine. \nIl explique que l’objectif est de présenter un PVAP intégrant les enjeux actuels de la Commune. \nLes éléments de ce document seront pris en compte dans le PLU pour assurer leur \ncompatibilité. Il précise les 4 grandes orientations du PVAP : \n1. Révéler la richesse et la variété du patrimoine miribelan, \n2. Intégrer les préoccupations environnementales contemporaines, \n3. Permettre les adéquations à la vie contemporaine, avec la qualité du bâti existant, \n4. Promouvoir la qualité architecturale, urbaine et paysagère au travers des projets. \nMonsieur DE LA CHAPELLE indique que dans un premier temps, un groupe de travail a été mis \nen place pour amorcer le projet. Dans un second temps, la Commission locale du SPR a travaillé \nà l’élaboration des documents du PVAP. Cette Commission sera consultée lors de projets \nmajeurs. L’engagement de réunir cette Commission au moins 2 fois par an a été pris. \nIl explique que 3 secteurs ont été définis : \n• \nUn secteur d’intérêt architectural et urbain \n• \nUn secteur d’accompagnement  \n\n \n5/12 \n• \nUn secteur d’intérêt paysager \nIl indique que dans le périmètre des abords existant des choses ont été relevées sans intérêt. \nLa proposition est de déterminer un périmètre délimité des abords des trois monuments \nhistoriques de la Commune (périmètres au sein desquels les ABF doivent donner leur avis) en \nintégrant, dans ce cadre, le secteur des Balmes. \nLaurent TRONCHE, conseiller municipal, demande s’il est possible de rajouter dans ce projet \ndes éléments inexistants dans la ZPPAUP actuelle. \nMonsieur DE LA CHAPELLE explique qu’il est aujourd’hui possible du fait de l’avancée de la loi \nd’intégrer des éléments nouveaux. \nLaurent TRONCHE, conseiller municipal, demande pourquoi le périmètre qui avait été proposé \ndans le cadre de la délibération du 19 octobre 2018 n’a pas été conservé.  \nMonsieur DE LA CHAPELLE indique que les enquêteurs de la Commission Nationale du \nPatrimoine et de l’Architecture ont jugé que le dossier de la Commune de Miribel ne passerait \npas en Commission. Il a donc fallu reprendre l’ancien périmètre. Toutefois les nouveaux enjeux \nrelevés justifient pour des raisons de cohérence patrimoniale, la nouvelle délimitation \npatrimoniale présentée. \nMarie COCHARD, conseillère municipale, demande si le plan présenté correspond aux \ndocuments fournis aux conseillers municipaux dans la convocation du Conseil Municipal. \nMonsieur DE LA CHAPELLE précise que ce plan est un élément de compréhension qui ne fait \npas parti du dossier et qui n’est donc pas soumis au vote. \nPatrick GUINET, Adjoint au Maire chargé de l’urbanisme, rappelle que seul le périmètre du SPR \net du PVAP font l’objet du vote. Le périmètre délimité n’est pas l’objet de la délibération et sa \nprésentation a uniquement pour but une meilleure compréhension du sujet. \nMonsieur DE LA CHAPELLE présente les 4 documents à approuver faisant l’objet de la \ndélibération : \n• \nLe diagnostic \n• \nLe rapport de présentation \n• \nLes documents graphiques \n• \nLe règlement  \nConcernant les documents graphiques, la légende est conforme aux obligations légales. \nConcernant le règlement, plusieurs séances de travail avec les élus et les techniciens des \nbâtiments de France ont été nécessaires afin d’être au plus proche de la réalité. Le but a été de \nmettre le curseur à un niveau qualitatif. Il reconnaît que la lecture du document n’est pas aisée \net que le cabinet a eu la volonté d’illustrer au maximum le document pour une meilleure \ncompréhension. \nIl rappelle que ces documents ont été approuvés par la Commission locale et qu’ils doivent \nêtre approuvés en Conseil Municipal afin d’être présentés le 27 juin en Commission régionale.  \nRomain LEBEGUE, conseiller municipal, relève le caractère complexe des règles d’urbanisme. Il \ns’interroge sur la façon de faire passer ces informations à la population.  \nIl explique que : \n• \nLa plupart des gens n’ont pas naturellement l’information et n’ont donc pas \nconnaissance des règles qui encadre toute intervention en matière d’urbanisme, \n• \nPour les plus avertis, les procédures restent compliquées et n’aboutissent pas toujours. \nD’après lui, il est nécessaire de faire un effort pédagogique ainsi qu’un effort d’allègement des \nprocédures. \nPatrick GUINET, Adjoint au Maire chargé de l’urbanisme, reconnaît la complexité des \ndémarches à entreprendre. C’est la raison pour laquelle la Commune a mis en place des \npermanences avec les ABF, le CAUE de l’Ain (Conseil d’architecture, d’urbanisme et de \n\n \n6/12 \nl’environnement) et les élus afin de pouvoir répondre aux interrogations des usagers. D’autre \npart, la Commune a la volonté de mettre en place un local dans lequel les usagers pourraient \nse rendre afin de voir des échantillons des matériaux, couleurs, etc. autorisés en fonction de la \nsituation de leur logement. \nC’est certain qu’il est nécessaire d’informer la population mais les usagers contactent \nfacilement les services qui sont à l’écoute et répondent à leurs questions.  \nIl est conscient qu’il est nécessaire d’accompagner les gens. Le formalisme des documents est \ncependant imposé. \nRomain LEBEGUE, conseiller municipal, indique avoir trouvé sur le site de la Commune un \ndocument très intéressant. Il se demande comment faire pour informer la population moins \ncurieuse, celle qui ne va pas rechercher activement l’information. \nSylvie VIRICEL, Maire, rappelle que les permanences du CAUE remplacent celles des ABF. Ces \npermanences sont gratuites pour les usagers mais ont un coût pour la collectivité. La Commune \nsouhaite mettre à disposition des usagers les outils nécessaires.  \nElle ajoute qu’il serait opportun d’imaginer un guide de bonne pratique à diffuser dans les \nfoyers afin de sensibiliser la population. \nJean-Pierre GAITET, conseiller municipal, rend hommage aux artisans de la Commune qui sont \nau fait des obligations patrimoniales. Il propose une rencontre avec ces artisans dans le cadre \nde l’évolution de ce projet.  \nSylvie VIRICEL, Maire, répond que de telles actions sont prévues (communication au grand \npublic et aux artisans). \nPatrick GUINET, Adjoint au Maire chargé de l’urbanisme, ajoute que la rencontre avec les \nartisans doit permettre, d’une part de les informer, d’autre part de connaître leurs \nproblématiques. \nMichel PEREZ, conseiller municipal, demande si les règles applicables sont les mêmes qu’il \ns’agisse de rénovation ou de construction nouvelle. \nMonsieur DE LA CHAPELLE lui répond que ce ne sont pas nécessairement les mêmes règles qui \ns’appliquent. \nMichel PEREZ, conseiller municipal, demande si ce document pourrait permettre de faire mieux \nsur des projets tel que le lotissement European Homes. \nMonsieur DE LA CHAPELLE répond qu’il ne connaît pas le projet cité mais que le but de ce \ndocument est de donner la règle tout en simplifiant la procédure. \nSylvie VIRICEL, Maire, rappelle que l’argument opposé est le coût des travaux. C’est la raison \npour laquelle il est important de motiver et d’informer la population. \nMarie COCHARD, conseillère municipale, s’interroge sur la situation des gens n’ayant pas les \nmoyens financiers de répondre à ces prescriptions. D’autre part, qu’en est-il a posteriori, des \ngens n’ayant pas respecté la règlementation ? \nMonsieur DE LA CHAPELLE répond que l’argument du coût est entendu. Toutefois il invite les \ngens à faire marcher le bon sens, c’est-à-dire d’investir dans des matériaux durables. Il regrette \nque beaucoup choisissent d’acheter du « jetable » en pensant faire des économies.  \nSylvie VIRICEL, Maire, rappelle que la Commune a un droit de visite lui permettant de contrôler \nla conformité des travaux aux règles fixées. \nLaurent TRONCHE, conseiller municipal, ajoute que le non-respect des règles d’urbanisme est \nun délit entraînant différents types de sanctions (amendes, obligation de démolition pour \nreconstruction à l’identique, etc). \nSylvie VIRICEL, Maire, rassure l’Assemblée : la Commune n’est pas du tout dans une démarche \nprocédurière. Les cas ayant menés au procès sont rares, la Commune privilégie \nl’accompagnement des administrés. \n\n \n7/12 \nPatrick GUINET, Adjoint au Maire chargé de l’urbanisme, ajoute que les services font du très \nbon travail dans ce sens et s’efforce de trouver des solutions avec les administrés et les ABF. \nLe but est de trouver des compromis afin de préserver le patrimoine. \nGuy MONNIN, conseiller municipal, indique qu’il aurait été intéressant d’avoir une carte \navant/après ainsi que quelques définitions (par exemple : qu’est ce qu’un immeuble d’intérêt \nlocal ?). \nMonsieur DE LA CHAPELLE explique que la carte de la ZPPAUP est très compliquée. Concernant \nles définitions, elles figurent dans le règlement. Il invite les conseillers municipaux à s’y \nreporter. Il rappelle que la légende est imposée. \nPhilippe BERTHO, conseiller municipal, demande si la population a été prévenue. \nMonsieur DE LA CHAPELLE répond que c’est le but de l’enquête publique.  \nPhilippe BERTHO, conseiller municipal, demande pour Jacques BERTHOU si les arbres du parc \nButtard ont été identifiés. \nMonsieur DE LA CHAPPELLE explique que sur le plan, les points verts correspondent aux arbres \nremarquables. \nSylvie VIRICEL, Maire, remercie le cabinet Archipat pour son travail et met au vote le projet de \ndélibération. \nÀ l’unanimité, l’Assemblée approuve l’ensemble des documents du Plan de Valorisation \nde l’Architecture et du Patrimoine du site Patrimonial Remarquable (le diagnostic, le rapport \nde présentation, les documents graphiques et le règlement) et autorise le Maire à les \ntransmettre à la Commission Régionale de l’Architecture et du Patrimoine, qui les examinera \nen séance du jeudi 27 juin 2019. \n \nF ENVIRONNEMENT \nDL-20180524-002 : Renouvellement de l’adhésion de la Commune à l’ALEC 01 \nGuylène MATILE, Adjointe au Maire chargée de l’environnement et du cadre de vie, \nrappelle que par délibération en date du 14 avril 2017, l’Assemblée a décidé d’adhérer à \nl’Agence Locale de l'Énergie et du Climat de l'Ain (ALEC 01) pour l’année 2017. \nElle explique que cette association a pour objet :  \n• \nLa détermination, la planification et la mise en œuvre d’une politique territoriale de \nmaîtrise de l’énergie,  \n• \nL’utilisation rationnelle de l’énergie,  \n• \nLe développement des énergies renouvelables, \n• \nLa préservation des ressources naturelles et de la qualité de l’air. \nElle propose à l’Assemblée de renouveler l’adhésion de la Commune à l’ALEC 01 pour l’année \n2019 pour une cotisation annuelle de 985,10 € (0,10 € x 9851 habitants). \nÀ l’unanimité, l’Assemblée approuve le renouvellement de l’adhésion de la Commune \nà l’ALEC 01 pour l’année 2019 pour une cotisation annuelle de 985,10 € (0,10 € x 9851 \nhabitants). \n \nR URBANISME \nDL-20180524-003 : Renouvellement de l’adhésion de la Commune au CAUE de l’Ain \nPatrick GUINET, Adjoint au Maire chargé de l’urbanisme, rappelle à l’Assemblée sa \ndélibération du 28 février 2018 par laquelle le Conseil Municipal a renouvelé son adhésion au \nConseil d’Architecture, d’Urbanisme et d’Environnement (CAUE) de l’Ain.  \n\n \n8/12 \nIl rappelle que cet organisme apporte ses conseils aux Collectivités adhérentes, dans leurs \nprojets d’aménagement, de planification, de construction ou de réhabilitation urbanistique. \nLa cotisation au titre de l’année 2019 est fixée à 0,10 € par habitant. Pour Miribel, celle-ci est \nréduite de moitié du fait de l’adhésion de l’intercommunalité (CCMP), soit 0,05 € par habitant. \nIl propose à l’Assemblée de renouveler l’adhésion de la Commune au CAUE de l’Ain pour \nl’année 2019 pour un montant de 492,55 €. \nÀ l’unanimité, l’Assemblée approuve le renouvellement de l’adhésion de la Commune \nau CAUE de l’Ain pour l’année 2019 pour un montant de 492,55 €. \n \nB AFFAIRES SCOLAIRES \nDL-20180524-004 : Obtention du label « Ma commune aime lire et faire lire » \nPatricia DRAI, Adjointe au Maire chargée des affaires scolaires, explique à l’Assemblée \nque la Commune de Miribel souhaite obtenir le label « Ma commune aime lire et faire lire ». \nElle indique que l’association « Lire et faire lire », créée par l’écrivain Alexandre JARDIN, a \nnotamment pour objectif de créer un lien intergénérationnel à travers la lecture.  \nElle explique qu’en 2014, la Commune a procédé à un appel à bénévole. Des bénévoles \ninterviennent dans ce cadre auprès des enfants dans les écoles sur les temps périscolaires \nd’animation et les structures de petite enfance. Elle profite de la présence de certaines d’entre \nelles pour les remercier chaleureusement pour leur investissement. \nNathalie DESCOURS-JOUTARD, Adjointe au Maire chargée de la culture, ajoute que deux de \nces bénévoles s’occupent également des boîtes à livre de la ville. \nPatricia DRAI, Adjointe au Maire chargée des affaires scolaires, indique que c’est l’UDAF 01 \n(Union Départementale des Associations Familiales) de l’Ain qui porte le dispositif « Lire et \nfaire lire » pour territoire. D’autre part, l’association « Lire et faire lire » est partenaire de \nl’association des Maires de France, gage de qualité.  \nElle précise que la démarche entreprise pour obtenir le label permettra à la Commune de \nvaloriser cette action en faveur de la lecture. La Commune répond aux critères énoncés et le \nlabel est accordé pour une durée de 2 ans.  \nElle explique que si la Commune obtient le label, elle intègrera un réseau partageant et \nvalorisant les bonnes pratiques et l’innovation sociale. Elle disposera également des outils de \ncommunication et pédagogiques mis en ligne sur le site internet ma commune aime lire et \nfaire lire. \nSylvie VIRICEL, Maire, ajoute que cette association permet également de créer du lien social : \npar exemple, parmi les bénévoles une personne handicapée moteur dont la relation avec les \nenfants est très appréciée. \nÀ l’unanimité, l’Assemblée autorise le Maire ou son représentant à demander le label \npour une durée de 2 ans. \n \nR URBANISME \nDL-20180524-005 : Convention de servitude consentie à ENEDIS – Ilot Saint Romain \nPatrick GUINET, Adjoint au Maire chargé de l’urbanisme, présente à l’Assemblée la \nproposition d’ENEDIS pour la mise en place d’une convention de servitude dans le cadre des \ntravaux de réhabilitation réalisés sur l’ilot Saint Romain situé Grande rue. \nIl indiquera la nécessité de mettre en place cette convention du fait de la réalisation d’un réseau \nBTS sous forget en façade et de la remontée BTS sous protection mécanique, sur un bâtiment \n\n \n9/12 \nsitué sur les parcelles cadastrées section AE n°37 et 1354, appartenant à la Commune de \nMiribel. \nJacques BERTHO, conseiller municipal, relève une discordance dans la délibération. Il est \nmentionné les parcelles AE 34 et 1354 dans le corps de texte de la délibération et les parcelles \nAE 37 et 1354 dans la décision. \nPatrick GUINET, Adjoint au Maire chargé de l’urbanisme, confirme qu’il s’agit des parcelles AE \n37 et 1354. \nSylvie VIRICEL, Maire, demande si la correction de la délibération dans ce sens convient à \nl’ensemble des conseillers municipaux. En l’absence d’opposition, elle met au vote. \nÀ l’unanimité, l’Assemblée approuve la convention de servitude consentie à ENEDIS sur \nles parcelles communales cadastrées section AE n°37 et 1354 et habilite le Maire à signer les \ndocuments correspondants. \n \nT DOMAINE ET PATRIMOINE \nDL-20180524-006 : Convention avec le Département de l'Ain relative à la réalisation de \ntravaux d’aménagement d’un trottoir situé route de Strasbourg aux Echets \nPatrick GUINET, Adjoint au Maire chargé de l’urbanisme, informe l’Assemblée que dans \nle cadre de l’ouverture de la halle commerçante située route de Strasbourg aux Echets, un \ntrottoir doit être aménagé. \nIl indique que ces travaux seront réalisés sous maîtrise d’ouvrage communale. Le financement \nen sera assuré par la Commune pour un montant de 35 000 € TTC.  \nIl présente à l’Assemblée le projet de convention entre la Commune de Miribel et le \nDépartement de l’Ain, qui définit les conditions administratives, financières et techniques de \nréalisation de ces travaux. \nÀ l’unanimité, l’Assemblée approuve la convention entre la Commune de Miribel et le \nDépartement de l’Ain pour la réalisation de travaux d’aménagement d’un trottoir route de \nStrasbourg et habilite le Maire à la signer. \n \nT DOMAINE ET PATRIMOINE \nDL-20180524-007 : Convention avec le Département de l'Ain relative à la réalisation de \ntravaux pour la création d’un accès au projet immobilier « Le Vallon » situé route de \nStrasbourg aux Echets \nPatrick GUINET, Adjoint au Maire chargé de l’urbanisme, informer l’Assemblée que dans le \ncadre de la réalisation du programme immobilier « Le Vallon » situé route de Strasbourg aux \nEchets, un nouvel accès doit être créé sur la route départementale 1083. \nIl indique que ces travaux seront réalisés sous maîtrise d’ouvrage communale. Le financement \nen sera assuré par la commune pour une enveloppe estimative de 50 000 € TTC.  \nIl présente à l’Assemblée le projet de convention entre la Commune de Miribel et le \nDépartement de l’Ain, qui définit les conditions administratives, financières et techniques de \nréalisation de ces travaux. \nIl précise que cet aménagement est fait et demandé en accord avec le Département. Cet \naménagement doit permettre d’obliger l’itinéraire pour des raisons de sécurité d’accès à la \ngare. \nMichel PEREZ, conseiller municipal, fait remarquer que ces travaux d’aménagement auraient \npu être l’opportunité de négocier la pose d’un feu avec le Département afin de rendre \nl’autoroute plus attractive. \n\n \n10/12 \nPatrick GUINET, Adjoint au Maire chargé de l’urbanisme, indique avoir fait cette demande qui \nn’a pas été approuvé par le Département. Il sera toutefois possible de réitérer cette demande \ndans le cadre de projets à venir. \nJean-Pierre GAITET, conseiller municipal, demande si ces travaux ont lieu à l’intérieur de \nl’agglomération. \nPatrick GUINET, Adjoint au Maire chargé de l’urbanisme, répond par l’affirmative. \nLaurent TRONCHE, conseiller municipal, ajoute que de ce fait la vitesse est limitée à 50 km/h \net qu’en outre un feu est déjà existant. Il évoque la possibilité de mettre en place un système \nde variateur de vitesse qui permet le passage du feu au rouge en fonction de la vitesse des \nvéhicules. \nSylvie VIRICEL, Maire, retient cette proposition, à approfondir. \nÀ l’unanimité, l’Assemblée approuve la convention entre la Commune de Miribel et le \nDépartement de l’Ain pour la réalisation de travaux pour la création d’un accès au projet \nimmobilier « Le Vallon » situé route de Strasbourg aux Echets et habilite le Maire à la signer. \n \nD COMMUNICATION \nDL-20180524-008 : Convention de gestion des espaces publicitaires dans le bulletin \nmunicipal d’information « MIP » \nNathalie DESCOURS JOUTARD, Adjointe au Maire chargée de la culture et de la \ncommunication, propose à l’Assemblée de prévoir les modalités d’insertion de publicité dans \nle bulletin « MIRIBEL INFO PLUS » (« MIP »). \nElle présente à l’Assemblée le projet de convention à conclure avec la société CADIDEV. Ce \ndocument définit les modalités de prospection, recueil de la publicité à insérer et fixe la \ntarification de ces insertions. \nÀ l’unanimité, l’Assemblée approuver la convention de gestion des espaces publicitaires du \nbulletin municipal « MIRIBEL INFO PLUS » à conclure avec la société CADIDEV et autorise le \nMaire à la signer ainsi que tous documents afférents à ce dossier. \n \nP FINANCES \nDL-20180524-009 : Décision Modificative n° 1 – Budget Communal \nSylvie VIRICEL, Maire, rappelle à l’Assemblée que les travaux d’extension de la percée \nverte centre et d’aménagement de la place de la république ont débuté fin décembre 2018. \nElle explique qu’il s’agit d’une opération globale. La partie percée verte a été involontairement \nsous-estimée en raison de la complexité technique de l’opération notamment sur le volet \naccessibilité (création d’une passerelle) et des contraintes liées au PPRN et aux obligations \nprescrites par les ABF. \nElle précise que les 300 000 € manquants pour la réalisation de ce projet sont prélevés sur la \nligne de Philipps. En effet, les préconisations de l’étude lancée par la CCMPne seront \nprésentées qu’en septembre. \nJean-Pierre GAITET, conseiller municipal, informe le Maire sur le fait qu’il a été interpelé par \ndes personnes âgées inquiètes de la pente de la passerelle qu’elles jugent trop importante.  \nSylvie VIRICEL, Maire, s’étonne de cette remarque. Les travaux de la percée verte n’étant pas \nencore finis, il n’est pas possible de la tester.  \nMarie COCHARD, conseillère municipale, s’interroge sur les raisons d’un tel écart au niveau \nbudgétaire. \nSylvie VIRICEL, Maire, réexplique qu’il s’agit d’une erreur d’estimation. \n\n \n11/12 \nPatrick GUINET, Adjoint au Maire chargé de l’urbanisme, ajoute que deux éléments majeurs \nexpliquent cette augmentation de 300 000 € : \n• \nLes contraintes liées au PPRN ont induit la création d’une rampe sur béton, ce qui a \nentraîné un surcoût de 150 000 €, \n• \nDans le cadre de la protection du voisinage, il a été préconisé d’aménager des \npanneaux entraînant également un surcoût.  \nMichel PEREZ, conseiller municipal, rappelle que pour la même somme des travaux qui \nbénéficient à seulement 3, 4 personnes ont été entrepris sur le chemin du milieu. La percée \nverte va pouvoir, quant à elle, être empruntée par un plus grand nombre. \nÀ l’unanimité, l’Assemblée approuve la décision budgétaire n°1 à appliquer au budget \ncommunal 2019. \nT DOMAINE ET PATRIMOINE \nDL-20180524-010 : Convention entre les communes de Miribel et de Saint-Maurice de \nBeynost pour la collecte et le rejet des eaux pluviales et des eaux claires \nSylvie VIRICEL, Maire, présente à l’Assemblée le projet de convention entre les \nCommunes de Miribel et de Saint-Maurice de Beynost pour la collecte et le rejet des eaux \npluviales et des eaux claires. \nElle rappelle les éléments de contexte suivants : \n• \nEntre 1970 et 1974, le Sivom a construit un collecteur principal (appelé « collecteur \npluvial ») sous la R.N. 84 (devenue aujourd’hui la R.D. 1084) depuis Beynost jusqu’à \nMiribel et accepte de recevoir, à titre provisoire, les eaux usées des Communes.  \n• \nEn 1984, les Communes de Beynost et de Saint-Maurice de Beynost ont créé le SIVU et \nont réalisé leurs réseaux qui, à ce jour, sont presque totalement séparatifs. \n• \nLa Commune de Miribel a demandé au SIVU de détourner les eaux claires permanentes \nvers le canal de Miribel car ces eaux n’ont vocation, ni à être transportées par le réseau \nd’assainissement, ni à être traitées par la station d’épuration de Pierre-Bénite. \n• \nEn 1994, afin de répondre aux préoccupations de Miribel, le SIVU a créé un ouvrage dit \n« répartiteur » et une conduite de rejet des eaux claires jusqu’au canal de Miribel. \n• \nEn avril 1999, suite au changement de compétences du SIVU, la Commune de Saint-\nMaurice de Beynost est devenue maître d’ouvrage de la canalisation de rejets des eaux \nclaires. \n• \nRécemment, la CCMP a raccordé sur cette canalisation des avaloirs d’eaux pluviales du \nchemin de la Lône dont l’infiltration est interdite dans les périmètres de protection du \nchamp captant du Four à Chaux. \nUne convention doit donc être signée avec la Commune de Saint-Maurice de Beynost afin \nrégulariser la situation. \nÀ l’unanimité, l’Assemblée approuve la convention entre la Commune de Miribel et la \nCommune de Saint Maurice de Beynost pour la collecte et le rejet des eaux pluviales et des \neaux claires et habilite le Maire à la signer. \n \n \n \nLa séance est levée à 22h21. \n \n \n\n \n12/12 \n \n \nANNEXE \n \n \nRépublique Française – Liberté • Egalité • Fraternité \n \nDÉCISIONS DU MAIRE \n \nSéance du 24 mai 2019 \n \nDate de convocation et d’affichage : 17 mai 2019 \n \nListe des décisions du maire prises dans le cadre de l’article L 2122-22 du code général des collectivités \nterritoriales (cf. Délibération du conseil municipal du 18 avril 2014) présentées au Conseil Municipal \n \nSERVICE \nD’ORIGINE \nDATE DE LA \nDÉCISION \nOBJET DE LA DÉCISION \nCOÛT \nPOPULATION \n18/04/2019 \nAvenant n°7 au bail d'habitation du \nlogement situé 70 avenue des Balmes \net occupé par un particulier \n360,89 € \npar mois \nPOPULATION \n18/04/2019 \nBail commercial pour la gestion d’un \ncafé-tabac-presse dans l’ancienne \nécole des Echets située au 783 route \nde Strasbourg \n1 241 €  \npar mois \nPOPULATION \n19/04/2019 \nConvention tripartite de mise à \ndisposition d'un local, situé 194 rue \ndes écoles, occupé par l'association \nCESAM au profit de l'organisme \nFRATE \nFormation \nConseil \npour \nl'organisation de cours en vue de \nl'apprentissage du français, en faveur \ndes primo-arrivants, dans le cadre \ndes contrats d'accueil d'intégration \npar l'OFII pour le mois de mai \n31 €  \npar jour \n \n \n", "publication_date": "12/01/2022"}