{"doc_id": "aHR0cDovL3d3dy5taXJpYmVsLmZyL3RlbGVjaGFyZ2VtZW50cy92aWUtbXVuaWNpcGFsZS8xMTU2LWNvbXB0ZS1yZW5kdS1kdS1jb25zZWlsLW11bmljaXBhbC1kdS0xOS0xMC0yMDE4LTI=", "locations": [{"name": "Miribel", "uid": "FRCOMM01249", "url": "http://www.miribel.fr"}], "origin_url": "https://www.miribel.fr/telechargements/vie-municipale/1156-compte-rendu-du-conseil-municipal-du-19-10-2018-2/file", "text": " \n1/19 \nCOMPTE RENDU DU \nCONSEIL MUNICIPAL \n \nSéance du 19 octobre 2018 à 20h30  \n \n(Article L 2121-12 du Code Général des Collectivités Territoriales) \n \n \nPrésent \nAbsent \n \nPrésent \nAbsent \nSylvie VIRICEL, Maire \nX \n \nMarie COCHARD \nX \n \nHenri SECCO, 1er Adjoint \nX \n \nVirginie TOURTE \nX \n \nPatrick GUINET, 2e Adjoint \nX \n \nAurélie GIRON \n \nX \nPatricia DRAI, 3e Adjoint \nX \n \nMarie-Sophie COQ \n \nX \nMarie-Chantal JOLIVET, 4e Adjoint \nX \n \nMichel PEREZ \nX \n \nGeorges BAULMONT, 5e Adjoint \nX \n \nRomain LEBEGUE \nX \n \nNathalie DESCOURS-JOUTARD, 6e Adjoint \nX \n \nJean GRAND \nX \n \nGuylène MATILE-CHANAY, 7e Adjoint \nX \n22h28 \nJean-Pierre GAITET \nX \n \nJean-Pierre BOUVARD, 8e Adjoint \nX \n \nJean-Michel LADOUCE \nX \n \nStéphanie COURANT \n \nX \nFabienne D’ANGELO \n \nX \nJacques BERTHOU \nX \n \nLaurent TRONCHE \nX \n \nJosiane BOUVIER \nX \n \nIsabelle CHATARD \nX \n \nPhilippe BERTHO \n \nX \nNoémie THOMAS \n \nX \nGuy MONNIN \n \nX \nBéatrice PFAENDER \nX \n \nPascal PROTIERE \nX \n \n \n \n \n \nÉlus absents \nDonne pouvoir à \nGuylène MATILE CHANAY (22h28) \nHenri SECCO \nPhilippe BERTHO \nMarie COCHARD \nGuy MONNIN \nJacques BERTHOU \nAurélie GIRON \nNathalie DESCOURS-JOUTARD \nMarie-Sophie COQ \nGeorges BAULMONT \nStéphanie COLURANT \nPatrick GUINET \nFabienne D’ANGELO \nLaurent TRONCHE \nNoémie THOMAS  \nJean-Pierre GAITET \n \nSecrétaire de Séance \nTaux de présence \nEn exercice \nPrésents \nVotants \nJosiane BOUVIER \n75,8 % \n29 \n22  \n29 \n \nDÉSIGNATION DU SECRÉTAIRE DE SÉANCE \nJosiane BOUVIER est désignée secrétaire de séance. \n \nAPPROBATION DU COMPTE RENDU DE LA SÉANCE DU 21 SEPTEMBRE 2018 \nSylvie VIRICEL, Maire, invite l’Assemblée à approuver le compte rendu de la séance du 21 \nseptembre 2018. \nLaurent TRONCHE, conseiller municipal, demande si la délibération sur la garantie d’emprunt \nSEMCODA adoptée lors de la précédente séance a été transmise à la SEMCODA étant donné que \nla convention est caduque. \nSébastien FOUCHA, directeur général des services (DGS), répond que la convention en question \nn’est en rien caduque. \nPascal PROTIÈRE, conseiller municipal, demande à ce que soit retirée l’indication que le comité \nde pilotage « prendra les décisions », à la page 9 du compte rendu, concernant le rapport annuel \ndu SIENEL. Il propose également qu’à la page 10 concernant la présentation du rapport annuel \nde la CCMP, la phrase « Monsieur PROTIÈRE rassure sur le maintien de la situation actuelle », dans \nun échange sur la disponibilité du gymnase pour les scolaires, soit remplacée par « Monsieur \nPROTIÈRE prend acte du souhait de Madame le Maire que le gymnase soit ouvert au plus grand \nnombre ». \nLe compte rendu de la séance du 21 septembre 2018 est approuvé à l’unanimité. \n\n \n2/19 \nW DÉCISIONS DU MAIRE \nInformation des conseillers municipaux des décisions prises par le Maire au titre de l’article \nL 2122-22 du Code Général des Collectivités Territoriales \nEn application des dispositions de l’Article L 2122-22 du CGCT, l’Assemblée a donné \ndélégation de pouvoirs dispositions de l’Article L 2122-23 de ce même code, le Maire rendra \ncompte au Conseil Municipal des décisions prises dans le cadre de ses pouvoirs délégués. \nMonsieur Henri SECCO présente ces décisions dont la liste est annexée au présent compte rendu. \n \nY INSTITUTIONS ET VIE POLITIQUE \nDL-20181019-001 : Modification du règlement du Conseil Municipal  \nSylvie VIRICEL, Maire, rappelle les articles 22 et 23 (page 11) du règlement intérieur du \nConseil Municipal et précise les points suivants :  \n \nLes obligations légales en matière de compte rendu : le compte rendu est l’unique \ndocument soumis à la publication dans les 8 jours suivant le Conseil Municipal. Ce \ncompte rendu reprend les décisions et les votes.  \n \nLe compte rendu intégrant les débats est en réalité un procès-verbal.  \nElle indique, qu’à l’usage, il a été fait une fusion de ces deux documents en un seul compte rendu \nintégrant de manière non exhaustive les débats. \nDepuis plusieurs séances, les comptes rendus ne semblent pas donner satisfaction. Or, les agents \nde la commune ne peuvent que retranscrire l’idée générale des débats. La retranscription mot à \nmot des séances nécessite de faire appel à un service de sténographie, ce qui a un coût pour la \ncollectivité.  \nSylvie VIRICEL, Maire, affirme toutefois ne pas être favorable à cette solution. Elle demande aux \nmembres du Conseil Municipal de prendre position sur ce sujet. \nElle propose donc deux solutions : \n \nDe remettre les choses en ordre dans le règlement intérieur :  \no L’article 22 parlerait clairement du compte rendu répondant aux obligations \nlégales \no L’article 23 relèverait du procès-verbal actuellement appelé « compte rendu \nintégrant les débats » et ne serait pas un compte rendu mot à mot. \n \nD’adopter la retranscription mot à mot par un prestataire de sténographie en \ncomplément du compte rendu répondant aux obligations légales \nJacques BERTHOU, conseiller municipal, indique être pour le statu quo dans la mesure où il a \ntoujours été procédé de la sorte. Il relève l’impossibilité de faire du mot à mot mais la nécessité \nque la pensée de chacun soit correctement retranscrite. \nLaurent TRONCHE, conseiller municipal, précise que rester au statu quo signifie ne pas voter la \ndélibération. Il précise que la séance du Conseil Municipal est publique, que les débats qui ont \namené à chaque décision doivent être retranscrits dans un document unique et portés à la \nconnaissance du public. Il signale que si la délibération est votée, il s’agira d’un déni de \ndémocratie et d’un musèlement du droit à l’information. \nSylvie VIRICEL, Maire, indique que le Conseil Municipal est ouvert à tous et que la presse est \nprésente lors de chaque séance. Elle assure la diffusion et la publicité des débats. Elle demande à \nLaurent TRONCHE quelle est sa proposition. \n\n \n3/19 \nLaurent TRONCHE, conseiller municipal, confirme qu’il demande la conservation du document \nunique tel qu’existant actuellement. \nMichel PEREZ, conseiller municipal, tient à souligner la qualité remarquable des comptes rendus \nmalgré les débats parfois houleux. Le compte rendu reflète la pensée de chacun. Pour lui, il est \nintéressant de rendre compte des décisions et des débats et le problème réside davantage dans \nle fait que le document est attaqué de manière plus ou moins honnête. Il relève la difficulté de \nfaire un compte rendu et appelle à modérer les attaques afin d’arriver à un statu quo. \nMarie COCHARD, conseillère municipale, précise qu’il est important de pouvoir modifier le \ncompte rendu. Elle indique être pour le statu quo. Ce compte rendu doit permettre de \nresponsabiliser les gens sur leurs paroles. Sa mise à disposition des habitants de la commune est \nimportante. \nSylvie VIRICEL, Maire, rappelle que l’exercice devient de plus en plus périlleux et compliqué pour \nles agents chargés de faire le compte rendu. Il s’agit d’une question de bienveillance et \nd’engagement des uns et des autres. \nJean-Pierre GAITET, conseiller municipal, souligne qu’à aucun moment, l’honnêteté et la probité \ndes agents de la commune n’a été remise en cause. Il a toujours été possible de demander la \nrectification d’une parole mal retranscrite ou mal interprétée. \nJacques BERTHOU, conseiller municipal, demande à ce que le compte rendu reflète en quelques \nmots la pensée des conseillers municipaux et demande à ce que soit acté le retrait de la question. \nMichel PEREZ, conseiller municipal, propose de mettre le règlement en accord avec ce qui a été \ndit, c’est-à-dire expliquer clairement qu’il n’y a qu’un document unique. \nSylvie VIRICEL, Maire, approuve ce consensus et met au vote le retrait de la délibération \nconcernant la modification du règlement intérieur du Conseil Municipal. \nA l’unanimité, le Conseil Municipal approuve le retrait de la délibération. \n \na AFFAIRES SOCIALES \nDL-20181019-002 : Rapport 2017 présenté par le délégué de la Commune auprès de \nl’Assemblée Spéciale des Communes actionnaires de la SEMCODA \nEn application de l’article L 1524-5 du Code Général des Collectivités Territoriales, Sylvie VIRICEL, \ndéléguée de la Commune auprès de l’Assemblée Spéciale des Communes actionnaires de la \nSEMCODA, présente au Conseil Municipal le rapport annuel écrit de cette Assemblée Spéciale \nréunie le 22 juin 2018. \nEn préambule, comme il avait été proposé lors de la précédente séance du Conseil Municipal, elle \ninforme l’Assemblée de la présence de 3 représentants des bailleurs sociaux : SEMCODA, \nDYNACITÉ et SA des HLM de Lyon. Ils interviendront ultérieurement durant la séance. \nConcernant le rapport annuel de la SEMCODA, elle indique que la Commune de Miribel détient \n2897 actions de la SEMCODA (soit 0,29 % des actions totales), chaque action étant d’un montant \nde 44 €. \nElle rappelle que les Communes sont tenus de respecter l’obligation fixée par la loi SRU de \ndisposer d’au moins 25 % de logements sociaux. D’autre part, elle s’est engagé à respecter les \norientations du PLH et affirme sa volonté de répondre aux attentes de la population en matière \nde logement social. \nSylvie VIRICEL, Maire, précise qu’au-delà des organismes qui sécurisent les emprunts, les \ncommunes contrôlent également les comptes des bailleurs sociaux afin de s’assurer du bon usage \nde l’argent public et de la bonne santé financière des bailleurs sociaux avec lesquelles elles \ntravaillent. \n\n \n4/19 \nJacques BERTHOU, conseiller municipal, souligne que la SEMCODA a toujours eu un bilan \nremarquable. Le taux d’impayé étant un indicateur intéressant de la bonne santé financière d’un \nbailleur social, il s’interroge sur le taux d’impayé chez la SEMCODA et sur sa réactivité face à une \ntelle situation. \nInterrogé, Cyrille DALMONT, représentant de la SEMCODA, indique que le taux d’impayé est de \nl’ordre de 4 à 5%. \nJacques BERTHOU, conseiller municipal, relève une dégradation de ce taux et peut être un \nmanque de réactivité des bailleurs sociaux. \nCyrille DALMONT, représentant de la SEMCODA, rappelle la dégradation des conditions \néconomiques. \nPascal PROTIÈRE, conseiller municipal, demande le montant total de l’endettement de la \nSEMCODA. \nCyrille DALMONT, représentant de la SEMCODA, explique que ces emprunts sont particuliers car \nsur une durée longue (50 ans) et que le taux d’endettement est à mettre en rapport avec la valeur \ndu patrimoine. \nDidier MACIOCIA, représentant de la SA des HLM de Lyon, confirme et précise qu’il est par ailleurs \ninterdit aux bailleurs sociaux de procéder à des revalorisation d’actifs.  \nJacques BERTHOU, conseiller municipal, demande à la SEMCODA si elle développe sa politique \nde vente de logements sociaux. \nCyrille DALMONT, représentant de la SEMCODA, indique que la SEMCODA a une forte activité de \nrevente de patrimoine par le biais du système du PSLA (prêt social location accession). Il s’agit de \nfaire entrer des locataires qui ont la possibilité de lever une option pour devenir propriétaire. \nCette politique est menée sous la marque de commercialisation Apricot. Il précise que ces \nlogements sortent du parc de logements sociaux après leur vente.  \nJacques BERTHOU, conseiller municipal, indique qu’il trouve dommage que ces logements ne \nsoient pas pris en compte dans le parc social de la Commune. \nSylvie VIRICEL, Maire, précise que ces logements sociaux mis en vente devraient rester dans le \nparc social pendant 10 ans à partir de la revente. D’autre part, le Maire est consulté sur la vente \nde ces logements quand le taux de logements sociaux de la commune n’atteint pas les 25%. \nSylvie VIRICEL, Maire, soumet au vote la présentation du rapport 2017 de la SEMCODA. \nA l’unanimité, le Conseil Municipal prend acte de ce rapport. \n \n \nP FINANCES \nDL-20181019-003 : Garantie d'emprunt DYNACITÉ \nSylvie VIRICEL, Maire, rappelle au Conseil Municipal que par délibération du 20 juin 2014, la \nCommune de MIRIBEL s’est portée garante à hauteur de 100% d’un emprunt (Contrat de prêt \nPAM) d’un montant de 3 303 200 euros souscrit par DYNACITÉ auprès de la Caisse des Dépôts et \nConsignations pour la réhabilitation de 242 logements collectifs à MIRIBEL « Le Trève ». \nElle propose à l’Assemblée de réitérer l’octroi de la garantie communale à DYNACITÉ pour un prêt \nréaménagé et désormais d’un montant de 2 881 148,74 euros. \nLa garantie communale est sollicitée pour la durée totale du contrat de prêt et jusqu’au complet \nremboursement. Elle porte sur l’ensemble des sommes contractuellement dues par l’emprunteur. \nJérôme TISSERAND, représentant de DYNACITÉ, précise que ce programme est inscrit dans le \ncadre d’un renouvellement urbain du quartier du Trève. Il s’agit d’un rallongement de la durée de \n\n \n5/19 \nremboursement. En effet, suite à la loi de finances de 2018, les bailleurs sociaux ont dû faire face \nà la baisse des APL, entraînant une chute de 10% de leur chiffre d’affaire. Par ailleurs il se sont vu \nappliqué une TVA à 10% sur la construction. \nL’Etat a incité les bailleurs sociaux à vendre des logements, pour reconstituer leurs fonds propres, \nen mettant en place des facilités bancaires et la possibilité d’allonger la dette afin de faire baisser \nles annuités. \nPour emprunter auprès de la Caisse des dépôts et consignations (CDC), il faut une garantie \npublique. Sans cette garantie, il n’y a pas de construction ou de réhabilitation possibles. Le \nrallongement de la durée du prêt a été de faire passer les annuités afin de retrouver de \nl’autofinancement. \nNathalie DESCOURS-JOUTARD, Adjointe à la culture et à la communication, demande des \nexplications concernant la perte des APL par les habitants. \nJérôme TISSERAND, représentant de DYNCAITÉ, explique que les APL ont en réalité été baissées \nde 50 € dont seul 5 € sont à la charge du locataire, la différence étant assumée par les bailleurs \nsociaux.  \nSylvie VIRICEL, Maire, rappelle à l’Assemblée que 600 personnes sont en attente d’un logement \nsocial sur le territoire de la CCMP dont 350 sur la ville de Miribel. Elle tient à recentrer le débat sur \nle sujet du jour : comment permettre l’accompagnement des bailleurs sociaux ? \nLaurent TRONCHE, conseiller municipal, relève que la négociation n’a pas permis la baisse du \nmontant du prêt mais uniquement le rallongement de la durée du prêt. Il indique qu’un document \nde l’Association des maires de France explique que la collectivité doit informer et que le seul \nmoyen d’être informé est de pouvoir lire la convention. Ce qui n’est pas le cas pour deux \ndélibérations sur trois. Il précise que le problème concerne les hypothèques de premier rang. \nCyrille DALMONT, représentant de la SEMCODA indique que les hypothèques de premier rang ne \nsont jamais utilisées et que dans le cadre des Communes, le recours à ces hypothèques  \nDidier MACIOCIA, représentant de la SA des HLM de Lyon, intervient pour préciser que les \nbailleurs sociaux bénéficient d’un prêt de la part de la CDC, à condition de remplir un certain \nnombre de prérequis et de bénéficier d’autorisations administratives. De plus, ils sont soumis au \ncontrôle de la chambre régionale des comptes. Enfin, la CDC n’octroie un prêt qu’après \nvérification de l’état des comptes du bailleur social et de la pérennité de l’entreprise. \nIl rappelle que cette mission est basée sur une confiance à 3 entre la collectivité territoriale, l’Etat \n(CDC) et les bailleurs sociaux. \nIl précise concernant sa société, qu’en cas de défaillance, 4 garanties vont jouer avant de devoir \nfaire appel à la garantie de la collectivité : \n \nLe réseau local caisse d’épargne Rhône-Alpes \n \nLe réseau national Banque Populaire Caisse d’Epargne \n \nLa caisse de garantie du logement social qui s’appuie sur le Livret A \n \nLa CDC. \nLa garantie hypothécaire n’a donc aucun intérêt en l’espèce car l’Etat contraindrait, à travers la \nCDC, le bailleur défaillant à fusionner avec un autre bailleur afin d’absorber les pertes \nIl rappelle que la garantie d’emprunt portant sur les logements sociaux sont hors quota loi \nGalland. Par ailleurs, octroyer ces garanties permet aux collectivités de garder un lien avec les \nbailleurs sociaux, d’avoir une vision des attributions et de pouvoir s’opposer à la vente des \nlogements sociaux. \nJosiane BOUVIER, conseillère municipale, s’interroge sur le sens de la clause en fin de délibération \nindiquant que sur simple lettre, la Commune doit payer. \n\n \n6/19 \nLe représentant de la SEMCODA rappelle que le fond du problème est de savoir si la Commune à \nla volonté de construire du logement social \nJacques BERTHOU, conseiller municipal, demande les chiffres concernant la Commune de Miribel \nen matière de garantie d’emprunt (combien de garanties accordées, quelle durée, combien \nrestent à garantir). \nSébastien FOUCHA, DGS, rappelle que ces chiffres ont déjà été communiqués lors de la séance \ndu Conseil Municipal de juin. \nLaurent TRONCHE, conseiller municipal, relance la discussion concernant la question de \nl’hypothèque de premier rang. \nJérôme TISSERAND, représentant de DYNCAITÉ, explique que DYNACITÉ est un EPIC et que de ce \nfait ses biens sont insaisissables. \nMichel PEREZ, conseiller municipal, se demande alors ce qu’il en est pour les société privées. \nJérôme TISSERAND, représentant de DYNCAITÉ, répond qu’il existe une obligation de cession à \nun autre bailleur. \nJean-Pierre GAITET, conseiller municipal, se demande pourquoi les bailleurs sociaux veulent des \ngaranties.  \nJérôme TISSERAND, représentant de DYNCAITÉ, rappelle que ces garanties sont obligatoires pour \nla validation du prêt par la CDC. Sans garantie d’emprunt, pas de construction. On tourne en rond. \nMarie COCHARD, conseillère municipale, fait remarquer la difficulté à comprendre ce dispositif. \nElle indique que pour sécuriser leurs emprunts, les bailleurs sociaux doivent demander des \ngaranties d’emprunts aux Communes et précise que les inquiétudes sur les finances publiques \nsont légitimes. \nElle demande si un partage des garanties est possible, notamment avec la CCMP. \nSA des HLM de Lyon explique que ce n’est pas possible dans l’Ain. \nJérôme TISSERAND, représentant de DYNCAITÉ, précise que la Préfecture calcule le potentiel fiscal \nde chaque Commune et établit ainsi un classement. Selon ce classement, Miribel doit garantir les \nemprunts à hauteur de 100%. \nPascal PROTIÈRE demande si d’autres pratiques existent ailleurs. \nJérôme TISSERAND, représentant de DYNCAITÉ, explique que dans l’Ain aucune intercommunalité \nn’a un PLU-H le permettant mais que dans d’autres départements le partage des garanties est \npossible. Il prend l’exemple des Communes de la Métropole pour lesquelles la Métropole prend \nen charge 85% de la garantie d’emprunt, les Communes n’ayant que 15% à leur charge. \nSylvie VIRICEL, Maire, soumet la délibération au vote. \nPar 15 abstentions (Josiane BOUVIER, Jean GRAND, Noémie THOMAS, Jean-Pierre GAITET, Guy \nMONNIN, Jacques BERTHOU, Pascal PROTIÈRE, Fabienne D’ANGELO, Marie COCHARD, Laurent \nTRONCHE, Philippe BERTHO, Nathalie DESCOURS-JOUTARD, Aurélie GIRON, Isabelle CHATARD, \nJean-Michel LADOUCE) et 14 voix pour, le Conseil Municipal décide de réitérer la garantie \nd’emprunt à DYNACITÉ pour un montant de 2 881 148,74 € dans le cadre de la réhabilitation de \n242 logements collectifs au Trève. \nLe Conseil Municipal habilite le maire à signer tout document nécessaire à l’exécution de cette \ndécision. \nGuylène MATILE-CHANAY, Adjointe à l’environnement et au cadre de vie, quitte l’Assemblée et \ndonne son pouvoir à Henri SECCO, 1er Adjoint. \n \n \n\n \n7/19 \nP FINANCES \nDL-20181019-004 : Garantie d'emprunt ALLIADE HABITAT \nSylvie VIRICEL, Maire, rappelle plusieurs éléments concernant la société ALLIADE HABITAT. \nALLIADE HABITAT est une filiale d’action logement et est également le premier bailleur social de \nla région Rhône-Alpes-Auvergne. Son parc immobilier compte 42 700 logements dont 1 058 \nlogements construits sur l’année 2017. Cette société s’inscrit dans une économie sociale et \nsolidaire. \nElle propose à l’Assemblée d’octroyer la garantie communale à ALLIADE HABITAT pour un prêt \nd’un montant de 2 438 597 euros contracté auprès de la Caisse des Dépôts et Consignations en \nvue du financement d’une opération d’acquisition en VEFA (vente en l’état futur d’achèvement) \nde 20 logements situés 119 Grande rue à MIRIBEL. \nLa garantie communale est sollicitée pour la durée totale du contrat de prêt et jusqu’au complet \nremboursement. Elle porte sur l’ensemble des sommes contractuellement dues par l’emprunteur. \nLaurent TRONCHE, conseiller municipal, demande la correction du terme VEFA dans la \ndélibération, le « A » de VEFA signifiant achèvement et non acquisition. \nIl précise qu’il votera contre en raison de l’absence de convention fournie en complément de cette \ndélibération. \nSylvie VIRICEL, Maire, indique que cette convention n’est pas systématiquement fournie. \nLaurent TRONCHE, conseiller municipal, rajoute qu’il fera une note à qui de droit. \nSylvie VIRICEL, Maire, l’encourage à le faire. \nSylvie VIRICEL, Maire, soumet la délibération au vote. \nPar 4 abstentions (Pascal PROTIÈRE, Nathalie DESCOURS-JOUTARD, Marie COCHARD et Romain \nLEBEGUE), 12 voix contre ( Philippe BERTHO, Aurélie GIRON, Laurent TRONCHE, Fabienne \nD’ANGELO, Isabelle CHATARD, Noémie THOMAS, Jean-Pierre GAITET, Jean-Michel LADOUCE, Guy \nMONNIN, Josiane BOUVIER, Jean GRAND et Jacques BERTHOU) et 13 voix pour, le Conseil \nMunicipal accorde la garantie d’emprunt pour le prêt contracté par ALLIADE HABITAT d’un \nmontant de 2 438 597 € pour le financement d’une opération d’acquisition en VEFA de 20 \nlogements situés 119 Grande rue à Miribel. \nLe Conseil Municipal habilite le maire à signer tout document nécessaire à l’exécution de cette \ndécision. \n \nP FINANCES \nDL-20181019-005 : Garantie d'emprunt SA régionale HLM de Lyon \nSylvie VIRICEL, Maire, propose à l’Assemblée d’octroyer la garantie communale à la SA régionale \ndes HLM de Lyon pour un prêt d’un montant de 1 865 000 euros contracté auprès de la Caisse \ndes Dépôts et Consignations en vue du financement d’une opération de construction de 15 \nlogements situés rue du Trève à MIRIBEL. \nLa garantie communale est sollicitée pour la durée totale du contrat de prêt et jusqu’au complet \nremboursement. Elle porte sur l’ensemble des sommes contractuellement dues par l’emprunteur. \nSylvie VIRICEL, Maire, précise qu’une convention permettant la réservation à la commune de 20% \ndes logements sera signée. \nLaurent TRONCHE, conseiller municipal, réitère sa volonté de voter contre en raison de l’absence \nde convention en complément de la délibération. \n\n \n8/19 \nSylvie VIRICEL, Maire, soumet la délibération au vote. \nPar 10 abstentions (Marie COCHARD, Aurélie GIRON, Nathalie DESCOURS-JOUTARD, Philippe \nBERTHO, Jean-Michel LADOUCE, Jean GRAND, Pascal PROTIÈRE, Josiane BOUVIER, Jacques \nBERTHOU, Guy MONNIN), 5 voix contre (Laurent TRONCHE, Fabienne D’ANGELO, Isabelle \nCHATARD, Jean-Pierre GAITET et Noémie THOMAS) et 14 voix pour, le Conseil Municipal accorde \nla garantie d’emprunt pour le prêt contracté par la SA régionale des HLM de Lyon d’un montant \nde 1 865 000 € afin de financer une opération de construction de 15 logements situés rue du \nTrève à Miribel. \nLe Conseil Municipal habilite le maire à signer tout document nécessaire à l’exécution de cette \ndécision. \nSylvie VIRICEL, Maire, rajoute se réjouir pour les demandeurs de logements qui pourront bientôt \naccéder à des logements de qualité sur la commune. \n \nP FINANCES \nDL-20181019-006 : Convention d’adhésion pour le télépaiement de la taxe sur certains \nvéhicules routiers (TSVR) \nLa Direction Générale des Douanes et Droits Indirects (DGDDI) a mis en place le télépaiement de \nla taxe sur certains véhicules routiers (TSVR), applicable aux poids lourds de fort tonnage afin de \nparticiper à l’entretien de la voirie. \nAfin d’adhérer à ce service de télépaiement, il sera proposé à l’Assemblée de souscrire à la \nconvention d’adhésion et d’habilitation au télé service de télépaiement. \nJacques BERTHOU, conseiller municipal, demande s’il s’agit de routes communales ou \ndépartementales, ce à quoi Georges BAULMONT, Adjoint aux finances, répond qu’il s’agit \nexclusivement de routes départementales. \nJean-Pierre GAITET souligne que le désengagement de l’Etat impacte malheureusement les taxes \ncommunales. \nSylvie VIRICEL, Maire, soumet cette délibération au vote. \nA l’unanimité, le Conseil Municipal approuve la convention d’adhésion et d’habilitation au \ntélépaiement de la TSVR et habilite le Maire à la signer. \n \nP FINANCES \nDL-20181019-007 : Décision modification budgétaire n° 1 - Budget communal \nUne Décision Modificative n° 1 du Budget Communal sera soumise à l’Assemblée pour \napprobation. \nCette décision sera prise pour permettre : \n \nL’inscription de nouveaux crédits pour les dépenses et recettes d’ordre,  \n \nDes transferts de crédits à l’intérieur de la section d’investissement \n \nLaurent TRONCHE, conseiller municipal, demande si cette décision modificative a été soumise à \nl’avis de la Commission des finances, ce à quoi Georges BAULMONT, Adjoint aux finances, répond \npar la négative. \nIl demande ensuite ce qui justifie une augmentation de 25 000 € dans le budget consacré au \nPLU. \nPatrick GUINET se renseignera pour lui répondre. \n\n \n9/19 \nSylvie VIRICEL, Maire, soumet cette délibération au vote. \nA l’unanimité, le Conseil Municipal approuve la décision modification n° 1 du budget communal. \n \nP FINANCES \nDL-20181019-008 : Décision modification budgétaire n° 1 - Budget assainissement \nUne Décision Modificative n° 1 du Budget assainissement sera soumise à l’Assemblée pour \napprobation. \nCette décision sera prise pour permettre le transfert de crédits de dépenses et recettes réelles sur \ndes crédits de dépenses et recettes d’ordre entre les sections de fonctionnement et \nd’investissement. \nSylvie VIRICEL, Maire, soulève la bonne gestion des finances par les services de la Commune et \nsoumet cette délibération au vote. \nA l’unanimité, le Conseil Municipal approuve la décision modification n° 1 du budget \nassainissement. \n \nP FINANCES \nDL-20181019-009 : Adhésion à la plateforme de dématérialisation du Centre de gestion de \nl’Ain (CDG01) - Signature électronique des bordereaux de comptabilité \nLa télétransmission des actes soumis au contrôle de légalité a été adoptée par délibération du 14 \ndécembre 2017. \nDans la continuité, il sera proposé à l’Assemblée d’adopter la dématérialisation des échanges de \ndocuments entre les ordonnateurs et les comptables publics. \nSylvie VIRICEL, Maire, soumet cette délibération au vote du Conseil Municipal. \nA l’unanimité, le Conseil Municipal adopte la convention d’adhésion à la plateforme de \ndématérialisation et habilite le Maire à signer le document.  \n \nT DOMAINE ET PATRIMOINE \nDL-20181019-010 : Approbation du périmètre général du site patrimonial remarquable \n(SPR) \nPatrick GUINET, Adjoint au Maire en charge de l’Urbanisme, rappelle à l’Assemblée la délibération \nen date du 29 septembre 2017 prescrivant : \n \nL’élaboration du Plan de Valorisation de l’Architecture et du Patrimoine (PVAP) du Site \nPatrimonial Remarquable de Miribel. \n \nL’élaboration des périmètres délimités des abords des monuments historiques. \nIl rappelle également l’importance de préserver le patrimoine sans pour cela figer tous les projets. \nIl précise que la commune s’est adjointe les services du Bureau d’Etudes ARCHIPAT dans le cadre \nde l’aboutissement de cette procédure, et que la phase de diagnostic est aujourd’hui aboutie.  \nAfin de respecter la procédure d’élaboration du Site Patrimonial Remarquable, il convient de \nprésenter un périmètre général du Site Patrimonial Remarquable à la Commission Nationale du \nPatrimoine et de l’Architecture, périmètre validé par les membres présents du Comité technique \nn° 4 du 21 septembre 2018. \n\n \n10/19 \nPatrick GUINET, Adjoint à l’urbanisme, explique que le zonage de ce périmètre général du PVAP \nest inspiré de la ZPPAUP (zone de protection du patrimoine architectural urbain et paysager) avec \nquelques modifications. Le règlement mis en place sur cette zone aura pour intérêt de permettre \nd’instruire plus facilement les futurs projets. \nPhilippe DE LACHAPELLE, intervenant ARCHIPAT, rappelle qu’il s’agit d’une refonte de l’outil \nZPPAUP dans lequel la loi a introduit la dimension environnementale. La procédure consiste en \nla définition d’un périmètre, la soumission du projet en Commission nationale et sa validation. \nC’est l’occasion de revoir le patrimoine et de faire évoluer le périmètre en un périmètre plus \nresserré et plus pertinent permettant une mise en valeur des différents quartiers de la ville. La \ncréation de sous-secteurs permettra de modérer la règle et d’accompagner les projets de \ndéveloppement urbains. Il ne s’agit pas d’une mise sous cloche. A cet égard, un sous-secteur \nconcernant la gare et le canal a été créé. \nMarie COCHARD, conseillère municipale, demande ce qui a conduit à l’intégration de la zone des \nquais et de la gare au périmètre du PVAP et si le cercle de 500 mètres autour des bâtiments \nclassés est maintenu. \nPhilippe DE LACHAPELLE explique qu’aujourd’hui on doit prendre en compte le paysage urbain \n(bâtiments industriels et ferroviaires). Concernant le périmètre, il n’y aura plus de cercles de 500 \nmètres.  \nPatrick GUINET, Adjoint à l’urbanisme, rajoute que ces cercles seront intégrés dans le périmètre \ndu fait de l’élaboration des périmètres délimités des abords. \nPascal PROTIÈRE remercie Philippe DE LACHAPELLE pour son intervention et demande des \nprécisions concernant le patrimoine industriel remarquable. Les bâtiments inscrit dans le PVAP \nseront-ils sacralisés en l’état et quelle sera la marge d’action pour les élus ?  \nPhilippe DE LACHAPELLE précise qu’un seul bâtiment a été notée « à ne pas détruire », pour le \nreste ce sont des recommandations. \nJacques BERTHOU veut être sûr que les règlements mis dans cette zone ne lient pas les choix à \nune seule personne.  \nPatrick GUINET, Adjoint à l’urbanisme, précise qu’aujourd’hui seul le périmètre est en question, le \nrèglement des zones sera déterminé ultérieurement après concertation. Une commission \nconsultative pluridisciplinaire -élus, techniciens, habitants- sera créée. \nPascal PROTIÈRE, conseiller municipal, demande si le bâtiment vertical à côté du bâtiment Coca-\ncola est fléché comme à détruire. \nPhilippe DE LACHAPELLE, indique que de son point de vue ce bâtiment est fléché comme étant \nun bâtiment à conserver mais que toutefois une souplesse est possible. C’est la raison pour \nlaquelle la rubrique « recommandations » a été créée. Les décisions nécessitent un consensus. \nSylvie VIRICEL, Maire, soumet la délibération au vote du Conseil Municipal. \nA l’unanimité, le Conseil Municipal acte le périmètre validé en comité technique n° 4 le 21 \nseptembre 2018, approuve la sollicitation du Préfet de région et la saisine de la Direction \nrégionale des affaires culturelles Auvergne-Rhône-Alpes pour un passage en Commission \nnationale du patrimoine et de l’architecture.  \n \n \n \n \n \n\n \n11/19 \nT DOMAINE ET PATRIMOINE \nDL-20181019-011 : Cession à titre gratuit de la pleine propriété du Centre de Secours de \nMiribel au SDIS de l’Ain – Précisions  \nPatrick GUINET, Adjoint au Maire chargé de l’Urbanisme, rappelle au Conseil Municipal que lors \nde sa séance du 25 mai dernier, il a approuvé la cession à titre gratuit de la pleine propriété du \nterrain d’assiette du Centre de Secours de Miribel au Service Départemental de Secours et \nd’Incendie (SDIS) dans le cadre de sa rénovation et de son agrandissement. \nIl avait alors été décidé que l’acte authentique de cession comprendrait un dispositif protégeant \nles intérêts de la commune sous la forme d’une clause de retour dans le patrimoine communal \nen cas de désaffectation ultérieure de la caserne ou de changement de destination du bien. \nIl est proposé à l’Assemblée : \n \nD’approuver le remplacement de cette clause de retour par le dispositif suivant :  \no En cas de revente du site (terrain et bâtiments) par le SDIS à tout acquéreur au prix du \nmarché, la valeur du terrain nu au jour de la vente sera reversée à la mairie par \nprélèvement sur le prix de vente.  \no En complément, l’acte authentique prévoira qu’en cas de vente par le SDIS du site \n(terrain et bâtiments), la commune de Mirbel bénéficiera entre le compromis et l’acte \nauthentique, d’un droit de priorité pour se substituer à l’acquéreur retenu par le SDIS, \naux conditions (notamment de prix) fixées par ledit compromis. \n \nEt d’autoriser le Maire à signer l’acte authentique à intervenir. \nLaurent TRONCHE, conseiller municipal, souligne que la durée de 30 ans de la clause revient à \nappliquer le droit de préemption, ce à quoi Sylvie VIRICEL, Maire, répond qu’il s’agit d’un droit de \npriorité. \nLaurent TRONCHE, conseiller municipal, demande qu’elle est la différence. \nSylvie VIRICEL, Maire, indique qu’il s’agit de protéger la commune dans l’hypothèse où le droit de \npréemption légal viendrait à disparaître. \nSylvie VIRICEL, Maire, soumet la délibération au vote du Conseil Municipal. \nA l’unanimité, le Conseil Municipal approuve le remplacement de la clause de retour par le \ndispositif précité. \n \nT DOMAINE ET PATRIMOINE \nDL-20181019-012 : Contribution financière en faveur d’ENEDIS pour une extension du \nréseau public de distribution d’électricité \nGeorges BAULMONT, Adjoint au Maire chargé des Travaux, présente à l’Assemblée un projet de \nconvention à signer avec la société ENEDIS. \nUn projet de construction d’une halle composée de trois commerces a été approuvé dans le cadre \ndu permis de construire PC 001 249 17A0018 déposé par Monsieur Gilles GABAYET et accordé le \n16 octobre 2017.  \nDans ce cadre, il est nécessaire de réaliser des travaux d’extension du réseau public de distribution \nd’électricité dont le coût de 11 249,22 € TTC est à la charge de la Commune de MIRIBEL. \nIl propose à l’Assemblée d’approuver le montant de la contribution financière pour l’extension du \nréseau public d’électricité dans le cadre de la construction d’une halle composée de trois \ncommerces sur le secteur Route de Strasbourg et d’habiliter le maire à signer le document \ncorrespondant. \n\n \n12/19 \nLaurent TRONCHE, conseiller municipal, demande s’il s’agit d’un renforcement ou d’une \nextension. \nGeorges BAULMONT, Adjoint aux travaux, indique qu’il s’agit d’une zone alimentée mais pas \ntotalement. \nLaurent TRONCHE, conseiller municipal, demande si en cas de renforcement, la Commune doit \nsupporter la charge financière de la réalisation des travaux. \nPour Georges BAULMONT, il s’agit d’une extension. \nSylvie VIRICEL, Maire, propose que la délibération soit soumise au vote du Conseil Municipal et \nqu’en cas de nécessité, la délibération soit remise à l’ordre du jour. \nA l’unanimité, le Conseil Municipal approuve le montant de la contribution financière et habilite \nle Maire à signer le document correspondant. \n \nT DOMAINE ET PATRIMOINE \nDL-20181019-013 : Convention de servitude consentie à la société ENEDIS \nGeorges BAULMONT, Adjoint au Maire chargé des Travaux, rappelle à l’Assemblée le projet de \nmise en souterrain des réseaux, notamment les réseaux de transport d’électricité, Place de la \nRépublique. \nIl présente la demande de la société ENEDIS d’installation d’une canalisation sous la parcelle \ncommunale cadastrée section AE n°1263, pour permettre le passage d’un câble de distribution \nd’électricité basse tension. \nIl propose à l’Assemblée d’approuver la convention de servitude consentie à ENEDIS sur la \nparcelle communale cadastrée section AE n°1263, fixant les modalités de mise en place d’une \nservitude de passage, sans indemnité, et d’habiliter le Maire à signer ce document ainsi que l’acte \nauthentique.   \nSylvie VIRICEL, Maire, soumet la délibération au vote du Conseil Municipal. \nA l’unanimité, le Conseil Municipal approuve la convention de servitude consentie à ENEDIS. \n \nR URBANISME \nDL-20181019-014 : Convention de concession de places de stationnement avec la société \nALILA Promotion \nPatrick GUINET, Adjoint au Maire chargé de l’Urbanisme, rappelle que la société ALILA Promotion \na déposé un permis de construire n°00124918A0045, pour la création de logements sociaux et de \nlocaux professionnels de santé sur les parcelles cadastrées section AE 1113 et AE 1329.  \nIl précise que conformément au Plan Local d’Urbanisme, ce projet nécessite la création de 57 \nplaces de stationnement. Or, la surface des parcelles permet seulement de créer 53 places de \nstationnement. \nCompte tenu de la difficulté réelle d’acquérir des garages privés à proximité, de l’impossibilité \nmatérielle et technique d’aménager des places de stationnement supplémentaires sur les \nparcelles constituant l’emprise du projet, la Commune de Miribel ayant prévu, dans le cadre de \nl’évolution de la ZAC centre-ville, la création de 37 places de stationnement le long de la rue Jean \nMoulin à proximité immédiate de ce projet, il propose une convention de concession d’une durée \nde dix ans pour quatre places de stationnement. \nIl propose à l’Assemblée d’approuver cette convention pour une redevance annuelle globale \nforfaitaire de 1 920 € et d’autoriser le Maire à signer cette convention. \n\n \n13/19 \nSylvie VIRICEL, Maire, rappelle que l’objectif de ce projet est, d’une part de conserver les \nprofessionnels de santé sur le territoire de la commune, et d’autre part d’en faire venir de \nnouveaux. Il s’agit également de créer 15 logements à destination de personnes âgées ou à \nmobilité réduite. \nLaurent TRONCHE, conseiller municipal, fait remarquer que les différences de superficie entre les \nlogements et le médical étaient inversées dans le projet initial. \nSylvie VIRICEL, Maire, indique qu’il s’agit d’un choix délibéré afin de permettre au personnel de \nsanté d’avoir la surface maximale possible. \nLaurent TRONCHE, conseiller municipal, demande si les places seront privatisées et estime la \ndurée de la convention trop courte. \nSylvie VIRICEL, Maire, indique qu’elles seront essentiellement réservées aux patients. Elle rappelle \nque la santé est un enjeu capital. C’est ce qu’il est important de remettre en perspective. \nPatrick GUINET, Adjoint à l’urbanisme, rajoute qu’aujourd’hui les gens qui vont chez le médecin \nstationnent déjà sur les places publiques et que donc cette délibération ne va rien changer à la \nréalité. \nNathalie DESCOURS-JOUTARD, Adjointe à la culture et à la communication, demande un éclairage \ntechnique et une présentation du constructeur car elle ne comprend pas pourquoi on ne peut pas \ncréer ces 4 places \nSylvie VIRICEL, Maire, demande pourquoi faire un problème de ce qui devrait être une solution. \nPatrick GUINET, Adjoint à l’urbanisme, explique que le projet initial prévoyait des doubles boxes \nde stationnement sous l’immeuble. Cette proposition a été refusée par DDT obligeant le \npromoteur à diminuer le nombre de place de 57 à 53. Après lecture du PLU, pour 4 places créées, \nla commune a le droit d’imposer seulement 2 places sur le domaine privé, les 2 autres devant être \nsur le domaine public.  \nJacques BERTHOU, conseiller municipal, demande à ce que le promoteur revoit son dossier quitte \nà supprimer 4 logements et perdre un mois afin de revoir le sujet. \nSylvie VIRICEL, Maire, souligne la disproportion entre la perte de 4 logements à loyer raisonnable \ndestinés à des personnes âgées ou handicapées et l’octroi de cette convention sur le domaine \npublic.  \nPascal PROTIÈRE, conseiller municipal, évoque la place de la voiture en centre-ville et indique que \nle projet va amener près de 40 véhicules sur le secteur de la ZAC. \nSylvie VIRICEL, Maire rappelle qu’en parallèle, une réflexion globale est faite sur les zones de \nstationnement afin d’améliorer les flux en ville. \nMichel PEREZ indique que plus on propose de places de stationnement, plus on attire des voitures. \nLe challenge est de rendre agréable le déplacement autrement qu’en voiture en ville. \nPatricia DRAI, Adjointe aux affaires scolaires, nuance en rappelant que les échetois ne peuvent \npas se contenter de modes doux pour accéder au centre-ville. \nMarie COCHARD, conseillère municipale, soulève un risque déontologique qui pourrait créer un \nprécédent par rapport aux autres promoteurs. Elle est étonnée qu’un architecte ne puisse pas \nrésoudre ce problème technique. \nSylvie VIRICEL, Maire, soumet la délibération au vote du Conseil Municipal. \nPar 6 abstentions ( Georges BAULMONT, Nathalie DESCOURS-JOUTARD, Virginie TOURTE, Josiane \nBOUVIER, Pascal PROTIÈRE et Jean GRAND), 11 voix contre (Fabienne D’ANGELO, Laurent \nTRONCHE, Aurélie GIRON, Noémie THOMAS, Jean-Pierre GAITET, Jean-Michel LADOUCE, Jacques \nBERTHOU, Guy MONNIN, Isabelle CHATARD, Philippe BERTHO et Marie COCHARD) et 12 voix \n\n \n14/19 \npour, le Conseil Municipal approuve la convention de concessions de places de stationnement \navec la société ALILA Promotion et habilite le Maire à signer cette convention. \n \n \nF ENVIRONNEMENT \nDL-20181019-015 : Présentation du rapport de gestion 2017 de la SPL SEGAPAL – Gestion \ndes Espaces Publics du Rhône Amont \nEn application de l’article L1524-5 alinéa 14 du Code Général des Collectivités Territoriales, \nle rapport annuel d’activité 2017 de la Société Publique Locale SEGAPAL Gestion des espaces \npublics du Rhône Amont, sera présenté au Conseil Municipal. \nLe Conseil Municipal prend acte de l’action du représentant de la Commune à l’Assemblée \nSpéciale de la SPL SEGAPAL ainsi que des missions de la SPL. \n \nLa séance est levée à 00h30. \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n\n \n15/19 \n \n \n \n \n \n \nANNEXE  \n \nDÉCISIONS DU MAIRE \n \nSéance du 19 octobre 2018 \n \nDate de convocation et d’affichage : 12 octobre 2018 \n \n \nListe des décisions du maire prises dans le cadre de l’article L 2122-22 du code général des collectivités \nterritoriales (cf. Délibération du conseil municipal du 18 avril 2014) présentées au Conseil Municipal \n \nSERVICE \nD’ORIGINE \nDATE DE LA \nDÉCISION \nOBJET DE LA DÉCISION \nCOÛT \nURBANISME \nOctobre 2018 \nListe des décisions prises au vu des \nDéclarations d’Intention d’Aliéner (DIA) \ndu 23 mai 2018 au.14 septembre 2018. \n \nListe ci-jointe. \nNéant \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n\n \n16/19 \n \n \n \n \n \nN°\nDate de dépôt\nDéclarant\nVendeur\nAdresse du bien\nRéférences \ncadastrales\nSuperficie du \ntènement (en m²)\nFoncier bâti ou \nnon bâti\nDescription du \nbien\nAcquéreur\nModalité de vente\nMontant de la \nvente (en € )\nAvis de la \nCommission\n18/066\n28/05/2018\nROBIN \nBOACHON \nNotaires \nassociés\nBERROD Thierry\n82 Rue du Four \nà Chaux \nAH 318-319\n1 308\nBâti \nmaison \nMonsieur et \nMadame \nBERROD\nAmiable \n200.000,00\nsans préemption \nle 25/06/18\n18/062\n11/05/2018\nREYNARD \nCabinet \nurbanisme\nMonsieur et \nMadame \nCABRITA \nMARTINS josé\n1243 Grande \nRue \nAE 1358\n490\nBâti\ncopro : 1 appart \nde 82 m² et 1 \nappart de 100 \nm²\nMEHAY Yann et \nTERMOZ \nVéronique \nAmiable \n360.000,00\nSans préemption \nle 09/07/18\n18/064\n23/05/2018\nNotaires \nassociés \nEYMARD \nDEPONT \nCHARMETTON\nMARTIN \nGhislaine \n525 Grande Rue \nAD 952-954-955\n647\nBâti\nun grenier \nMULLER \nBénédicte\nAmiable \n1,00  \nSans préemption \n09/07/18\n18/067\n05/06/2018\nNotaire Michel \nDAUVISIS\nMAITRE Ludovic \n188 Chemin de \nla Lune\nE 1164-1166\n1200\nBâti \nmaison \nMOURIER \nThomas et \nRIGAUX Lucie\nAmiable \n531.500,00\nSans préemption \nle 09/07/18\n18/068\n06/06/2018\nCabinet \nd'urbanisme \nREYNARD\nBAILLET Yves et \nVIEUX Gisèle \nson épouse\n191 Route du \nMas Rillier - \nlotissement les \nAulnes\nAP 51\n800\nBâti\nmaison \nBRIOUD Loïc et \nCOMTE Nathalie\namiable \n385.000,00\nSans préemption \nle 09/07/18\n18/069\n12/06/2018\nNotaires \nassociés \nEYMARD \nDEPONT \nCHARMETTON\nBADEZ \nGuillaume et \nBSIKER Sabrina \n14 Montée de la \nGrande Perrière \nAE 1396\n49\nBâti\n maison\nSCUIEREB \nEléonore \nAmiable \n200.000,00\nSans préemption  \nle 09/07/18\n18/071\n18/06/2018\nNotaires \nassociés RAVIER \nDUC-DODON \nConsorts \nGROSGURIN\n59 Rue du \nGénéral \nDEGOUTTE \nAD 237\n1520\nBâti \nmaison \n(destinée à être \ndémolie) \nLINEA \nCONSTRUCTIO\nN IMMOBILIER \nAmiable \n622.500,00\nSans préemption \nle 09/07/18\n18/072\n19/06/2018\nGARNIER \nHAYETTE \nLAGRANGE \nNotaires \nassociés\nMonsieur \nBAULMONT \nWilfried\n9 rue de la \nBoquette, \nlotissement les \nTilleuls\nAD 728\n807\nbâti\nmaison\n Monsieur et \nMadame \nLANGLOIS Cyril\namiable \n345.000,00\nsans préemption \nle 09/07/18\n18/073\n21/06/2018\nEYMARD \nDEPONT \nCHARMETTON \nNotaires \nassociés \nMEUNIER CTS\n5 bis rue Joseph \nCarre \nAE 839\n75\nbâti \nlogement vacant \net commerce \nsous bail\nMonsieur et \nMadame \nGOMES \nJoaquim\namiable \n135.000,00\nsans préemption \nle 09/07/18\n18/074\n22/06/2018\nEYMARD \nDEPONT \nCHARMETTON \nNotaires \nassociés \nMEZIANE Bariza \nconsorts \nKORRICHE \n92 avenue de la \nGare \nAE 548\n200\nbâti\nmaison \nBLANC \nEmmanuelle\nAmiable \n180.000,00\nsans préemption \nle 09/07/18\nDéclarations d'intention d'aliéner du 23/05/2018 au 14/09/2018\n\n \n17/19 \n \n \n \n \n18/070\n13/06/2018\nGARNIER \nHAYETTE \nLAGRANGE \nNotaires \nassociés\nSCI Le Moutoux \n1469 Grande \nRue \nAE 1066-1068-\n1162-1344\n356\nbâti \nmaison \nMonsieur et \nMadame Jean-\nCharles HUBBEL\namiable \n285.000,00\nexercice du droit \nde préemption \nurbain par la \nCommune le \n07/08/18\n18/075\n03/07/2018\nDUMAS Romain \nNotaire\nBIG FOUR sarl - \nMonsieur \nDEBOST\n270 Route des \nEchets \nAB 86p\n55,9\nbâti \nlot 1 appart. \nLots 12-19 \nstationnements \ndans immeuble \nà rénover bât. A\nVERDOLLIN \nSéverine \namiable \n110.000,00\nsans préemption \nle 23/07/18\n18/076\n03/07/2018\nDUMAS Romain \nNotaire\nBIG FOUR sarl - \nMonsieur \nDEBOST\n270 Route des \nEchets \nAB 86p\n66,26\nbâti \nlot 2 appart-lots  \n13-14 \nstationnements \ndans immeuble \nà rénover Bât. A\nFALCONNIER \nClaire \nAmiable \n138.430,00\nsans préemption \nle 23/07/18\n18/077\n03/07/2018\nDUMAS Romain \nNotaire\nBIG FOUR sarl - \nMonsieur \nDEBOST\n270 Route des \nEchets \nAB 86p\n76,14\nbâti \nlot 3 appart. 32-\n33 \nstationnements \ndans immeuble  \nà rénover Bât.A\nMARCOS \nJonathan et \nRENIAUX \nMélody\nAmiable \n151.200,00\nsans préemption \nle 23/07/18\n18/078\n03/07/2018\nDUMAS Romain \nNotaire\nBIG FOUR sarl - \nMonsieur \nDEBOST\n270 Route des \nEchets \nAB 86p\n69,45\nbâti \nlot 9 appart. \nDuplex 27-28 \nstationnements \ndans immeuble \nprojeter Bât. C\nROUX Clément \namiable \n119.900,00\nsans préemption \nle 23/07/18\n18/079\n03/07/2018\nDUMAS Romain \nNotaire\nBIG FOUR sarl - \nMonsieur \nDEBOST\n270 Route des \nEchets \nAB 86p\n69,77\nbâti \nlot 11 appart \nduplex-24-25 \nstationnements \ndans immeuble \nprojeté  bât. C\nZEGHLACHE-\nVALLOT \nStéphane \nAmiable \n130.800,00\nsans préemption \nle 23/07/18\n18/080\n03/07/2018\nDUMAS Romain \nNotaire\nBIG FOUR sarl - \nMonsieur \nDEBOST\n270 Route des \nEchets \nAB 86p\n103,4\nbâti \nlot 8 appart 22-\n23 \nstationnements \ndans immeuble \nà rénover bât B\nANTUNES \nAndré et \nCAMPOS \nMAGALHAES \nLiliana\namiable \n180.000,00\nsans préemption \nle 23/07/18\n18/081\n03/07/2018\nDUMAS Romain \nNotaire\nBIG FOUR sarl - \nMonsieur \nDEBOST\n270 Route des \nEchets \nAB 86p\n107,54\nbâti \nlot 6 \nappartement \nduplex - 20-21 \nstationnement \ndans immeuble \nà rénover bât A\nMOISSENET \nThomas et \nROSENBAUM \nEmilie \nAmiable \n183.600,00\nsans préemption \nle 23/07/18\n18/082\n03/07/2018\nDUMAS Romain \nNotaire\nBIG FOUR sarl - \nMonsieur \nDEBOST\n270 Route des \nEchets \nAB 86p\n76,91\nbâti \nlot 7 appart. \nDuplex - 15-16 \nstationnements \ndans immeuble \nà rénover bât. A\nRIBEIRO \nGuillaume et \nBLAISEAU Coline\namiable \n164.160,00\nsans préemption \nle 23/07/18\n18/083\n03/07/2018\nDUMAS Romain \nNotaire\nBIG FOUR sarl - \nMonsieur \nDEBOST\n270 Route des \nEchets \nAB 86p\n69,37\nbâti \nlot 10 appart \nduplex - 30-26 \nstationnement \ndans bâtiment \nprojeté bât C\nSCI MAJOLAINE \nAmiable \n130.800,00\nsans préemption \nle 23/07/18\n\n \n18/19 \n \n \n \n \n \n18/084\n04/07/2018\nCHASSAIGNE-\nPERILLAT- \nBOTTONET \nNotaires \nassociés \nFERNANDEZ \nAdrien \n20 rue de la \nGare \nAE 625 \n42\nbâti \nmaison de 42 \nm²\nBESSON \nTimothée \namiable \n199.800,00\nsans préemption \nle 23/07/18\n18/085\n06/07/2018\nEYMARD \nDEPONT \nCHARMETTON \nNotaires \nassociés \nCAPACCI Cyril et \nGONIN Marie \n736 Grande Rue \nAD 279 \n53\nbâti \nmaison cave \nRDC +2\nALBEPART \nGrégory et \nMOREAU \nVéronique \namiable \n167.500,00\nsans préemption \nle 23/07/18\n18/086 \n09/07/2018\nROBIN \nBOACHON \nNotaires \nassociés\nBERROD Thierry\n82 Rue du Four \nà Chaux \nAH 318-319\n1308\nbâti \nmaison hangar \net terrain\nMonsieur et \nMadame \nBERROD \nClément\namiable \n190.000,00\nsans préemption \nle 23/07/18\n18/087\n09/07/2018\nDUMAS Romain \nNotaire \nBARBER Gérard \net Consorts\n218 rue des \nTerreaux \nAC 557\n962\nbâti \nmaison \nFERNANDEZ \nAdrie et BOA \nVanessa\namiable \n342.000,00\nsans préemption \nle 23/07/18\n18/088\n09/07/2018\nPARISET Eric \nNotaire \nMONTARON \nAlexandre et \nAROD \nAmandine \n56 rue du \nRhône \nAE 1346 \n177\nbâti \nmaison \nPENARD Lucas \namiable \n342.000,00\nsans préemption \nle 23/07/18\n18/089\n10/07/2018\nDUMAS Romain \nNotaire \nPETIT Eric \nRue du Rhône \nAE 1186\n47\nbâti \ngarage \nSCI de la Treille \nAmiable \n100.00,00\nsans préemption \nle 23/07/18\n18/090\n10/07/2018\nPIROLLET \nRomain \nSCI MELIDZOPI \n881 Grande Rue \nAD 1004\n276\nbâti \nmaison \nLAYEC \nChristophe \namiable \n439.000,00\nsans préemption \nle 23/07/18\n18/091\n16/07/2018\nDEVAUX \nFrançois\nJOLIVET Nicolas \net POUBELLE \nEve-Anne \n81 Rue du \nRhône \nAE 581-887\n151\nbâti \nmaison \nBOUEYRIE Loïc \namiable \n325.000,00\nsans préemption \nle 23/07/18\n18/092\n23/07/2018\nROBIN \nBOACHON \nNotaires \nassociés\nFondation \nRenaud \nassociation \nImpasse des \nAubépines\nAH 75-84\n1915\nbâti \nmaison \nLa société LES \nCANUTS \namiable \n480.000,00\nsans préemption \nle 23/07/18\n18/093\n26/07/2018\nNotaire Laurent \nAZOULAY\nMonsieur et \nmadame \nDEKERMENJIAN \nJean \n300 Rue du \nfiguier \nAH 1098 - AH \n1099\n326\nbâti \nmaison \nindividuelle \nMonsieur et \nMadame \nMARTIN \nChristophe \namiable \n307.000,00\nsans préemption \nle 06/08/18\n18/095\n01/08/2018\nJuris Rhône \nMonsieur Pascal \nPROTIERE \n22 rue du Bourg \nAE 96 - AE 97 \n255\nbâti \nGrange \nMonsieur \nMATHIEU \nDorian\namiable \n67.000,00\nsans préemption \nle 06/08/18\n18/096\n03/08/2018\nNotaire Julien \nSAUVIGNE \nMadame \nBOURDIER Anne-\nMarie \n714  Grande \nRue \nAD 282\n109\nbâti \nHabitation \nBRETIN Habitat \namiable \n135.000,00\nsans préemption \nle 06/08/18\n18/097\n06/08/2018\nNotaire Romain \nDUMAS \nMonsieur PETIT \nEric \nLe haut de \nMiribel\nAE 1186\n47\nbâti \nHabitation \nSCI de la Treille \nAmiable \n100.000,00\nsans préemption \nle 06/08/18\n18/098\n07/08/2018\nNotaire \nEYMARD-\nDEPONT-\nCHARMETTON\nMonsieur DA \nSILVA TEIXEIRA \nMario et \nMadame \nGENCO Aline \nimpasse des \nCoquelicots \nAH 682 \n116\nbâti \nHabitation \nMadame \nBOULEY Mélanie \nAmiable \n215.000,00\nsans préemption \nle 27/08/18\n\n \n19/19 \n \n18/099\n07/08/2018\nNotaire CHAINE \nSCI DELAPEP \nZAC de la \nRosarge, Lieudit \n\"Les Echets\"\nAS 16 - AS 15\n5228\nbâti \nProfessionnel\nSCI IXANA \nAmiable \n213.000,00\nsans préemption \nle 27/08/18\n18/0100\n07/08/2018\nNotaire Laurent \nFAURE \nMonsieur \nMIRALLES Pascal \nAntoine \n105 Allée des \nPlatanes (Les \nEchets)\nAN 102; AN 98\n1361\nbâti \nhabitation \nMonsieur \nRodolphe BIRRI \net Madame \nCamille MERLE \nAmiable \n505.000,00\nsans préemption \nle 27/08/18\n18/101\n10/08/2018\nNotaire Romain \nDUMAS \nMonsieur \nCARVALHO \nJoaquim et \nMadame \nGODET \nDelphine \nCour Grobon\nAD 596\n66\nbâti \nhabitation \nMadame Anne \nVERMOT-\nDESROCHES \nAmiable \n150.000,00\nsans préemption \nle 27/08/18\n18/102\n10/08/2018\nNotaire Laurent \nJoseph \nMonsieur \nNicolas \nMANAUT \n39 Route des \nEchets (2070 \nMontée Neuve)\nAB 342 \n334\nbâti \nhabitation \nLe Mas\nAmiable \n550.000,00\nsans préemption \nle 27/08/18\n18/094\n01/08/2018\nNotaire Romain \nDUMAS \nMonsieur LIEBE \nMarc et \nconsorts \n7 rue du Rivage \nAE 541 \n172\nbâti \nhabitation \nMonsieur et \nmadame \nCARRION\namiable \n180.000,00\nsans préemption \nle 24/09/18\n18/0103\n28/08/18\nNotaire Romain \nDUMAS\nConsorts \nCHANAL \nPassage Paravis\nAE 636 ; AE 654\n194\nBâti\nHabitation\nMonsieur David \nARCY et \nMadame Ingrid \nMINGHINI\nAmiable\n215.000,500\nsans préemption \nle 25/09/18\n18/0104\n31/08/18\nSCP EYMARD, \nDEPONT et \nCHARMETTON\nMonsieur \nMARGUIN \nChristophe\n206 et 184 Allée \ndes Platanes - \nLes Echets\nAN 87; AN 88\n3 683\nBâti\nHabitation\nBOUYGUES \nIMMOBILIER ou \ntoute personne \nsubstituée\nAmiable\n815.000,00\nsans préemption \nle 17/09/18\n18/0105\n06/09/18\nMaître Michel \nDALLOUBEIX\nMonsieur \nMONIER Jean\n158 Chemin De \nLa Lune\nE 1173 ; E 949 \n934\nBâti\nHabitation\nMonsieur et \nMadame \nGeoffrey \nBELLON\nAmiable\n480.000,00\nsans préemption \nle 17/09/18\n18/0106\n07/09/18\nMaître Carine \nCHARMETTON\nMonsieur \nRUTER Alain\nPassage Paravis \nAE 699\n158\nBâti\nHabitation\nMademoiselle \nAudrey \nCHAMARD \nAmiable\n94.000,00\nsans préemption \nle 17/09/18\n18/0107\n10/09/18\nMaître Christel \nGEORGE \nFRAIOLI\nMonsieur DA \nSILVA TEIXEIRA \nMario et \nMadame \nGENCO RUSSO \nAline\nImpasse des \nCoquelicots \nAH 682\n116\nBâti\nHabitation\nMademoiselle \nBOULEY Mélanie\nAmiable\n210.000,00\nsans préemption \nle 17/09/18\n18/0108\n12/09/18\nURBA RHONE\nMadame \nEYSSERIC \nDanielle (née \nELMI-DURAND)\n780 Chemin des \nBoulées\nAB 969 ; AB 971\n599\nBâti\nHabitation\nMonsieur \nEYSSERIC \nAnthony et \nMadame \nREBILLARD \nStéphanie\nAmiable\n110.000,00\nsans préemption \nle 17/09/18\n18/0109\n13/09/18\nNotaire Joëlle \nGARNIER-\nHAYETTE\nMonsieur \nCHOBE Ange\nImpasse des \nVerchères \nAE 1372\n85\nBâti\nHabitation\nMadamoiselle \nCERQUEIRA \nAlizée et \nMonsieur \nGERBAUD \nAnthony\nAmiable\n130.000,00\nsans préemption \nle 17/09/18\n18/0110\n14/09/18\nNotaire Carine \nCHARMETTON\nPROGIMMO 21\n685 Avenue de \nsaint Maurice\nC 92 ; C 93\n484\nBâti\nHabitation\nMonsieur et \nMadame Gilles \nFrancis \nROUGALLE\nAmiable \n288.900,00\nsans préemption \nle 17/09/18\n", "publication_date": "19/01/2022"}