{"doc_id": "aHR0cDovL3d3dy5taXJpYmVsLmZyL3RlbGVjaGFyZ2VtZW50cy92aWUtbXVuaWNpcGFsZS9kZWxpYmVyYXRpb25zL2NvbnNlaWwtbXVuaWNpcGFsLzIzNC1jb21wdGUtcmVuZHUtZHUtY29uc2VpbC1tdW5pY2lwYWwtZHUtMTYtMDktMjAxMQ==", "locations": [{"name": "Miribel", "uid": "FRCOMM01249", "url": "http://www.miribel.fr"}], "origin_url": "https://www.miribel.fr/telechargements/vie-municipale/deliberations/conseil-municipal/234-compte-rendu-du-conseil-municipal-du-16-09-2011/file", "text": "1 \n \nCommune de MIRIBEL \n \n \n \nREUNION du CONSEIL MUNICIPAL \nen date du 16 septembre 2011 \nà 20 heures 30 \n_______ \n \nC O M P T E – R E N D U \n \n \nPrésents : M. J. BERTHOU, Maire ; Mme  S. VIRICEL, 1er Adjoint ;  M. A. GIRON, 2e Adjoint ; Mmes P. DRAI, 3e \nAdjoint ; S. ESCOBESSA, 4e Adjoint ; J. BOUVIER, 5e Adjoint ; M. G. BAULMONT, 6e Adjoint ; H. SECCO, 7e \nAdjoint ; A. ROUX, 8e Adjoint ; Mme C. CHAMPION ; MM. J-P. BOUVARD ; J-P. SAINT-ANTOINE ; Mme B. \nPFAENDER ; MM. H. CHARLES ;P. BERTHO ; G. CORGIER ; P. GUINET ; P. CHEVILLON ; Mmes  I. JOLY ; M-\nC. JOLIVET ; M P. PROTIERE ; B. TOURANCHEAU ; Mme K. HANINE ;  M. J-M. BODET ; Mmes N. JOUTARD ; \nM. ROUGER ; V. TOURTE ; A. GIRON ; D. LEPROMPT  \n \nAbsents :  \n \nMonsieur CORGIER donne pouvoir à Monsieur SAINT-ANTOINE \nMadame JOLY  donne pouvoir à Monsieur BODET \nMonsieur PROTIERE donne pouvoir à Madame VIRICEL \nMonsieur TOURANCHEAU  \nMadame JOUTARD donne pouvoir à Madame GIRON \nMadame LEPROMPT \n \n \nLa séance est ouverte à 20 heures 30. \n \n \nI    DESIGNATION DU SECRETAIRE DE SEANCE \n \nMonsieur Jean-Marc BODET a été désigné en qualité de secrétaire de séance. \n \nII APPROBATION DU COMPTE-RENDU de la SEANCE du 22 juillet 2011 \n \nLe compte-rendu de la séance du Conseil municipal du 22 juillet 2011 a été approuvé par 26 \nvoix pour et une abstention (Monsieur SAINT-ANTOINE étant absent). \n \nIII PERSONNEL COMMUNAL  \n \n \n \n \n \nrapporteur M. BERTHOU  \n \n1° Modification du tableau des emplois \n \nLe Conseil Municipal a approuvé à l’unanimité la modification du tableau des emplois afin \nd’intégrer les créations de postes et les modifications de quotités hebdomadaires de travail au 1er septembre \n2011. \n \nCes modifications correspondent aux avancements de grade obtenus par les agents d’une part et \nà l’ajustement de la durée hebdomadaire de travail d’agents à temps non complet d’autre part. \n \nIV FINANCES \n \n \n \n \n \n \n \n      rapporteur Mme ESCOBESSA  \n \n1° Durée d’amortissement des biens \n \nPar délibération en date du 17 novembre 1995, le Conseil Municipal avait fixé les cadences \nd’amortissement des biens.  \n \n\n2 \n \nIl a été proposé au Conseil, qui l’a accepté à l’unanimité, d’ajouter à cette liste, les durées \nd’amortissement concernant : \n \n- \nLes frais relatifs aux documents d’urbanisme : 10 ans \n- \nLes frais d’étude et d’insertion non suivis de réalisation : 5 ans \n \n \nPar ailleurs, le Conseil a également décidé à l’unanimité que les biens matériels ou immatériels \nayant une valeur inférieure ou égale à 1000 euros soient amortis en une seule fois à compter du 1er janvier \n2012. \n \n2° Transfert de Charges  à la Communauté de Communes de Miribel et du Plateau. \nApprobation du rapport de la Commission Locale des Charges Transférées (CLECT) \n \nSuite au transfert du terrain d’honneur de football de la Commune de St-Maurice-de-Beynost et \nde ses équipements à la Communauté de Communes de Miribel et du Plateau (CCMP), la CLECT a rendu \nson rapport et fixé à 25 000 euros le montant de la charge relative à ce transfert. \n \nPar délibération en date du 12 juillet 2011, le Conseil Communautaire de la CCMP a donné un \navis favorable à ce rapport. \n \nConformément à l’article L 5211 du Code Général des Collectivités Territoriales, et à l’article \n1609 nonies C du Code Général des Impôts, le montant de la charge qui viendra en déduction de \nl’attribution de compensation versée à la Commune de St-Maurice-de-Beynost,  doit faire l’objet d’une \ndélibération concordante des Conseils Municipaux des Communes membres, dans un délai de trois mois à \ncompter de la notification qui leur a été faite. Passé ce délai, leur avis est réputé favorable. \n \nLe Conseil municipal, après avoir pris connaissance des éléments du dossier, a approuvé à \nl’unanimité le montant de la charge transférée calculée par la CLECT. \n \n3° Instauration et actualisation de la taxe communale sur la consommation finale d’électricité \n(TCCFE) \n \nLa Loi n° 2010-1488 a substitué à la taxe sur la fourniture d’électricité une nouvelle taxe \ndénommée « taxe locale sur la consommation finale d’électricité ». \n \nCette taxe appliquée à la suite des préconisations de l’Union Européenne ne sera plus assise sur \nle montant de la facture mais sur la consommation d’électricité. \n \nMonsieur SAINT-ANTOINE a fait remarquer que le mode de calcul présenté ne permet pas \nd’évaluer correctement les incidences sur les usagers. \n \nLe Conseil municipal a alors décidé par 25 voix pour et 2 voix contre : \n \n. de fixer à 8 le coefficient multiplicateur de la taxe appliquée à la consommation finale \nd’électricité. \n \n. de fixer les modalités d’actualisation annuelle de ce coefficient à partir de 2012. \n \n4° Conservation et valorisation de la Fontaine Saint-Romain - Demande de subvention au Conseil \nRégional \n \nLe projet de travaux de conservation et de valorisation de la fontaine Saint-Romain, ainsi que le \nplan de financement de ces travaux ont été présentés à l’Assemblée. \n \n\n3 \n \nLe Conseil Municipal a décidé à l’unanimité de solliciter une aide auprès du Conseil Régional \npour la réalisation de cette opération. \n \n5° Réalisation d’une voie cyclotouristique - Demande de subvention au Conseil Régional et au Conseil \nGénéral  \n \nUn projet de voie cyclotouristique en liaison avec l’anneau bleu et la Via Rhôna a été présenté \nau Conseil municipal.  \n \nCes travaux permettront d’améliorer la circulation cycliste de la grande rue au quai du Rhône \navec une liaison à la percée verte et en empruntant l’avenue des Balmes. \n \nCe projet étant éligible à des subventions du Conseil Régional, et du Conseil Général, il a été \nproposé au Conseil de les solliciter. \n \nMonsieur BODET a précisé que cette opération faisait partie du programme du mandat et en \napprouve l’engagement. \n \nMonsieur SAINT-ANTOINE a proposé de solliciter également la CCMP compte tenu de la \ncohérence du projet par rapport aux besoins de liaison sur l’anneau bleu. \n \nMonsieur le Maire a répondu que ces travaux se raccorderont à l’anneau bleu mais qu’ils ne \ns’inscrivent pas encore dans le schéma de gestion de la CCMP. \n \nLe plan de financement de l’opération a été approuvé à l’unanimité par le Conseil Municipal qui \na sollicité les subventions correspondantes auprès de la Région et du Département. \n \n6° Aménagement cœur de ville – espace Terreaux - Demande de subvention au Conseil Régional et au \nConseil  Général  \n \nLe projet d’aménagement cœur de ville - espace terreaux, ainsi que le plan de financement de \nces travaux ont été présentés à l’Assemblée. \n \nCe type de travaux pouvant faire l’objet d’une subvention de la part du Conseil Régional et du \nConseil Général, le Conseil Municipal a décidé à l’unaimité de solliciter ces aides. \n \n7° Aménagement d’une tribune téléscopique à l’Allegro - Demande de subvention au Conseil \nRégional \n \nLe projet de travaux d’aménagement d’une tribune télescopique à l’Allegro, ainsi que le plan de \nfinancement de ces travaux ont été présentés à l’Assemblée. \nCette opération étant éligible à une subvention du Conseil Régional, le Conseil Municipal a \ndécidé à l’unanimité de solliciter cette aide. \n \n8° Attribution d’une subvention exceptionnelle \n \nLe Conseil municipal a décidé à l’unanimité d’octroyer une subvention exceptionnelle d’un \nmontant de 650 euros, à l’Association « La Riveraine Miribelane » pour financer l’achat de rames pour \nbarques de compétition. \n \nV URBANISME \n \n \n \n \n \n \n \n \n        rapporteur M. ROUX  \n \n1°Acquisition d’un tènement immobilier bâti \n \n\n4 \n \nUn projet d’acquisition d’un tènement immobilier bâti sis grande rue à Miribel appartenant à la \nSCI RMVF, a été soumis à l’Assemblée. Cet immeuble abrite actuellement  un commerce (café, petite \nrestauration). Il a donc été proposé d’acquérir, outre l’immobilier, le droit au bail et la licence de débit de \nboisson. \nLe service des Domaines a donné un avis favorable sur un prix global de  \n280 000 €. \n \nLe Conseil Municipal a approuvé à l’unanimité cette acquisition et a habilité le Maire à prendre \ntoute disposition et à signer tout document se rapportant à cette affaire, notamment l’acte authentique \ncorrespondant. \n \nMonsieur le Maire a précisé que le projet de modification de la ZAC Centre-Ville a été suspendu \nafin de permettre une réflexion approfondie sur les orientations à prendre. Toutefois, des opportunités telles \nque celle-ci doivent être saisies afin de disposer ultérieurement des emprises nécessaires au projet de \nrevitalisation. \n \nMadame CHAMPION ayant demandé quelle destination était prévue pour le fonds de \ncommerce, Monsieur le Maire a répondu qu’une réflexion sera à mener sur l’établissement d’un bail précaire \nmais qu’il conviendra d’éviter une utilisation susceptible de limiter les possibilités de réutilisation ultérieure. \n \n2° Vente d’une parcelle \n \nIl a été proposé à l’Assemblée de procéder à une régularisation de limite de terrain, entre les \nparcelles cadastrées section AD n° 1037 appartenant à la Commune et AD n° 915 appartenant à la SCI Les \nJardins d’Alexandre. \n \nEn effet, suite à une erreur de bornage sur la limite nord de la parcelle AD n° 915, la SCI \npropose d’acquérir une partie de 9 m2 à prendre sur la parcelle AD n° 941 au prix de 164 euros le m2, prix \nvalidé par le service des Domaines. La parcelle cédée a été cadastrée, après division, AD n° 1037. \n \nLe Conseil Municipal a approuvé cette cession et a habilité le Maire à signer tout document s’y \nrapportant, notamment l’acte notarié correspondant. \n \nVI TRAVAUX \n \n \n \n \n \n \n \n              rapporteur BAULMONT \n \n1° Amélioration de l’esthétique des réseaux Avenue Henri Deschamps et rue du Four à Chaux - \nApprobation de l’avant-projet sommaire \n \nAfin de réaliser la dissimulation des réseaux basse tension et des réseaux de télécommunication \nsur l’Avenue Henri Deschamps et la rue du Four à Chaux, la Commune a confié l’étude au Syndicat \nIntercommunal d’Energie et de e-communication. \n \nUn avant-projet sommaire de cette opération a alors été élaboré par le syndicat, comprenant \nnotamment le plan de financement des travaux d’électrification et celui des travaux de génie civil de \ntélécommunication. \n \nLe Conseil municipal a approuvé à l’unanimité les plans de financement et les Avant-Projets \nsommaires de ces opérations et a habilité Monsieur le Maire à les signer. \n \nMadame ROUGER ayant demandé des précisions sur les mesures de sécurité prévues pour la \nréalisation des travaux devant l’école, Monsieur BAULMONT a précisé que le planning des travaux et le \nmode opératoire prendront en compte les indispensables dispositions sécuritaires. \n \n\n5 \n \nA la suite de la remarque de Madame ROUGER, Monsieur le Maire a également indiqué que la \nparcelle communale située à l’angle du carrefour ayant fait l’objet récemment d’une démolition, pourra être \nutilisée pour le stockage et le stationnement d’engins pour limiter les gênes aux riverains et à la circulation. \n \n2° Convention avec le Département de l’Ain pour la mise en place de signalisation sur la RD 1083  \n \nEn vue de règlementer la circulation des poids lourds sur la RD 1083 dans les agglomérations \ntraversées, à savoir de Mionnay, Miribel – Les Echets, Saint-André-de-Corcy, Saint-Marcel-en-Dombes et \nVillars-les-Dombes, le Conseil Général propose la signature d’une convention avec ces communes. \n \nCette convention a pour objet de définir les conditions administratives et techniques de \nfourniture et mise en place de signalisation de police et d’information relatives à la limitation de tonnage sur \ncette voie dans la traversée de ces agglomérations. \n \nLe coût de l’opération d’investissement concernant les fournitures sera assuré à parts égales par \nles communes, pour une somme de 2 800 euros par commune. La pose des éléments de signalisation sera à \nla charge du Département de l’Ain, leur entretien restera à la charge des communes. \n \nLe projet de convention a été approuvé à l’unanimité par l’Assemblée qui a également habilité le \nMaire à le signer. \n \nVII AFFAIRES SOCIALES \n \n \n \n \n \n \nrapporteur Mme VIRICEL \n \n1° Convention avec un médecin référent pour les structures petite enfance \n \nPar délibération en date du 2 février 2007, le Conseil Municipal avait approuvé une convention \navec un médecin référent pour les structures petite enfance de la Commune. \n \nCette convention étant arrivée à échéance, le Conseil municipal a approuvé son renouvellement \ncomportant notamment les modifications apportées par les nouvelles dispositions réglementaires. \n \n 2° Convention avec la SNCF pour le versement de la prestation « Indemnité de Garde Crèche » \n \nUne convention d’objectifs et de financement relative à l’indemnité de garde en crèche versée \npar la SNCF pour ses allocataires dont les enfants sont gardés en crèche, a été soumise à l’Assemblée pour \napprobation et habilitation du Maire à la signer. \n \nCette convention a pour objet de définir et encadrer les modalités d’intervention et de versement \nde cette indemnité. \n \nLe Conseil municipal a adopté à l’unanimité ces dispositions. \n \nVIII ASSAINISSEMENT  \n \n \n \n \n \n          rapporteur M. BAULMONT \n \n1° Présentation du rapport technique et financier 2010 du service de l’Assainissement par la Société \nNantaise des Eaux – Rapport annuel sur le prix et la qualité des services \n \nLe rapport technique et financier 2010 du service de l’Assainissement établi par la Nantaise des \nEaux a été présenté à l’Assemblée, qui en a pris acte. \n \nDes éléments présentés, il ressort que la tendance à la baisse de la consommation de l’eau se \nconfirme. Le rapport est à la disposition du public et des élus pour des informations complémentaires. \n \n \n\n6 \n \nIX INTERCOMMUNALITE \n \n \n \n \n \n \nrapporteur M. BERTHO  \n \n1° Rapport sur le prix et la qualité des services de l’eau potable présenté par le Syndicat \nIntercommunal des Eaux du Nord-Est de Lyon (SIENEL) pour l’année 2010 \n \nEn vertu du décret n° 95-635 du 6 mai 1995, il a été présenté au Conseil Municipal le rapport \nannuel du service de distribution publique d’eau potable, exercice 2010. \n \nLe rapport n’indiquait pas de faits notables sur l’exercice, en dehors du renouvellement de la \ndélégation de service public en 2011. \n \nLe rapport est à la disposition du public et des élus pour des informations complémentaires. \n \n \nL’ordre du jour étant épuisé, la séance a été levée à 22 heures 35. \n", "publication_date": "20/06/2011"}