{"doc_id": "aHR0cDovL3d3dy5taXJpYmVsLmZyL3RlbGVjaGFyZ2VtZW50cy92aWUtbXVuaWNpcGFsZS8xNzk4LXBhZ2UtY2VudHJhbGUtY2VudHJlLXNvY2lhbC1jZXNhbQ==", "locations": [{"name": "Miribel", "uid": "FRCOMM01249", "url": "http://www.miribel.fr"}], "origin_url": "https://www.miribel.fr/telechargements/vie-municipale/1798-page-centrale-centre-social-cesam/file", "text": "LE CÉSAM C’EST QUOI ?\nCéSAM est un foyer d’initiatives porté par et pour les  \nhabitants, appuyé par des professionnels, capable de définir et de mettre \nen œuvre des actions pour agir sur le quotidien des habitants de  \nMiribel. \nNotre association porte des valeurs de démocratie, de dignité et de solidarité. L’éducation popu-\nlaire ainsi que la transition écologique et solidaire sont deux  \nprincipes adossés qui permettent de penser, délibérer et éduquer.\nAdhérer à l’association c’est participer à faire vivre ces valeurs et contribuer au projet commun que \nnous portons. Adhérer permet également de se faire entendre, de porter une idée ou un projet.  \nC’est un moyen de rentrer en action et de contribuer au développement de notre commune.  \nAGIR ENSEMBLE…\n…Pour une transition écologique et solidaire !\n            • Rejoignez le collectif « Le Couvert des possibles » pour faire des propositions concrètes sur l’accès à une alimentation \nde qualité pour toutes et tous.  \nProchaine réunion le lundi 20 septembre à 18h00 au centre-ville.\n            • Participez à la mise en route d’un projet autour de l’environnement et solidarité !! Un camion aménagé pour sillonner \nles routes de la Côtière !! Chiche ?? Rejoins-nous pour participer à ce projet un peu fou. Réunion de mise en route du collectif \nle lundi 27 septembre au centre-ville.\n            • Repair café. Jeter des objets cassés, c’est fini avec l’atelier de réparation mensuel ! Apprenez à réparer vos petits objets \ndu quotidien tous les derniers samedis de chaque mois, le 28 aout, 25 septembre… De 9h30- 12h30 au CeSAM, Rue de la Paix \n(Quartier du Trève)\n…Pour être un maillon de la co-éducation !! \n            • Participer à la mise en place d’un « bar à poussette » à Miribel, un espace convivial à destination des parents pour \néchanger et se retrouver dans un lieu accueillant. 1ère Réunion 17 septembre à 18h à l’antenne du centre-ville.\n            • Mettre en place un réseau d’entreprise de l’Economie Sociale avec nos bénévoles Florine et Danièle pour favoriser la \ndécouverte de nouveaux métiers et l’égalité des chances.\nProchaine réunion le vendredi 10 septembre à 18h à l’antenne du centre-ville.\nPARTICIPER…\n            • Rejoignez une association dynamique et utile au territoire. De façon ponctuelle ou régulière trouver votre place en \ntant que bénévole au côté d’une équipe de salariés.  \n            • A la commission communication : La vidéo, le design n’a pas de secrets pour vous ? Rejoignez notre commission \ncommunication ! Prochaine réunion le lundi 4 octobre à 17h30 au centre-ville\n            • Au conseil d’administration : le conseil d’administration est l’un des lieux où l’on prend des décisions et où l’on décide \ndes orientations stratégiques du centre social. L’Assemblée générale aura lieu le 2 octobre. \nLES ACTIONS A PARTIR DE LA RENTREE 2021\nUN LIEU D’ACCUEIL POUR TOUTES ET TOUS\n            • Les cafés des habitant.e.s : Des temps conviviaux pour se rencontrer et échanger. Les lundis matin entre 10h et 11h30. \nAntenne du centre-ville / Les jeudis après-midi. Antenne de la résidence du Trève.\n            • Les apéros habitants : Venez rencontrer les habitants, bénévoles et équipe de CeSAM, imaginer et rêver d’actions \npour votre quartier ou votre territoire. Tous les derniers vendredis du mois. Rendez-vous donc vendredi 24 septembre à 18h. \nAntenne du centre-ville. \n            • Permanence soutien administratif pour vous accompagner dans vos difficultés ou questionnements administratifs. \nMardi de 13h30 à 17h – Antenne du Trève\n            • Ateliers d’expressions : Pour se sentir à l’aise à l’oral et à l’écrit, animés par des bénévoles.  Les mardi et jeudis à l’an-\ntenne du Trêve. Reprise mi-septembre\n            • L’atelier numérique : Venez apprendre et découvrir les bases du traitement de texte, du tableur et des réseaux sociaux ! \nLes jeudis matins. Antenne du centre-ville\n\nENFANCE 3-12 ANS\nAccueil de loisirs des mercredis  \nNous accueillons les enfants à la journée complète ou à la demi-journée avec ou sans repas. Les inscriptions à la journée sont \nprioritaires. \nAccueil de loisirs des vacances scolaires \nNous accueillons vos enfants en journée complète à l’antenne du Trève. Les inscriptions à la semaine sont prioritaires. Les \nenfants sont repartis en 3 groupes : 3-5 ans ; 6-9 ans et les 10-12 ans. \nJEUNESSE 12-17 ANS : LA FABRIQUE DES POSSIBLES \nC’est un espace jeune, où chacun peut trouver sa place, où toutes les idées et envies sont écoutées. On y trouve des jeux, des \nlivres, espace ciné, cuisine, espace créatif, espace calme… Expérimente des projets de solidarités, organisation de séjour, sor-\nties culturelles, groupe de discussions, sports et autres activités et projets fous. \nLa fabrique des possibles est à avant tout un espace en devenir, qui ouvrira dès octobre à Salle de quartier des Prés Célestins, \n95 rue des Prés Miribel, les Mercredis de 14h à 20h, Jeudis 12h-14h et Vendredi de 17h à 20h. \nLA PLACE DES PARENTS \n          • Jeux m’éveille : Un temps parent-enfant autour de jeux ludothèques.\nTous les vendredis matin. 1ère séance le 17/09/2021. Antenne de la résidence du Trêve de 9h30 à 11h\n          • Les petits Cuistots : Animation cuisine pour parents/enfants. Les 1ers mercredis du mois : Reprise le 6 octobre de 15h \nà 17h. Antenne du centre-ville \n          • Sens en Eveil : Un temps parent-enfant autour de jeux ludothèques. Les 2e mercredis du mois : Reprise le 13 octobre \nde 10 à 11h. Salle des fêtes des Échets  \n          • 1,2,3 Bouger : Animation d’éveil corporel pour parents/enfants. Les 3e mercredi du mois de 10h à 11h. Reprise 20 \noctobre. Antenne du centre-ville \n          • Bar à poussette : Espace d’échanges entre parents. Les derniers vendredis de chaque mois : Début vendredi 29 octobre. \nAntenne du centre-ville \nLES PAISIBLES (activités + de 60 ans)\n          • Le groupe de marche : Tous les mardis à 13h30 à l’antenne du centre-ville pour découvrir les sentiers environnants ! \n          • Ballades urbaines : Nouvelle activité de randonnée pour tous niveaux avec un guide et accompagnateur en moyenne \nmontagne pour que la faune et la flore de Miribel n’est plus de secret pour vous ! Les dimanches à partir du 26 septembre\n          • Qi-gong : Un temps pour s’écouter et prendre le temps pour soi et de son corps…\n          • Take care : Des ateliers pour prendre soin de soi avec une socio-esthéticienne. \nReprise fin septembre\n          • Gym douce : Reprenez le rythme et confiance en vous!\nReprise fin septembre\nLES TEMPS FORTS\n          • SAMEDI 4 SEPTEMBRE : Portes ouvertes Cesam – ULM pour nous rencontrer et découvrir toutes nos activités en \ndétails !\n          • SAMEDI 2 OCTOBRE : Assemblée Générale de Cesam\n          • SAMEDI 18 DECEMBRE : Réveillon solidaire\n                                                                     CéSAM Centre-ville, 194 rue des Ecoles\n                            Lundi, mardi, jeudi : 9h00-12h00 – 13h30-17h30\n                                             CéSAM Trève, Rue de la Paix\n                                 Mardi, jeudi : 9h00-12h00 – 13h30-17h30\n                                      Contact : direction@cesam-miribel.fr\n                                                       Tél 04 78 55 05 30\n                                        https://www.facebook.com/cscesam\n                                        https://csmiribel.centres-sociaux.fr/ \n", "publication_date": "15/12/2019"}