{"doc_id": "aHR0cDovL3d3dy5taXJpYmVsLmZyL3RlbGVjaGFyZ2VtZW50cy92aWUtbXVuaWNpcGFsZS8xNzM1LWNvbXB0ZS1yZW5kdS0yMw==", "locations": [{"name": "Miribel", "uid": "FRCOMM01249", "url": "http://www.miribel.fr"}], "origin_url": "https://www.miribel.fr/telechargements/vie-municipale/1735-compte-rendu-23/file", "text": " \n1/12 \nCOMPTE RENDU \nCONSEIL MUNICIPAL \n \nSéance du 15 avril 2021 à 19h \n \n \n \nPrésent \nAbsent \n \nPrésent \nAbsent \nJean-Pierre GAITET, Maire \nX \n \nAnnie GRIMAUD \n \n \nGuy MONNIN, 1er Adjoint \nX \n \nSonia FAVIÈRE \n \nX \nJosiane BOUVIER, 2e Adjoint \nX \n \nSébastien LAFORET \nX \n \nJean-Marc BODET, 3e Adjoint \nX \n \nPascal GIMENEZ \nX \n \nAnne-Christine DUBOST, 4e Adjoint \nX \n \nVanessa GERONUTTI \n \nX \nLaurent TRONCHE, 5e Adjoint \nX \n \nTanguy NAZARET \nX \n \nLydie DI RIENZO - NADVORNY, 6e Adjoint \nX \n \nMargaux CHAROUSSET \n \nX \nDaniel AVEDIGUIAN, 7e Adjoint \nX \n \nAlain ROUX \nX \n \nMarion MÉLIS, 8e Adjoint \nX \n \nPatrick GUINET \nX \n \nGeorges THOMAS \n \nX \nMarie Chantal JOLIVET \nX \n \nAnnie CHATELARD \nX \n \nPatricia DRAI \nX \n \nJean-Michel LADOUCE \nX \n \nSylvie VIRICEL \nX \n \nCorinne SAVIN \nX \n \nNathalie DESCOURS \nX \n \nJean COMTET \nX \n \n \n \n \nHervé GINET \nX \n \n \n \n \n \nÉlus absents \nDonne pouvoir à \nGeorges THOMAS \nGuy MONNIN, 1er Adjoint \nSonia FAVIÈRE \nJosiane BOUVIER, 2e Adjoint \nVanessa GERONUTTI \nDaniel AVEDIGUIAN, 7e Adjoint \nMargaux CHAROUSSET \nTanguy NAZARET \n \nSecrétaire de Séance \nTaux de présence \nEn exercice \nPrésents \nVotants \nAnne-Christine DUBOST, 4e adjoint \n85,71 % \n28 \n24 \n28 \n \n \nDÉSIGNATION DU SECRÉTAIRE DE SÉANCE \n \nAnne-Christine DUBOST, adjointe au Maire en charge de travaux, est désignée secrétaire de \nséance. \n \nAPPROBATION DU COMPTE RENDU DE LA SÉANCE DU 25 MARS 2021 \n \nSylvie VIRICEL, conseillère municipale, demande qu’à la page quatre du compte-rendu soit \nmodifiée la phrase suivante : « Sylvie VIRICEL, conseillère municipale revient sur le départ de la \ncollectivité de seize agents en 2020, dont trois récemment. ». En effet, elle précise qu’elle parlait \ndu départ de dix-neuf agents au total dont seize partis en 2020 et trois en 2021.  \n \nLe compte rendu de la séance du 25 mars 2021 est approuvé à l’unanimité. \n \nW DÉCISIONS DU MAIRE \nInformation des conseillers municipaux des décisions prises par le Maire au titre de l’article \nL.2122-22 du Code Général des Collectivités Territoriales (CGCT). \nEn application des dispositions de l’article L.2122-22 du CGCT, l’Assemblée a donné \ndélégation de pouvoirs au Maire. En vertu des dispositions de l’article L.2122-23 de ce même \n\n \n2/12 \ncode, le Maire rend compte au Conseil Municipal des décisions prises dans le cadre de ses \npouvoirs délégués. Ces décisions sont annexées au présent règlement (Annexe 1). \n \nS FONCTION PUBLIQUE \nDL-20210415-001 : Mise à disposition d’un assistant de prévention mutualisé \n \nCette délibération a été retirée de l’ordre du jour en séance par Monsieur le Maire Jean-Pierre-\nGAITET. \nS FONCTION PUBLIQUE \nDL-20210415-002 : Contrat d’apprentissage  \n \nL ’apprentissage permet à des personnes âgées de 16 à 25 ans (sans limite d’âge supérieure \nd’entrée en formation concernant les travailleurs handicapés) d’acquérir des connaissances \nthéoriques dans une spécialité et de les mettre en application dans une entreprise ou une \nadministration. Cette formation en alternance est sanctionnée par la délivrance d’un diplôme ou \nd’un titre (décret n°92-1258 du 30 novembre 1992 portant diverses dispositions relatives à \nl’apprentissage et décret n°93-162 du 2 février 1993, relatif à la rémunération des apprentis). \n \nCe dispositif présente un intérêt tant pour les jeunes accueillis que pour les services accueillants, \ncompte tenu des diplômes préparés par les postulants et des qualifications requises par lui. \n \nGuy MONNIN, premier adjoint au Maire propose à l’Assemblée d’autoriser la Commune à recourir \nau contrat d’apprentissage. Il précise que ce dispositif permettra de soutenir la filière de \nl’apprentissage et de former des jeunes tout en permettant à la Commune d’anticiper des \n« transferts de compétences » en vue des nombreux départs à la retraite d’ici à cinq ans. A noter \nqu’un certain nombre d’aides sont également mobilisables.  \n \nA l’unanimité, l’Assemblée autorise le recours au contrat d’apprentissage et l’inscription des \ncrédits nécessaires au budget communal. \na JEUNESSE \nDL-20210415-003 : Approbation du principe de passation d’une concession pour \nl’exploitation du service du centre de loisirs de Miribel \n \nLydie DI RIENZO, adjointe au Maire en charge du sport, de la jeunesse et de la vie associative, \nindique au conseil municipal que la commune a confié à la fondation Léo Lagrange une \nconcession de service public pour l’exploitation du centre de loisirs de Miribel. Le contrat actuel \ns’achèvera, compte tenu de renouvellements, le 31 décembre 2021.  \n \nElle rappelle qu’en application de l’article L.1411-4 du Code Général des Collectivités Territoriales, \n« Les assemblées délibérantes des collectivités territoriales, de leurs groupements et de leurs \nétablissements publics se prononcent sur le principe de toute délégation de service public local \n\n \n3/12 \naprès avoir recueilli l'avis de la commission consultative des services publics locaux prévue à \nl'article L.1413-1. Elles statuent au vu d'un rapport présentant le document contenant les \ncaractéristiques des prestations que doit assurer le délégataire. \n \nLydie DI RIENZO, adjointe au Maire en charge du sport, de la jeunesse et de la vie associative, \nprésente alors le rapport établi sur le principe, et les caractéristiques des prestations devant être \nassurées dans le cadre du service. Ce contrat aurait une durée de 2 ans plus 1 an d’extension, au \nlieu des 7 ans de la précédente délégation de service public, afin de permettre une meilleure \ngouvernance. \n \nElle indique que la commission consultative des services publics locaux réunie le 7 avril 2021 a \némis un avis favorable sur le principe de cette délégation. \n \nJosiane BOUVIER, adjointe au Maire en charge des affaires sociales, demande s’il est possible de \nréaliser des contrôles inopinés sur place comme il a pu être fait autrefois à l’Union Laïque de \nMiribel (ULM). \n \nLydie DI RIENZO, adjointe au Maire en charge du sport, de la jeunesse et de la vie associative, \nrépond qu’avec la convention actuelle, il est possible de réaliser des contrôles sur place à \ncondition de prévenir le centre de loisirs 48h à l’avance. Le travail en cours sur le cahier des \ncharges intègrera également la réalisation de contrôles inopinés et la mise en place de groupes \nde travail réguliers.  \n \nSylvie VIRICEL, conseillère municipale, rappelle que la première délégation de service public (DSP) \navec la fondation Léo Lagrange date de 2009, et qu’au vu du lourd travail de préparation \nnécessaire pour la mise en place d’une DSP (au minimum neuf mois), deux ans passent vite. Quant \naux modes de contrôle, elle mentionne la mise en place lors de son mandat de comités de \npilotage réunissant les principaux partenaires afin de surveiller régulièrement l’évolution des \neffectifs et le déroulement de la vie du centre de loisirs. Ces comités, doublés de contrôles sur \nplace se sont avérés des moyens efficaces pour évaluer la qualité de la DSP. \n \nSébastien LAFORET, conseiller municipal, demande si la durée prévue de la DSP se situe dans la \nmoyenne de ce qui pourrait être attendu au regard de l’investissement du prestataire. Selon lui, \nla DSP du centre de loisirs auquel la Mairie fournit notamment les locaux, n’a pas lieu en effet de \ndépasser les trois ans. Il continue en demandant l’état de la réglementation des DSP concernant \nleur renouvellement et les possibilités d’intervention de la Commune. Selon lui, les comités de \npilotage ne sauraient avoir un pouvoir disciplinaire suffisant pour agir en cas de dérives \nimportantes du prestataire.  \n \nLydie DI RIENZO, adjointe au Maire en charge du sport, de la jeunesse et de la vie associative, \nrépond que l’enjeu est de créer un véritable partenariat avec le nouveau prestataire autant au \nniveau des échanges que des politiques souhaitées. Elle précise qu’une analogie avec celles de la \nrestauration scolaire à la Métropole de Lyon qui durent entre trois et quatre ans peut être faite et \nexplique que de trop longues DSP peuvent mener à un sous-investissement des prestataires qui \nprennent pour acquis le marché et sont donc moins vigilants sur la qualité du service fourni. \n\n \n4/12 \nRamener la DSP du centre de loisirs de sept à trois ans, permettra de favoriser un partenariat \nétroit avec le prestataire et une meilleure qualité de service.  \n \nJean-Pierre GAITET, Maire, confirme qu’une durée de trois ans permettra d’affiner le travail et les \nobjectifs que la Commune veut donner au centre de loisirs.  \n \nLaurent TRONCHE, adjoint au Maire en charge de l’urbanisme, indique que la durée moyenne \nd’une DSP est entre dix et douze ans pour des services tels que l'eau. Certaines qui nécessitent \nun gros investissement des parties peuvent monter jusqu’à vingt ans. Dans le cas de la DSP du \ncentre de loisirs, au regard du service et de l’investissement fourni, on se rapprocherait ici d’une \nDSP de restauration scolaire dont la durée est de trois à quatre ans.  \n \nNathalie DESCOURS, conseillère municipale, fait remarquer que les habitants des Échets \naimeraient avoir un lieu d’accueil du centre de loisirs décentralisé plus proche du hameau. Un \ntravail avec le village de Tramoyes pourrait être intéressant. \n \nLydie DI RIENZO, adjointe au Maire en charge du sport, de la jeunesse et de la vie associative, \nconfirme qu’il s’agit d’un vrai sujet. \n \nJean Pierre GAITET, Maire, confirme que les élus, ont commencé à considérer cette problématique. \n \nPatrick GUINET, conseiller municipal, revient sur la durée de la DSP, et précise que les délégations \nde service public sont désormais soumises au Code de la Commande Publique et leur durée \nencadrée par ce code. \n \nA l’unanimité, l’Assemblée approuve le principe de passation d’un contrat de concession en vue \nde l’exploitation du centre de loisirs de Miribel, suivant les caractéristiques principales présentées. \n \n \na JEUNESSE \nDL-20210415-004 : Convention avec le Centre de Gestion de la Fonction Publique \nTerritoriale de l’Ain pour une assistance juridique à la procédure de passation d’une \nconcession d’exploitation du centre de loisirs \n \nLydie DI RIENZO, adjointe au Maire en charge en charge du sport, de la jeunesse et de la vie \nassociative, indique à l’Assemblée, qu’afin d’assurer au mieux l’exécution de la procédure de \npassation de la concession du centre de loisirs de Miribel, il convient de passer une convention \nd’assistance juridique avec le Centre de Gestion de la Fonction Publique Territoriale de l’Ain. \n \nElle présente alors le projet de convention, et précise que le montant de la prestation est de  \n3 750 € pour une intervention d’une durée de 15 jours. \n \n\n \n5/12 \nA l’unanimité, l’Assemblée approuve la passation d’une convention d’assistance juridique avec le \nCentre de Gestion de la Fonction Publique Territoriale de l’Ain pour la préparation de la passation \nde la concession du centre de loisirs de Miribel. \n \n \nB AFFAIRES SCOLAIRES \nDL-20210415-005 :  Prolongation de la dérogation du rythme scolaire à 4 jours \n \nDaniel AVEDIGUIAN, adjoint au Maire en charge et des affaires scolaires et des actions éducatives, \nrappelle que l’organisation légale du temps scolaire se fait sur 4,5 jours mais indique toutefois, \nqu’à la suite du décret n° 2017-1108 du 27 juin 2017 relatif aux dérogations à l'organisation de la \nsemaine scolaire dans les écoles maternelles et élémentaires publiques, les communes ont la \npossibilité de demander une dérogation permettant l’organisation du rythme scolaire sur une \nsemaine de quatre jours. C’est ce qui est pratiqué à Miribel depuis septembre 2018. Il s’agit de \ndemander le renouvellement de cette dérogation. \n \nDans ce cadre, il précise qu’une consultation auprès des familles et des équipes enseignantes a \nété menée malgré la crise sanitaire. La consultation des familles via les parents a eu lieu tout au \nlong du mois de mars 2021 et la consultation des enseignants s’est faite via le conseil des maîtres \ndans chaque école. Enfin, un conseil d’école extraordinaire dont le compte-rendu est joint à la \nconvocation du conseil, s’est tenu le 30 mars 2021. \n \nA l’unanimité, l’Assemblée habilite le Maire à signer la demande de dérogation adressée à \nl’Inspection Académique pour un renouvellement de la dérogation de la semaine scolaire à quatre \njours, avec les horaires suivants 8h30-12h et 14h-16h30. \n \n \n \nB AFFAIRES SCOLAIRES \nDL-20210415-006 : Revalorisation des tarifs des services périscolaires \n \nDaniel AVEDIGUIAN, adjoint au Maire en charge des affaires scolaires et des actions éducatives, \npropose à l’Assemblée de revoir l’ensemble des participations financières familiales à compter de \nla rentrée scolaire de septembre 2021, en tenant compte du coût de la vie.  \n \nCes tarifs n’ont pas subi d’évolution depuis 2018. \n \nA l’unanimité, l’Assemblée fixe les tarifs des services périscolaires applicables à compter de la \nrentrée scolaire de septembre 2021 de la manière suivante :  \n \n \n\n \n6/12 \n \n \nAnnée scolaire \n \n \n2020/2021 \n2021/2022 \nGarderies \nPériscolaires \nMatin \n1,80 €  \n1,85 \nSoir \nRestauration \nscolaire \n1 Repas \n3,60 €  \n3,65 \n1 Panier repas (PAI) \n1,80 €  \n1,85 \n1 Repas exceptionnel \n5,40 €  \n5,45 \n1 Repas adulte \n5,40 €  \n5,45 \nTemps \nd’Animation \nElémentaires \n(T.A.E.)  \nTemps d’Accueil \nMaternelles \n(T.A.M.) \nForfait 1 jour/semaine pour \ntoute la période \n6,48 €  \n6,55 \nForfait 2 jours/semaine pour \ntoute la période \n12,96 €  \n13,10 \nForfait 3 jours/semaine pour \ntoute la période \n19,44 €  \n19,65 \nForfait 4 jours/semaine pour \ntoute la période \n25,92 €  \n26,20 \nInscription exceptionnelle 1 \nséance \n3,60 €  \n3,65 \n \na CULTURE \nDL-20210415-007 : Règlementation et tarification des pratiques du réseau de lecture \npublique de la Communauté de Communes de Miribel et du Plateau (CCMP) \nGuy MONNIN, premier adjoint au Maire, rappelle à l’Assemblée que depuis octobre 2017, la \nCommunauté de Communes de Miribel et du Plateau (CCMP), dispose de la compétence                              \n« animation, coordination et mise en œuvre du réseau de lecture publique » afin d’harmoniser le \nservice rendu aux habitants de la communauté de communes. Le réseau est composé de six lieux \nde lecture dont le fonctionnement repose principalement sur le bénévolat.  \nIl précise qu’en septembre 2019 a été votée à l’unanimité, la lettre de cadrage qui prévoit les \nobjectifs suivants pour la Communauté de Communes de Miribel et du Plateau : \n• \nDynamiser la lecture publique pour qu’elle devienne un levier de développement culturel \net d’animation du territoire ; \n• \nEnrichir l’offre documentaire, mutualiser les services aux usagers et accompagner \nl’harmonisation des pratiques (gestion des collections, catalogage, horaires) ;  \n• \nSoutenir et développer le bénévolat ; \n• \nÊtre l’interlocuteur privilégié des partenariats départementaux et nationaux pour \ncentraliser les demandes des bibliothèques municipales. \n \nIl indique que pour remplir les objectifs fixés par les élus, le réseau des bibliothèques, avec le \nsoutien d’un coordinateur CCMP, a travaillé à l’harmonisation des règlements intérieurs et des \ntarifs pour créer un « socle commun ». Il présente à l’assemblée le règlement du réseau des \n\n \n7/12 \nbibliothèques de la Communauté de Communes de Miribel et du Plateau, validé par le bureau \ncommunautaire et joint à la convocation du conseil municipal.  \n \nAfin que puisse être déployé le portail-catalogue en réseau et la carte unique de prêt dont le \nlancement est prévu le 8 juin 2021, Guy MONNIN, premier adjoint au Maire, rappelle la nécessité \nde délibérer sur ce règlement.  \n \nSylvie VIRICEL, conseillère municipale demande si pour les enfants l’adhésion est toujours \ngratuite. Quant au tarif de 15 €, elle demande s’il est appliqué individuellement ou au niveau \nfamilial. \n \nGuy MONNIN, premier adjoint, répond que la carte reste gratuite pour les enfants et que le tarif \nde 15 € est individuel. \n \nSébastien LAFORET, conseiller municipal, se réjouit de cette mise en réseau qui permettra à la \nbibliothèque de Miribel, qui a plutôt une connotation de « bibliothèque de quartier », de gagner \nen fréquentation. Cela à condition que ce projet soit doublé d’une communication efficace \ntouchant un maximum de personnes.  \n \nGuy MONNIN, premier adjoint, répond qu’une campagne de communication est prévue au niveau \nde la Communauté de Communes de Miribel et du Plateau (CCMP).  \n \nJean-Pierre GAITET, Maire, précise qu’une connexion avec le fond de la bibliothèque \ndépartementale de l’Ain sera faite également. \n \nSébastien LAFORET, conseiller municipal, s’en félicite. Cela permettra de rendre plus facile la \nrecherche documentaire et d’élargir l’offre. \n \nNathalie DESCOURS, conseillère municipale, se dit ravie de la mise en place de ce réseau qui \npermettra un meilleur service aux habitants. Elle demande si un accès internet au fond \ndépartemental va être également mis en place.  \nJean-Pierre GAITET, Maire, répond qu’il ne connaît pas les détails mais qu’il se renseignera pour \napporter une réponse. Il en profite pour faire part du projet d’amélioration de la bibliothèque \nmunicipale. \n \nPascal GIMENEZ, conseiller municipal, demande s’il sera possible d’avoir accès dans la \nbibliothèque municipale de Miribel à un document disponible dans une autre bibliothèque du \nréseau. Autrement dit, si un habitant de Tramoyes demande un livre de la bibliothèque de Miribel, \ncelui-ci sera-t-il acheminé à Tramoyes ? \n \nJean-Pierre GAITET, Maire, répond que oui. \n \nNathalie DESCOURS, conseillère municipale, demande si par conséquent il sera possible d’avoir \naccès à des DVD. \n \n\n \n8/12 \nGuy MONNIN, premier adjoint, répond que tous les supports présents dans les différentes \nbibliothèques du réseau seront disponibles. Par exemple, si la bibliothèque de Beynost a des DVD, \nalors il sera possible à un habitant de Miribel d’y avoir accès. \n \nSylvie VIRICEL, conseillère municipale, évoque le besoin et la demande de l’ULM depuis deux ans \nd’une modernisation de la bibliothèque qui aujourd’hui ne fonctionne que grâce à des bénévoles. \nIl existe une forte attente sur la mise en place d’un poste de bibliothécaire professionnel. Elle \ndemande si la question a été évoquée et comment l’équipe municipale se positionne sur ce sujet. \n \nJean-Pierre GAITET, répond que cela n’est pas en projet mais qu’une annonce a été faite pour \nrecruter de nouveaux bénévoles. Deux ou trois personnes ont déjà répondu à l’annonce. \n \nSylvie VIRICEL, conseillère municipale, insiste sur le fait que la gestion des fonds d’une \nbibliothèque et l’accueil du public restent un métier. \n \nA l’unanimité, l’Assemblé approuve le règlement du Réseau des Bibliothèques de la Communauté \nde Communes de Miribel et du Plateau. \n \nR URBANISME \nDL-20210415-008 : Adhésion de la Commune à l’agence départementale d’ingénierie de \nl’Ain \n \nLaurent TRONCHE, adjoint au Maire en charge de l’urbanisme, rappelle à l’assemblée que l’Agence \nDépartementale d’Ingénierie de l’Ain a pour objet d’apporter aux Collectivités adhérentes une \nassistance d’ordre technique, juridique ou financier, dans le cadre de réalisation d’études et de \ntravaux dans les domaines de la voirie, de l’eau/assainissement, de l’urbanisme, du \ndéveloppement économique, du bâtiment et de l’énergie.  \n \nIl indique que l’adhésion de la Commune à cette agence en vue de bénéficier de ses services a \nété renouvelée. Le coût est de 0,25 € par habitant correspondant à une somme de 2 529,50 € pour \nl’année 2021. \n \nIl précise qu’il est néanmoins nécessaire d’autoriser Monsieur le Maire à signer les diverses \nconventions d’intervention que pourrait solliciter la collectivité auprès de l’Agence \nDépartementale d’Ingénierie de l’Ain. \n \nSylvie VIRICEL, conseillère municipale, se réjouit de la reconduction de cette adhésion au regard \nde la qualité du travail réalisé avec eux lors du mandat précédent.  \n \nA l’unanimité, l’Assemblée autorise le Maire à signer les conventions d’intervention avec l’agence \ndépartementale d’ingénierie de l’Ain. \n \n \n\n \n9/12 \nR URBANISME \nDL-20210415-009 : Conventions de portage foncier et de mise à disposition entre la Ville de \nMiribel et l’Etablissement public foncier (EPF) de l’Ain \n \nLaurent TRONCHE, adjoint au Maire en charge de l’urbanisme, porte à la connaissance de \nl’Assemblée la déclaration d’intention d’aliéner n°00124921A0002 au prix de 95 000,00 € \nréceptionnée en Mairie le 06/01/2021 et relative au bien situé 28 Montée de la Grande Perrière à \nMiribel, cadastré section AE n°1100 et AE n°775 et appartenant à Monsieur PLANTIER Franck, \ndomicilié lieu-dit « Serres » 43270 Céaux-d’Allègre. \n \nIl indique que le prix de vente du bien précité est prévu comme suit :  \n• \n45 000 € le jour de l’acte authentique représentant le prix, déduction faite de l’indemnité \nversée par l’assurance au vendeur. \n• \nLa Commune prendra en charge les travaux permettant d’éviter les avaries sur les \nimmeubles voisins et dans les caves et murs périphériques. \n \nIl rappelle que cette acquisition s’inscrit dans le cadre d’un projet d’aménagement d’ensemble \nengagé par la Commune de Miribel. A ce titre, l'EPF de l'Ain a été chargé de mener les \nnégociations avec les propriétaires en vue de l’acquisition de l’ensemble immobilier bâti sis sur le \nterritoire de la commune de MIRIBEL et identifié au cadastre sous les références Section AE \nnuméro 1100 et section AE n°775 d'une superficie totale cadastrale de 140 m². \n \nAinsi, et dans ce contexte, la convention de portage foncier entre la Commune et l’Etablissement \nPublic Foncier de l’Ain, laquelle prévoit les modalités financières de portage, doit être signée entre \nles parties. Ladite convention dispose notamment que : \n• \nLa Commune s’engage à racheter ou à faire racheter par un organisme désigné par ses \nsoins et sans condition à la fin du portage, les biens en question ; \n• \nLa Commune s’engage à rembourser à l’EPF de l’Ain, la valeur du stock au terme des 4 \nannées de portage ; \n• \nLa Commune s’engage au paiement à l’EPF de l’Ain, chaque année à la date anniversaire \nde la signature de l’acte d’acquisition, des frais de portage correspondant à 1,5 % HT l’an \ndu capital restant dû ; \n• \nLadite convention vaut promesse d’achat et de vente entre les parties. \nDès lors, il y a lieu de signer lesdites conventions de portage foncier et de mise à disposition entre \nla Commune et l'EPF de l’Ain selon les modalités définies dans lesdites conventions annexées. \n \nSylvie VIRICEL, conseillère municipale, demande si les décisions du Maire ne contiennent pas la \nrévision du bail d’un garage situé dans la zone concernée.  \n \nJean-Pierre GAITET, Maire, répond que le garage est situé 14 Montée de la Grande Perrière. \n \n\n \n10/12 \nSylvie VIRICEL, conseillère municipale, précise que la Mairie possède un garage dans cette zone \net qu’elle souhaitait attirer l’attention des élus là-dessus.  \n \nJean-Pierre GAITET, Maire, rappelle que de toute manière les baux pour les garages sont d’un an.  \n \nLaurent TRONCHE, adjoint en charge de l’urbanisme, indique qu’il faudra vérifier que ce ne soit \npas en face. Quoiqu’il en soit, la municipalité a saisi l’opportunité de cette mise en vente en raison \ndu prix faible et de l’emplacement intéressant pour le projet d’aménagement de la Commune \nporté par les nouveaux élus. \n \nPatrick GUINET, conseiller municipal, indique que s’il n’a rien contre le fait de faire appel à l’EPF, \ncela fait deux fois en quelques mois que la commune y a recours. Il demande alors si la \nmunicipalité compte utiliser systématiquement lors de ces achats, les services de l’EPF. Cela est \ncompréhensible, mais selon lui il serait opportun pour la commune et le conseil municipal d’avoir \nun suivi. Il s’inquiète par ailleurs, qu’il soit demandé au conseil municipal de voter ce genre de \ndélibération, sans plus d’information sur le projet global d’aménagement de la nouvelle \nmunicipalité.   \n \nJean-Pierre GAITET, Maire, répond que la Commune achète des biens depuis de nombreuses \nannées et qu’il s’agit de continuer dans cette optique. Ces acquisitions concernent le projet \nd’élargissement de la Grande Rue, dont l’équipe municipale ne s’est jamais cachée et qui était \ndéjà annoncé lors de la campagne électorale. Ce projet intègre l’achat de commerces sur la \nGrande rue, afin d’avoir une continuité de la boulangerie jusqu’à la pharmacie. Dans le cas présent, \nl’achat permettrait d’agrandir un parking en plein centre, dans une zone où les voitures circulent \nde manière désordonnée et où les piétons font souvent la queue devant un magasin situé à \nl’angle. Ce projet intègre donc également un enjeu sécuritaire autant pour les automobilistes que \nles piétons.  \n \nPatrick GUINET, conseiller municipal, rappelle qu’il n’a pas remis en cause l’appel à ce mode de \nfinancement mais regrette un manque d’information concernant le projet d’aménagement global. \nIl précise que certes le projet d’agrandissement de la Grande Rue était présent dans le programme \nde \"Miribel Pour Tous, Miribel à Tous\", mais qu’entre la communication lors d’une campagne \nélectorale et la réalité du terrain et de ses contraintes, il y a parfois de grandes différences.  Il fait \nnotamment allusion aux réticences de l’Architecte des Bâtiments de France à voir modifier la \nGrande rue. \n \nSébastien LAFORET, conseiller municipal, revient sur l’aspect technique. Il demande si cette \nparcelle anciennement bâtie nécessite des formalités particulières pour modifier l’affectation de \nla parcelle. \n \nLaurent TRONCHE, adjoint au Maire en charge de l’urbanisme, répond qu’il faut effectivement \nchanger l’affectation pour inscrire la parcelle dans le domaine public. Il existe deux solutions : soit \nfaire affecter cette parcelle au domaine public ou la conserver dans le domaine privé mais l’ouvrir \nau public. Il insiste sur la nécessité préalable de sécuriser et réhabiliter la façade endommagée.  \n \n\n \n11/12 \nPatrick GUINET, conseiller municipal, confirme que la procédure dépend du choix qui sera fait \nentre basculer la parcelle dans le domaine public ou la conserver dans le domaine privé en \nl’ouvrant au public. La seconde solution ne nécessite pas de changement d’affectation.  \n \nSébastien LAFORET, conseiller municipal, demande si une enquête publique doit-être ouverte ? \nIl est répondu que non. \n \nAvec 23 voix pour et 5 abstentions (Sylvie VIRICEL, Patricia DRAI, Marie-Chantal JOLIVET, Patrick \nGUINET et Alain ROUX) l’Assemblée : \n• \nApprouve les modalités d’intervention de l’EPF de l’Ain pour l’acquisition des biens en \nquestion.  \n• \nAccepte les modalités, le mode de portage de cette opération et notamment les modalités \nfinancières. \n• \nAccepte les modalités de mise à disposition des biens en question durant le portage \nréalisé par l’Etablissement.  \n• \nDonne tout pouvoir au Maire pour signer les conventions de portage foncier et de mise à \ndisposition ainsi que tous les documents et actes nécessaires à l’application de ladite \ndélibération. \n \nD QUESTIONS DIVERSES \n \nLaurent TRONCHE, adjoint au Maire en charge de l’urbanisme, informe l’assemblée, que le service \nUrbanisme a été alerté par plusieurs habitants de sollicitations, parfois excessives de la part de \npromoteurs et agents immobiliers pour vendre leur maison. À la suite de ces signalements, bien \nque rien n’interdit les promoteurs immobiliers de contacter les propriétaires, la municipalité reste \nvigilante au cas où ces démarchages pourraient être considérés par les habitants comme \n\"agressifs\".  \n \nPatrick GUINET, conseiller municipal, dit bien connaître ce problème puisqu’il a été concerné \npersonnellement. Même s’il ne juge pas ces sollicitations agressives, il invite à la méfiance \nconcernant les prix exorbitants promis par les promoteurs immobiliers qui ne sont parfois que \ndes manœuvres pour pousser les gens à la signature. \n \nJean-Pierre GAITET, Maire, en réponse à Patrick GUINET, fait mention d’un cas de démarchage \nparticulièrement insistant qui a été rapporté.  \n \nLa séance est levée à 20h03.  \n \n\n \n12/12 \nANNEXE 1 \n \n \n \nRépublique Française – Liberté • Egalité • Fraternité \n \nDÉCISIONS DU MAIRE \n \nSéance du 15/04/2021 \n \nDate de convocation et d’affichage : 09/04/2021 \n \nListe des décisions du maire prises dans le cadre de l’article L.2122-22 du code général des collectivités \nterritoriales (cf. Délibération du conseil municipal du 19 novembre 2020) présentées au Conseil Municipal. \n \n \n \n \nSERVICE \nD’ORIGINE \nDATE DE LA \nDÉCISION \nOBJET DE LA DÉCISION \nCOÛT \nPOPULATION \n15/03/2021 \nAvenant n°11 au bail d’occupation \nd’un logement situé 2036 Montée \nNeuve au profit d’un particulier \n564,74 € \nPOPULATION \n15/03/2021 \nAvenant n°7 au bail d’occupation d’un \ngarage situé 14 montée de la Grande \nPerrière au profit d’un particulier \n63,65 € \nPOPULATION \n15/03/2021 \nAvenant n°15 au bail d’occupation \nd’un local communal situé 1104 \nGrande Rue, loué par la CCMP au \nprofit de l’office de tourisme  \n851,13 € \nPOPULATION \n15/03/2021 \nAvenant n°9 au bail d’occupation d’un \nlogement situé 83 rue des Terreaux au \nprofit d’un particulier \n428,33 € \nPOPULATION \n01/04/2021 \nListe \ndes \nconcessions \nfunéraires \ndélivrées entre le 23/11/2020 et le \n25/03/2021 jointe \nNÉANT \nFINANCES \n06/04/2021 \nAdhésion \npour \nl’année \n2021 \nà \nl’association « Le Souvenir Français » \n50 € \n", "publication_date": "12/01/2022"}