{"doc_id": "aHR0cDovL3d3dy5taXJpYmVsLmZyL3RlbGVjaGFyZ2VtZW50cy92aWUtbXVuaWNpcGFsZS80NTktbGVjaG8tZGVzLWVjaGV0cy1uZC0yNA==", "locations": [{"name": "Miribel", "uid": "FRCOMM01249", "url": "http://www.miribel.fr"}], "origin_url": "https://www.miribel.fr/telechargements/vie-municipale/459-lecho-des-echets-nd-24/file", "text": "            \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \nEDITO \n \n2014 va être riche en évènements: nous commencerons \npar l’inauguration de la salle des fêtes, viendra ensuite \nle temps fort, les élections municipales en mars. Alors \nles 23 et 30 mars prochains, tous aux urnes, car ces \nélections de proximité sont très importantes. Elles vont \nsouligner nos envies dans les projets locaux. A chacun \nsa manière ou façon de penser, voter pour un parti \npolitique ou une équipe d’hommes et de femmes prêts \nà s’investir 6 ans pour la communauté, c’est bien là \nl’essentiel. C’est notre futur quotidien que nous \nremettons entre leurs mains. Les programmes de \nchacun sont là aussi pour forger notre choix. Alors \nvenez nombreux voter. \nMais pour l’instant, en ce début d’année, c’est la \nréussite de vos projets personnels et la santé que toute \nl’équipe de l’ECHO DES ECHETS vous souhaite ainsi qu’à \ntous vos proches. \n \nBONNE ANNEE 2014 !......... \n \nBernard CECCHINATO Président de L’ECHO des ECHETS \n \nLE BONHEUR ECHETOIS \n \nLevée à l’aube pour installer la salle des fêtes dès 6 heures du \nmatin, l’équipe du BONHEUR ECHETOIS répondait présente le \nsamedi 23 novembre 2013 pour sa traditionnelle journée \nboudin et beaujolais. Michel PETIT, artisan traiteur et boucher \ndu \nMAS \nRILLIER \navait \npréparé \npour \nl’occasion \n250 andouillettes et 120 kg de boudin. Très grande \nparticipation : environ 140 repas seront servis par roulement \ndepuis 8h30, heure à laquelle certains ont dégusté \nl’andouillette accompagnée de frites, fromage et pour les \ngourmands, crêpe ou tarte aux pommes. \nLes 50 litres de beaujolais nouveau venaient de QUINCIEUX en \nBEAUJOLAIS, de la cave Maurice DESCOMBES, accompagnant \nune assiette de boudin. On pouvait également déguster un \nblanc de MACON. \n \n \n \n \n \n \n \n \n \n \n \n \n \nAlexandre CENTURELLI était satisfait de cette journée lucrative \npour l’association dont il est le président. \nPhoto et texte B. CECCHINATO \n \n \nASSEMBLEE GENERALE \nDE \nL’ECHO DES ECHETS \nle vendredi 14 février 2014 \n à partir de 20 h \nà la salle des associations des ECHETS \nL’association présentera ses comptes, les activités réalisées en \n2013 et les activités prévues en 2014. En fin de soirée nous \nvous offrirons le verre de l’amitié. \nVenez nombreux… \nLe Président B. CECCHINATO \nSalle des fêtes \n Avec un peu de retard, les travaux de la nouvelle salle \ndes fêtes vont bientôt s’achever. La date est prévue fin \nfévrier - début mars. L’extérieur et le parking de près \nde 100 places sont achevés. Si malheureusement \nquelques arbres ont dû être arrachés pour satisfaire \nla capacité d’accueil de ce parking, de nombreux \nautres ont été plantés autour de la salle et vers l’école \npermettant ainsi un bilan carbone positif dont notre \nplanète a bien besoin. Un article complet est prévu \ndans notre prochain numéro. \n \nTEXTE ET PHOTO M.AVELINE \n\n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \nBILAN DU TELETHON 2013 \nCette année, un certain nombre d’associations ou de \nbénévoles issus d’associations se sont réunis pour \norganiser des manifestations en faveur du TELETHON. \nC’est  donc, entre autres, des membres  de l’Echo des \nEchets  et de la Balle Echetoise qui ont donné de leur \ntemps pour cette noble cause.    Le point de ralliement \nétait l’Allegro, le samedi  7 décembre à partir de 15H. \nPlusieurs animations attendaient les petits et les grands : \ntours de caisses à savon, utilisation d’un ergomètre ou \nd’un vélo d’appartement pour inscrire un grand nombre \nde kilomètres au compteur. C’est  finalement 50 KM qui \nont été « parcourus »  en ramant ou pédalant. Ce \npremier résultat ne demande qu’à être battu en 2014. \nD’autre part, des bricolages étaient proposés et \nquelques enfants ont pu compléter le nombre de \ndossards réalisés par les enfants du CeSAM  et des \ncentres périscolaires des écoles primaires.   Puis, vers \n18H, une mini-chaîne humaine est partie de l’Allegro \npour se rendre sur la place du marché, point de départ \nde la fête des lumières. Mais le moment fort de la soirée \nfut le flash mob proposé par l’ULM Danse et le CME. Plus \nd’une centaine de personnes, arborant tous nos fameux \ndossards, exécutait une chorégraphie simple mais \nefficace sur le fameux « We will rock you » du groupe \nQueen. Ce quart d’heure de communion, dans la nuit \nmiribelane, fut particulièrement émouvant et plébiscité \npar la foule. Pour revenir sur terre et finalement à \nl’objectif principal de ces actions, c’est-à-dire récolter un \nmaximum d’argent pour aider l’AFMTELETHON, c’est \n221,50 euros qui se sont ajoutés aux bénéfices des \ndifférentes manifestations organisées sur Miribel depuis \nle début novembre. La somme totale s’élève à \n4 039,20 euros. Plus riches de ces rencontres, les uns et \nles autres, des idées plein la tête, sont prêts pour le \nTELETHON 2014.  \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \nTexte et photo  Marie-Chantal Jolivet \n Coordinatrice du TELETHON de Miribel \n \nCME  \nLes premières actions  \nLors de la séance d’ouverture du CME, le samedi 12 octobre \n2013, les 20 jeunes élus ont énuméré les projets qui leur \ntenaient à cœur et se sont répartis dans les 2 commissions au \nnom révélateur qu’ils ont choisi : « Les poussins verts » pour la \ncommission environnement et cadre de vie et  « Toujours unis \net jamais seuls » pour la commission solidarité. Les 2 séances \nde travail du 6 novembre et du 4 décembre ont été riches de \npropositions. En effet, ils ont décidé de participer au \nTELETHON 2013, le samedi  7 décembre, en confectionnant \ndes affiches et en encadrant la chaîne humaine et le flash \nmob. \n \n \n \n \n \n \n \nLe lendemain, dimanche 8 décembre, ils ont apporté leurs \nsourires et leurs voix enfantines pour égayer le goûter de Noël \norganisé par Cap Handicap. D’autre part, malgré un temps \nfroid mais ensoleillé, ils ont planté des bulbes, avec l’aide du \nservice des espaces verts, rue de la gare à Miribel, le mercredi \n11 décembre. Enfin, ils sont partants pour encadrer la collecte \nde fournitures scolaires proposée par la Gym Volontaire de la \nCôtière qui participera à la Sénégazelle.  En effet, du 1er au \n9 mars, se déroulera, au Sénégal, une épreuve de course à \npied qui va permettre de traverser des villages et de distribuer \naux élèves le matériel scolaire collecté. Cette collecte aura lieu \ndu 20 janvier au 20 février dans les groupes scolaires de \nMiribel. \nComme vous pouvez le voir, nos jeunes élus ont bien \ncommencé leur mandat ! \nTexte et photo  Marie-Chantal Jolivet \n \n \n \n \nJe me déplace pour créer avec vous \net votre groupe d'amis le voyage de vos rêves. \nSur mesure comme vous en avez envie... \nParlons de vos souhaits : \nCela n'engage en rien : Appelez-moi au 06 09 23 68 10 \nAu plaisir de mieux vous connaître \npour mieux répondre sur Désirs2rêves.com \nL’ASSOCIATION CAP HANDICAP organise cette année \nune FARFOUILLE en remplacement de son traditionnel \nsalon de l’artisanat. \nle dimanche 9 février 2014 \nde 8 h à 18 h à l’ALLEGRO \n(Entrée 2€, gratuit pour les -16 ans) \nNous comptons sur votre présence \nContact : 04 78 55 03 09 / 06 16 12 92 23 \nHerve ROCLE     Agent de voyages à domicile \n \n\n \n \n \n \n \n \n \n \n \n \n  \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \nL’ENCYCLO de L’ECHO \nVous raconte : le suffrage universel \n \nLa France fut le premier pays à adopter le suffrage \nuniversel, le 2 mars 1848. Universel, d’accord, mais \nseulement pour les hommes !! \nL’abdication du roi Louis Philippe après la révolution de \nfévrier 1848 accéléra les réformes démographiques. \nPour un temps, c’est incontestable, un vent de démocratie \nsouffla sur notre pays : l’assemblée constituante vota la \nconstitution de la 2ième République et le suffrage \n« universel » masculin fut proclamé le 2 mars. Les femmes \nen sont exclues et, on l’oublie souvent, les militaires et les \nreprésentants du clergé également, ainsi que les \nreprésentants des colonies ! Il faudra attendre 1936 pour \nque la chambre des députés se prononce pour l’égalité \npolitique entre les sexes…. Mais la loi ne put aboutir. Le \ndroit de vote ne sera accordé aux femmes que le 21 avril \n1944 et utilisé le 29 avril 1945 pour les élections \nmunicipales. \nChose \nméconnue, \nl’historienne \nRégine \nPERNOUD remarque que les femmes avaient le droit de \nvote dans les assemblées régionales au Moyen Age. Un \ndroit supprimé par un décret du parlement en 1498. \nL’époque médiévale ne fut donc pas si obscure, quoi qu’on \nen dise !    \nSource LES ALMANIAKS 2013 \nLa première, sous réserve d’un accord Municipal, est de \nrendre le coup de pouce que l’Echo des Echets nous a \nfourni l’année dernière en organisant nous même la \nbuvette de la fête de la musique et en les faisant \nparticiper ; bref en inversant les rôles par rapport à l’année \ndernière. La deuxième est d’étudier dans le détail la \npossibilité de mettre en place des cours. Pour qui ? Donnés \npar qui ? Quand ? Avec quel planning ? Et en cas de \nmauvais temps ? Et surtout quel en est le budget ? Sans \noublier la pérennité de cette prestation. En bref, tout est à \nconstruire sur ce gros projet, et il faudra trouver la \nmeilleure solution. Je voudrais ici remercier l’Echo des \nEchets pour le coup de main non négligeable qu’il a apporté \nau développement de notre association. Merci à nos \npartenaires : le site de réservation en ligne Balle Jaune, le \nCIC de Miribel et Vecteurs Publicité. Merci à nos \npartenaires tennistiques pour leurs bons conseils et le \npartage de leur expérience, au tennis club de Mionnay ainsi \nqu’au Miribel Tennis Club. Merci à l’ensemble des services \ntechniques de la municipalité qui ont répondu présents à \ntoutes nos demandes et qui ont fait que ces courts restent \npraticables. Merci à toute l’équipe municipale et plus \nparticulièrement à Mme Rouger, Mme Jolivet, Mr Secco, \nMme Viricel et Mr le Sénateur Maire Jacques Berthou dont \nle soutien sans faille a permis la création et le bon  \ndéveloppement de notre association. Même si je ne \nrespecte pas tout à fait le protocole, et j’espère que Mr le \nSénateur Maire Jacques Berthou et Mme Viricel ne m’en \ntiendront pas rigueur, je voudrais terminer en remerciant \ntout particulièrement Mme Drai qui est notre interlocutrice \nprivilégiée avec la Municipalité. Sa complète implication et \nson dévouement permanent dans l’évolution de nos \ndifférents projets sont pour nous un point d’appui \nimportant sans lequel nous n’aurions pas pu construire les \nbases solides de notre association. \n  Merci à Tous. \nJean-Charles GAVEN \nPrésident \n \n LA BALLE ECHETOISE \nCette année fut celle de la création et pour que votre \nassociation se développe et dure il lui fallait une base saine. \nDepuis octobre 2012, l’équipe du bureau a énormément \ntravaillé sur la mise en place de fondations solides et \npérennes : déclaration en préfecture, rédaction des statuts, du \nrèglement intérieur, mise en place d’une convention avec la \nmairie, mise au point d’un partenariat avec le tennis club de \nMionnay. Un très gros travail administratif a été réalisé. Mais \ncette partie presque invisible reste les bases de votre \nassociation, et celle-ci a été réalisée avec l’objectif de \npermettre toutes les évolutions possibles. Plus les bases sont \nsaines, plus l’association peut se développer sereinement. \nUne fois cette structure mise en place, nous avons pu accueillir \nnos adhérents. Une des premières missions était de se créer \nun peu de trésorerie. L’ensemble du bureau s’est alors \nretroussé les manches. Grâce à la mairie et à l’Echo des \nEchets, nous avons pu partager la gestion de la buvette lors de \nla fête de la musique, et c’était avec un immense plaisir que \nnous avons travaillé ensemble sur la réalisation de ce beau \nprojet. \nDe plus, lors de la journée annuelle de la randonnée de l’Echo \ndes Echets, nous avons ouvert l’accès des courts au public et \nnous avons pu organiser un tournoi où grands et petits se sont \nretrouvés pour s’amuser lors de quelques échanges de balles \namicales. Tous sont repartis avec quelque chose en main car \nvainqueur ou perdant, on était tous gagnants d’avoir passé un \nexcellent moment. L’histoire d’un tennis aux Echets nous \nrappelle que le défi n’est pas simple. C’est pourquoi \naujourd’hui la prestation de la Balle Echetoise reste modeste. \nNous avons préféré nous fixer des objectifs réalisables tout en \ngarantissant une gestion claire et transparente de l’activité. \nOffrir aux adhérents la possibilité de pratiquer un tennis de \nloisir dans de bonnes conditions. La gestion rigoureuse que \nnous avons appliquée à ce projet est la garantie pour nos \npartenaires et adhérents, du sérieux de notre association. \nC’est donc grâce à ce sérieux que la confiance est revenue. \nMalgré la jeunesse de notre association, c’est avec cette \nconfiance retrouvée que nous pourrons avancer dans le \ndéveloppement de La Balle Echetoise. Cette prestation que \nnous avons mise en place, convient à nos 23 adhérents actuels \ncar plus de 9 sur 10 ont renouvelé leur inscription. Ce taux de \nrenouvellement est une preuve que la prestation proposée \nconvient à ceux qui l’ont essayée. De plus, certains m’ont \npromis de prendre leur cotisation dès les premiers beaux jours \nde la saison et je compte sur eux. \nSe faire connaître est un aspect important du développement. \nLa création d’un site internet, les différents articles dans la \npresse locale, une interview réalisée pour le Miribel info plus \net la réalisation d’un panneau publicitaire affiché sur les \nterrains sont autant de directions sur lesquelles nous avons \ntravaillé pour l’image de votre association. Une stratégie \nd’amélioration continue a été mise en place. Malgré la \njeunesse de notre association et les petits moyens que nous \navons, vous avez remarqué l’évolution de l’affichage sur les \nterrains. \nEn 1 an, nous sommes passés de rien, à quelques affichages \nfait maison, puis à une sérigraphie professionnelle. Ceci \ns’inscrit dans une politique d’amélioration des courts, afin de \ngarantir la pratique du tennis dans les meilleures conditions \npossibles. \nPour la suite nous avons déjà deux idées en tête : \n \n\n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \nCONSEILLER GENERAL DE L’AIN \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \nNathanaël a fait partie du Conseil Municipal des Enfants de \nMiribel alors qu'il était en CM2 à l'école Jean de la Fontaine \ndes Echets. Actuellement en 4ème au collège Anne Frank, il \na décidé de poursuivre son engagement citoyen. C'est donc \nun Echetois qui représentera son collège au Conseil Général \ndes Jeunes de l'Ain pour une mandature de 18 mois \n(jusqu'en mars 2015)....  \nLa séance d'intronisation du 18 décembre lui a permis de \nrencontrer les représentants des autres collèges du \ndépartement. Tous seront les porte-parole des collégiens et \ntravailleront sur les projets qui leur tiennent à cœur. Cette \nassemblée, \nconstituée \nen \n2008, \noffre \naux \njeunes \nl'opportunité de faire entendre leur voix, c'est un lieu \nd'échange et d'expression mais aussi un vecteur de \nformation. \nLes collégiens se répartissent dans trois commissions selon \nleurs projets : cadre de vie, solidarité et loisirs.  Nathanaël a \nexprimé le souhait de créer un lien entre les CME et le CG \nJeunes, organiser des rencontres sportives inter-collèges, \nune course ou une activité culturelle au profit d'une \nassociation pour enfants malades. Même s'il a choisi de \nparticiper à la \"commission Loisirs\", ses projets sont \n- on le voit- à mi-chemin entre la solidarité et le loisir... \nAu travail Nathanaël . \nTout le monde connaît sa maman, Patricia, qui est élue \nadjointe chargée des écoles et du hameau. Elle a \ncertainement donné l’exemple à Nathanaël dans ses \nconvictions et l’envie d’être à l’écoute des autres. \nSouhaitons-lui de suivre sa maman dans l’investissement de \nson mandat, avec autant de motivation et d’implication. \nDPBC. \n \nNathanaël DRAI \nEXPO PHOTO \nUne aventure de 4 ans qui se concrétise par une \nexposition ce dimanche 19 janvier 2014. \n Un succès inattendu avec plus de 140 visiteurs !... \nPour témoignage, deux extraits du livre d’or : \n« Tel le peintre qui par le choix de ses couleurs, \nl’épaisseur de la peinture, les touches qu’il utilise, les \nphotographes que vous êtes, par l’angle de vue, la \nprofondeur de champs, l’ouverture du diaphragme, vous \nnous permettez d’apprécier ce que nous voyons d’une \ntout autre manière. Merci à vous. »  Magali \n« Certaines photographies laissent sans voix. D’autres \nnous rappellent qu’il y a une différence entre \nphotographie et art. Ce n’est pas une exposition de \nphotographes. C’est une exposition d’artistes qui ont un \nœil comme pinceau et le monde comme palette. \nRespect. » Laurent TRONCHE \nL’exposition a été inaugurée lors du vernissage à 11h30 en \nprésence de Mme Sylvie VIRICEL, 1ère adjointe ainsi que de \nnombreux élus municipaux dont nos deux élues \néchetoises, Mmes Patricia DRAI et Marie-Chantal JOLIVET. \nAprès les discours du président de l’ECHO DES ECHETS, \nBernard CECCHINATO, et de Michel AVELINE, un vin \nd’honneur a été offert à l’assemblée. \n \n \n \n \n \n \n \nPhoto Michel AVELINE \nRemerciements à Michel AVELINE pour son dévouement, \nson bénévolat et la qualité de son travail mais aussi à \nl’ensemble des membres du club qui ont largement \ncontribué à la réussite de cette journée. \nTexte coécrit par Fabienne et Magali \n", "publication_date": "20/06/2014"}