{"doc_id": "aHR0cDovL3d3dy5taXJpYmVsLmZyL3RlbGVjaGFyZ2VtZW50cy92aWUtbXVuaWNpcGFsZS8xOTk4LTIwMjItMDUtdHJpYnVuZS1sYXVyZW50LXRyb25jaGU=", "locations": [{"name": "Miribel", "uid": "FRCOMM01249", "url": "http://www.miribel.fr"}], "origin_url": "https://www.miribel.fr/telechargements/vie-municipale/1998-2022-05-tribune-laurent-tronche/file", "text": "9 mai 2022 \nAinsi soit-il… \n« Je te retire tes délégations d’adjoint ; j’aurai désormais trois oppositions… »   \nC’est ainsi que le maire de Miribel m’a placé dans l’opposition municipale. Cette punition \ndécoulait de mon refus de démissionner de la CCMP après mes nombreuses interventions \ndénonçant des « dysfonctionnements ».   \nPendant 1,5 an, j’ai travaillé comme adjoint dans l’intérêt général : modification du PLU, \npromotion du patrimoine et de l’histoire locale, gestion rigoureuse des dossiers d’urbanisme… \nMais il est vrai que cette fermeté peut gêner.   \n \nC’est ainsi que je me suis opposé avec conviction lors des trois réunions à un projet d’environ \n40 ha de logistique aux Echets. Si certains calculaient déjà les taxes que cela allait rapporter à \nla CCMP, mon opposition était plus claire : n’ayant aucun intérêt dans la promotion de \nl’immobilier d’entreprises, je ne tergiversais pas pour défendre le bien-être futur des   \nMiribelans !  \nMon éviction étant la conséquence de mes prises de position par rapport à des décisions de \nl’Exécutif de la CCMP, et le maire d’une autre commune ayant écrit que « Toutes les \npolémiques et les conflits sont pilotés en direct et en exclusivité par Laurent Tronche qui n'est \nqu'adjoint à Miribel », je rappellerai par exemple : 65 000€ devaient être versés à une \nassociation miribelane. Après mon intervention et une simple vérification, elle est passée à 12 \n000€ ! J’ai aussi signalé que le projet de déchèterie, CTM… sur le site Philips ne respectait pas \nnotre PLU et le PPRNI. Le projet doit être entièrement revu ! Des milliers d’euros d’argent \npublic gaspillés et au moins 3 ans de perdu pour un dossier mal géré depuis le début !  \n \nJe vais poursuivre mon action avec le même état d’esprit : dire ce que je pense. Car, à quoi sert \nun élu s’il n’est là que pour faire de la figuration ?   \nLaurent Tronche  \nConseiller municipal et communautaire  \n \n", "publication_date": "20/06/2022"}