{"doc_id": "aHR0cDovL3d3dy5taXJpYmVsLmZyL3RlbGVjaGFyZ2VtZW50cy92aWUtbXVuaWNpcGFsZS9kZWxpYmVyYXRpb25zL2NvbnNlaWwtbXVuaWNpcGFsLzI1NS1jb21wdGUtcmVuZHUtZHUtY29uc2VpbC1tdW5pY2lwYWwtZHUtMjgtMTAtMjAxMQ==", "locations": [{"name": "Miribel", "uid": "FRCOMM01249", "url": "http://www.miribel.fr"}], "origin_url": "https://www.miribel.fr/telechargements/vie-municipale/deliberations/conseil-municipal/255-compte-rendu-du-conseil-municipal-du-28-10-2011/file", "text": "Commune de MIRIBEL \nREUNION du CONSEIL MUNICIPAL \nen date du 28 octobre 2011 \nà 20 heures 30 \n_______ \n \nCOMPTE RENDU \n \n \n Présents : M. J. BERTHOU, Maire ; Mme S. VIRICEL, 1er Adjoint ; M. A. GIRON, 2e Adjoint ; Mmes P. \nDRAI, 3e Adjoint ; S. ESCOBESSA, 4e Adjoint ; J. BOUVIER, 5e Adjoint ; M. G. BAULMONT, 6e Adjoint \n; H. SECCO, 7e Adjoint ; A. ROUX, 8e Adjoint ; Mme C. CHAMPION ; MM. J-P. BOUVARD ; J-P. \nSAINT-ANTOINE ; Mme B. PFAENDER ; MM. H. CHARLES ;P. BERTHO ; G. CORGIER ; P. GUINET ; \nP. CHEVILLON ; Mmes I. JOLY ; M-C. JOLIVET ; M P. PROTIERE ; B. TOURANCHEAU ; Mme K. \nHANINE ; M. J-M. BODET ; Mmes N. JOUTARD ; M. ROUGER ; V. TOURTE ; A. GIRON ; D. \nLEPROMPT  \n \nAbsents :  \nMadame ESCOBESSA donne pouvoir à Madame VIRICEL  \nMadame JOLY donne pouvoir à Monsieur BAULMONT  \nMonsieur TOURANCHEAU  \nMadame ROUGER  donne pouvoir à Madame DRAI \nMadame TOURTE donne pouvoir à Monsieur BODET \nMadame GIRON donne pouvoir à Madame JOUTARD \nMadame LEPROMPT  \n \nLa séance est ouverte à 20 heures 30. \n \nMM BERTHOU et PROTIERE, retardés ont donné pouvoir respectivement à MM ROUX et BERTHO. \nArrivée de Monsieur PROTIERE à 20h 40 au cours de la question III 1° \nArrivée de Monsieur BERTHOU à 21h au cours de la question V 1° \n \n \nI    DESIGNATION DU SECRETAIRE DE SEANCE \n \nMadame Béatrice PFAENDER a été désignée secrétaire de séance. \n \n \nII APPROBATION DU COMPTE-RENDU de la SEANCE du 16 septembre 2011 \nLe Compte rendu de la séance du Conseil Municipal du 16 septembre 2011 a été \napprouvé à l’unanimité. \n \nIII AFFAIRES SOCIALES  \n \n \n \n                        rapporteur Mme VIRICEL \n1° Avenant de prolongation des Contrats Urbains de Cohésion Sociale (C.U.C.S.) de la Côtière \nPar délibération en date du 28 septembre 2007, le Conseil Municipal avait approuvé le \nContrat Urbain de Cohésion Sociale (C.U.C.S.) de Miribel et habilité le Maire à le signer. \nPar délibération en date du 22 juillet 2011, le Conseil Municipal a approuvé une \nconvention de coordination des C.U.C.S. de La Côtière définissant les modalités d’organisation et de \nfinancement de la coordination des objectifs et actions des C.U.C.S. des Communes de Montluel, \nMiribel et Saint-Maurice-de-Beynost. \n\nDans la continuité de l’application des dispositions de cette coordination, Il a été proposé \nà l’Assemblée, d’approuver un avenant commun aux communes concernées, de prolongation de ces \ncontrats C.U.C.S. de la Côtière, pour une période allant de 2011 à 2014. \nMonsieur BODET ayant demandé des précisions sur l’engagement de l’Etat, Madame \nVIRICEL a indiqué que les versements financiers directs sont faibles, mais que l’engagement prévu \ndans le contrat déclenche l’éligibilité à d’autres programmes. \nMadame Béatrice PFAENDER a fait remarquer que les actions engagées dans le CUCS \nmanquaient de rendu pratique. Madame VIRICEL a alors indiqué que la mission de coordination \nengagée en commun entre les trois CUCS de la Cotière, permettra justement de favoriser la \nprésentation des actions. \nL’avenant de prolongation a été approuvé par 26 voix pour et une abstention. \n \n \nIV AFFAIRES GENERALES \n \n \n \n \n \n  \n1° Information des conseillers municipaux des décisions prises par le Maire au titre de                 \nl’article L 2122-23 du Code Général des Collectivités Territoriales \n \n \n \n \n \n \n \n \n \n             rapporteur Mme VIRICEL \nEn application des dispositions de l’article L 2122-22 du CGCT, l’Assemblée a donné \ndélégation de pouvoirs à Monsieur le Maire pour la durée de son mandat. \nEn vertu des dispositions de l’article L 2122-23 de ce même code, le Maire rendra \ncompte au Conseil Municipal des décisions prises dans le cadre de ses pouvoirs délégués. \nSur la liste des dossiers présentés, une précision a été demandée sur la durée des \nconventions de location de logements, qui sera donnée lors de la prochaine séance du Conseil \nmunicipal. \n \n2° Remplacement d’un délégué du Conseil Municipal au Conseil d’Administration de CESAM \n \n \n \n \n \n \n \n \n \n             rapporteur Mme VIRICEL \nPar délibération en date du 4 avril 2008, Madame Damiène LEPROMPT avait été \ndésignée en tant que déléguée du Conseil Municipal au sein du Conseil d’Administration de \nCESAM. \nMadame LEPROMPT ayant démissionné de ce poste par courrier en date du  \n15 septembre 2010 adressé au Maire, il convient de la remplacer en désignant un membre du Conseil \nMunicipal. \nLa Candidature de Monsieur Patrick GUINET a été présentée.  \nSuite au vote à main levée, Monsieur Patrick GUINET a été élu à l’unanimité des \nsuffrages exprimés.  \n3° Modification du tableau des indemnités des élus                        rapporteur Mme VIRICEL \nPar délibération en date du 4 avril 2008, le Conseil Municipal avait approuvé le tableau \ndes indemnités des élus. \nMesdames Damiène LEPROMPT et Isabelle JOLY ont fait connaître au Maire leur \nsouhait de ne plus figurer dans ce tableau. \n\nPar ailleurs, Monsieur TOURANCHEAU, conseiller municipal ayant quitté la \nCommune, il ne doit également plus apparaître sur ce tableau d’indemnités. \nIl a été décidé à l’unanimité de retirer de ce tableau,  les noms de Damiène LEPROMPT, \nIsabelle JOLY et Bernard TOURANCHEAU. \n \nV FINANCES \n \n \n \n \n \n   \n             rapporteur Mme VIRICEL  \n1° Révision des tarifs du restaurant scolaire \nIl a été proposé à l’Assemblée de réviser les tarifs du restaurant scolaire, précédemment \nfixés par délibération du 30 octobre 2009, de la manière suivante, afin de tenir compte de la hausse \ncontractuelle des prix de la SOGERES, actuel fournisseur des repas : \n \n \n \n           A compter du 5/11/2009 \nA compter du  2/11/2011 \nRepas Enfant \n \n \n  3,15 € \n \n        3,25 €  (+ 3,2 %) \nRepas Adulte \n \n \n  5,05 € \n \n        5,15 €  (+ 2 %) \nMonsieur CORGIER a demandé s’il était possible d’appliquer une tarification au \nquotient familial, compte tenu de la situation économique actuelle. \nMonsieur BERTHOU a répondu que la Commune applique le tarif de cantine scolaire le \nplus bas du Département, et que le quotient familial ne diminuerait pas ce prix mais augmenterait \ndifféremment des familles. Il préfère privilégier une politique sociale qui aide les personnes en \ngrande difficulté qui n’ont même pas le minimum vital. Il précise que la Commune accueille et \naccueillera dans ses cantines des enfants dont les familles n’auraient pas les moyens de payer les \nrepas. \nMessieurs CORGIER, GIRON, SAINT-ANTOINE et BAULMONT ont indiqué qu’ils \nsouhaitaient, toutefois, qu’un « geste » soit fait par l’intermédiaire de la tarification scolaire. \nMonsieur BODET informe l’Assemblée que dans certains établissements scolaires, il est \nappliqué une tarification dégressive en fonction du nombre d’enfants d’une même famille \nfréquentant une cantine scolaire. \nMonsieur BERTHOU a alors proposé que ce système de décote au nombre d’enfants soit \nétudié.  \nLa proposition de modification des tarifs a été adoptée par 21 voix pour et 6 voix contre.  \n2° Décisions Modificatives  \n-  a) Budget Communal – DM n° 2  :  \nLe projet de décision modificative budgétaire n° 2 du budget Communal a été présenté \nau Conseil Municipal. \nCette décision modificative porte sur des ajustements de crédits en plus et en moins sur \nles opérations d’investissement de l’exercice, auxquels s’ajoutent des ajustements comptables portant \nsur des opérations réalisées avec le syndicat d’électrification. \nA l’occasion de cette D.M., trois opérations nouvelles sont créées, l’aménagement et la \nplantation d’arbustes pour 2.000 €, L’aménagement urbain du centre du Mas rillier pour 10.000 €, et \nl’aménagement « cœur de ville » de l’espace Terraux pour 40.000 €. \nCette décision modificative a été approuvée à l’unanimité. \n \n\n \n- b) Budget de l’Assainissement – DM n° 2 :  \nLe Conseil a également approuvé à l’unanimité la D.M. n° 2 du budget de \nl’assainissement, portant sur l’ajustement de l’opération d’amélioration des réseaux d’assainissement \nde la Rate et de la Boquette, d’un montant de 50.000 €, afin de prendre en compte les charges de \nsurveillance du trafic devant être réalisée par la SNCF pendant les travaux de fonçage sous la voie.  \n3° Mise en œuvre de la taxe d’aménagement \nEn vue de financer les équipements publics, une nouvelle taxe dite « Taxe \nd’Aménagement » (T.A.) a été créée (cf. article L331-1 du Code de l’Urbanisme). Elle sera \napplicable au 1er mars 2012. \nCette taxe est destinée à remplacer, au 1er mars 2012 la Taxe Locale d’Equipement (TLE) \net les Programmes d’Aménagements d’Ensemble (PAE), et au 1er janvier 2015, les participations \ntelles que la Participation pour Voirie et Réseaux (PVR), la Participation pour Raccordement à \nl’Egout (PRE), la Participation pour Non Réalisation d’Aire de Stationnement (PNRAS). \nDans les communes ayant un Plan Local d’Urbanisme (PLU) approuvé, la taxe \nd’aménagement s’applique de plein droit au taux de 1 %. Néanmoins, ces communes peuvent fixer \nlibrement ce taux, en vertu et dans le cadre des articles L331-14 et L331-15 du Code de l’Urbanisme. \nDe même, et dans le cadre de l’article L331-9 de ce Code, les communes ont la possibilité de fixer \nun certain nombre d’exonérations. \nIl est proposé au Conseil Municipal de fixer le taux de cette taxe sur l’ensemble du \nterritoire de la Commune, et de  décider des exonérations qui seront appliquées. \nMonsieur GIRON ayant fait remarquer que la Participation pour Raccordement à l’Egout \nest perçue sur le budget de l’assainissement, et que sa suppression ne peut en principe être \ncompensée par une subvention du budget général, il a été répondu que cette suppression n’est prévue \nqu’en 2015.  Des informations seront fournies sur les sites de l’Etat.  \nSur l’exonération partielle de la Taxe d’Aménagement à appliquer aux commerces de \nmoins de 400 m², Monsieur PROTIERE a proposé d’envisager une exonération plus importante pour \nsoutenir l’activité sur le territoire de la Commune. \nLa Taxe d’Aménagement ne concernant que les créations de surfaces nouvelles, alors \nque la Commune dispose à l’heure actuelle de locaux disponibles, il a été décidé de conserver la \nproposition d’exonération telle que présentée, et de modifier celle-ci, si nécessaire, à partir de \nl’année prochaine. \n \n \nLe Conseil a alors décidé de fixer à 4,5% le taux de la taxe d’aménagement sur \nl’ensemble du territoire, d’exonérer totalement en application de l’article L. 331-9 du code de \nl’urbanisme les locaux d’habitation et d’hébergement mentionnés au 1° de l’article L. 331-12 qui ne \nbénéficient pas de l’exonération prévue au 2° de l’article L. 331-7 (logements aidés par l’Etat dont le \nfinancement ne relève pas des PLAI prêts locatifs aidés d’intégration qui sont exonérés de plein droit \nou du PTZ+) ; d’exonérer partiellement en application de l’article L. 331-9 du code de l’urbanisme \nles commerces de détail d’une surface de vente inférieure à 400 mètres carrés, à hauteur de 50% de \nleur surface. \nCette délibération est adoptée à l’unanimité. \n4° Autorisation de programme – travaux d’aménagement du plateau sportif au Mas-Rillier \nPar autorisation budgétaire (BP 2011), le Conseil municipal de Miribel a adopté les \ntravaux d’aménagement et d’équipements du plateau sportif du Mas Rillier. \n\nCette opération s’élève à 658 372,00 € TTC. Les travaux seront exécutés sur trois ans de \n2011 à 2013. Compte tenu de l’importance financière de cet investissement, il est nécessaire \nd’inclure les travaux dans une programmation pluriannuelle, en adoptant la procédure d’autorisation \nde programmes et de crédit de paiements (AP/CP), conformément aux dispositions introduites par la \nloi du 6 février 1992. \nL’autorisation de programme constitue la limite supérieure des dépenses qui peuvent être \nengagées pour le financement des investissements. Corrélativement, les crédits de paiement \nconstituent la limite supérieure des dépenses pouvant être mandatées pendant l’année pour la \ncouverture des engagements contractés dans le cadre des autorisations de programme \ncorrespondantes. \nCette procédure offre donc l’avantage d’inscrire au budget chaque année uniquement les \ncrédits qui seront réellement consommés qui correspondent aux crédits de paiement. Il n’est donc \nplus nécessaire d’inscrire l’ensemble des crédits pour engager un marché. \nL’échéancier principal prévisionnel des crédits de paiement pour l’ensemble de ces \ntravaux est le suivant : \n2011 :  158 372,00 € \n2012 :  350 000,00 € \n2013 :  150 000,00 € \nLe financement de cette autorisation de programme sera assuré par autofinancement. \nL’Assemblée a décidé à l’unanimité de mettre en place l’autorisation de programme et \nles crédits de paiement pour les travaux d’aménagement et d’équipements du plateau sportif du Mas \nRillier, tel que mentionné ci-dessus. \n5° Arbre de Noël 2011 \nComme chaque année, il convient de fixer la valeur du cadeau de Noël offert aux enfants \ndu personnel âgés de moins de 14 ans. \nIl est rappelé que cette valeur est fixée à 32 € depuis Noël 2007. \nLe Conseil Municipal a décidé, à l’unanimité, de porter ce montant à 35 € pour Noël \n2011. \n6° Attribution d’une subvention complémentaire à CESAM               \nLe Conseil a décidé, à l’unanimité, d’octroyer une subvention complémentaire de 1 000 \neuros à CESAM pour l’ALSH (Accueil Loisirs Sans Hébergement), pour compenser l’accroissement \ndu nombre d’enfants accueillis dans les différentes activités. \n \n \nVI URBANISME \n \n \n \n \n \n   \n \n         rapporteur M. ROUX  \n1°Acquisition d’une parcelle rue de Pellera \nEn vue de la mise à l’alignement de la rue de Pellera, l’Assemblée a décidé, à \nl’unanimité, d’acheter la parcelle cadastrée section B n° 1774  d’une superficie de 9 m2 appartenant \nà Monsieur ARGAUD Lionel, au prix déterminé par le service des Domaines, soit 120 € le m2. \nLe Conseil a habilité le Maire à signer tout document se rapportant à cette acquisition, \nnotamment l’acte notarié correspondant. \n\n2°Acquisition d’une parcelle rue de Pellera \nEn vue de la mise à l’alignement de la rue de Pellera, l’Assemblée a décidé, à \nl’unanimité, d’acheter la parcelle cadastrée section B n° 1772  d’une superficie de 2 m2 appartenant \nà Monsieur BERTRAND Cyrille et Mademoiselle DUCRET Carole, au prix déterminé par le service \ndes Domaines, soit 120 € le m2. \nLe Conseil a habilité le Maire à signer tout document se rapportant à cette opération, \nnotamment l’acte notarié correspondant. \n3°Acquisition de parcelles pour l’aménagement d’un terrain multisports au Mas-Rillier – \nIndemnisation d’un exploitant \nPar délibération en date du 18 décembre 2008, le Conseil Municipal avait décidé \nd’acquérir les parcelles nécessaires à la réalisation d’un terrain multisports au Mas-Rillier au prix \ndéterminé par le service des Domaines, à savoir 8 € le m2 toutes taxes comprises et confondues. \nPar délibération en date du 16 avril 2010, le Conseil Municipal avait fixé l’indemnisation \ndes exploitants, hormis celle due à Monsieur Pierre THOLON, seul exploitant de cultures légumières \nde plain champ.  \nIl convient d’indemniser cet exploitant selon le tableau ci-dessous. \n \nPropriétaire \nDésignation des parcelles \nSection C - Zone Nl * \nPrix au m2 \nIndemnité exploitant \nTHOLON Maurice époux ROCHE \nDanielle \n \n \nn° 503 de 1 050 m2 \n8 € \n2,12  € le m2 \nConsorts \nGOUVERNEUR/CHAYMOL \nn° 506 de 160 m2 \n \n8 € \n \n \n2,12 € le m2 \nConsorts NIQUE /GALAUP \n \nN° 507 de 2 370 m2 \n8 € \n2,12 € le m2 \n \n \n \nLe Conseil Municipal a approuvé à l’unanimité ces indemnisations et a habilité le Maire \nà prendre toutes dispositions et à signer tout document s’y rapportant. \n \n \nVII TRAVAUX \n \n \n \n \n \n \n              rapporteur BAULMONT \n1° Convention de travaux avec la SNCF \nIl a été présenté à l’Assemblée un projet de convention avec la SNCF ayant pour objet de \nfixer les conditions dans lesquelles se dérouleront les travaux d’installation d’une canalisation sous la \nligne Lyon/Genève sur la Commune de Miribel. Cette canalisation servira de gaine pour un \ncollecteur d’eaux pluviales. \nIl est à préciser que la Commune sera maître d’ouvrage de cette opération, la SNCF \nrestant chargée de la sécurité des voies pendant les travaux. \nLe Conseil Municipal a approuvé à l’unanimité cette convention, et a  habilité le Maire à \nla signer. \n\n2° Convention de travaux avec France Télécom \nIl a été présenté à l’Assemblée un projet de convention avec France Télécom ayant pour \nobjet de fixer les conditions dans lesquelles se dérouleront les travaux de dissimulation des réseaux \nde France Télécom sur le secteur « Avenue des Balmes ». \nLe coût de cette opération s’élèvera pour la Commune à une somme HT de 2 252,08 \neuros, selon le devis de travaux joint à la convention. \nLe Conseil Municipal, à l’unanimité, a approuvé cette convention, ainsi que le devis \ncorrespondant, et a habilité le Maire à la signer. \n \n \nVIII MARCHES PUBLICS \n \n \n \n \n           rapporteur M. BAULMONT \n1° Réhabilitation de l’ancienne école de musique – espace Terreaux - avenants n° 1 avec les \nentreprises \nPar délibérations en date des 17 septembre 2010 et 21 mai 2010, le Conseil Municipal \navait habilité le Maire à signer les lots du marché de travaux de rénovation de l’ancienne école de \nmusique avec les entreprises choisies. \nCe programme de travaux portait sur la réhabilitation d’un bâtiment ancien ; la phase \nd’étude n’a pas permis d’identifier certains éléments de structure non apparents (fondations, dallages, \nmurs) avant les travaux. \nEn conséquence, des adaptations ont été nécessaires et celles-ci ont conduit  à apporter \ndes modifications aux lots 7 – 8 – 9 – 10 – 11 du marché en établissant des avenants. \nLa Commission d’Appel d’Offres réunie le 7 octobre 2011 a examiné et validé ces \navenants selon le tableau ci-dessous : \n \nDésignation du \nLot \nTitulaire du \nMarché \nMontant initial \nTTC \nMontant de \nl’avenant TTC \nNouveau \nMontant TTC \nLOT 7 \nCloisons – Doublage \n– Faux plafonds - \npeinture \nSARL DUMAN \n85 415,21 € \n6 175,67 € \n91 590,88 € \nLOT 8 \nRevêtements de \nsols - Faïence \nSERRANO \nCARRELAGE \n35 928,68 € \n1 797,71 € \n37 726,39 € \nLOT 9 \nElectricité \nEntreprise \nTREBELEC \n69 605,05 € \n6 672,48 € \n76 277,53 € \nLOT 10 \nChauffage \nVentilation \nPlomberie \nSanitaire \nEntreprise \nCLIMA COOL \n113 421,91 € \n6 142,20 € \n119 564,11 € \nLOT 11 \nMenuiseries \nintérieures et \nextérieures \nSARL \nMONTRADE \n108 186,69 € \n3 884,61 € \n112 071,30 € \n\nL’Assemblée a décidé, à l’unanimité, d’habiliter le Maire à signer ces avenants avec les \nentreprises. \n2° Marché de maintenance et petits travaux neufs sur les installations d’éclairage public et des \nfeux tricolores \nLa Commune a lancé une consultation pour attribuer le marché « maintenance et petits \ntravaux neufs sur les installations d’éclairage public et des feux tricolores ». \nLa Commission d’Appel d’Offres s’est réunie le 7 octobre 2011 pour examiner les offres, \net a décidé d’attribuer ce marché à l’Entreprise BALTHAZARD pour un montant TTC de \n124 601,37 euros. \nLe Conseil Municipal a décidé, à l’unanimité, d’habiliter le Maire à signer ce marché \navec l’entreprise choisie. \n \n \nIX AFFAIRES SCOLAIRES \n \n \n \n \n                  rapporteur Mme DRAI \n1° Modification du règlement des Restaurants Scolaires \nDes modifications mineures à apporter au règlement des restaurants scolaires approuvé \npar délibération du 16 mai 2008 ont été proposées au Conseil Municipal. \nElles ont pour objet d’adapter les modalités d’inscription, de dérogations, et de préciser \nle tarif appliqué pour les enfants ayant des allergies alimentaires. \nLe Conseil Municipal a approuvé à l’unanimité ces dispositions.  \n \nX SEMCODA \n \n \n \n \n  \n                       rapporteur M. PROTIERE \n1° Rapport d’activité 2010 de la SEMCODA présenté par le délégué de la Commune auprès de \nl’Assemblée Spéciale des Communes Actionnaires de la SEMCODA  \nEn application de l’article L 1524-5, 7ème alinéa, du Code Général des Collectivités \nTerritoriales, le rapport d’activité et les résultats de la SEMCODA ont été présentés au Conseil \nMunicipal par Monsieur Pascal PROTIERE. \nA cette occasion, Monsieur CORGIER a demandé si la Commune était informée des \nprojets de réhabilitation thermique des bâtiments de la SEMCODA, et où en est la construction du \nlocal pour les locataires.  \nMonsieur BERTHOU a indiqué qu’il n’a pas connaissance de travaux de réhabilitation \nthermique et qu’il rencontrera la SEMCODA pour trouver un accord sur l’emplacement du nouveau \nlocal et son architecture. \nL’Assemblée a pris acte de cette présentation. \n \n \nXI INTERCOMMUNALITE \n \n \n \n \n \n       rapporteur M. SECCO  \n1° Rapport d’activité 2010 du Syndicat Intercommunal d’énergie et de e.communication de \nl’Ain \nEn application des dispositions de la loi n° 99-586 du 12 juillet 1999, le rapport d’activité \n2010 du Syndicat Intercommunal d’Electricité et de e.communication de l’Ain a été présenté à \nl’Assemblée par Monsieur Henri SECCO. \nL’Assemblée a pris acte de cette présentation. \n\nXII  QUESTIONS DIVERSES \n \n \n \n \n             rapporteur Mme VIRICEL \nL’ordre du jour étant épuisé, les questions diverses suivantes ont été présentées : \n \n1° Attribution d’une subvention \nL’Assemblée a décidé, à l’unanimité, d’octroyer une subvention exceptionnelle de 300 € \nà l’association Gymnastique Volontaire Saint-Martin pour laquelle le dossier n’avait pas été pris en \ncompte. \n2° Attribution d’une subvention  \nUne aide financière de 1000 € a été attribuée à l’association locale qui organise le bal du \n14 juillet lors du vote du budget primitif. \nL’Association ULM ayant organisé cette manifestation, le Conseil Municipal a décidé, à \nl’unanimité, de lui attribuer cette subvention. \n \nLa séance a été levée à 23h30 \n \n", "publication_date": "31/12/2011"}