{"doc_id": "aHR0cDovL3d3dy5taXJpYmVsLmZyL3RlbGVjaGFyZ2VtZW50cy92aWUtbXVuaWNpcGFsZS81MDAtY29tcHRlLXJlbmR1LWR1LWNvbnNlaWwtbXVuaWNpcGFsLWR1LTE4LTA3LTIwMTQtNA==", "locations": [{"name": "Miribel", "uid": "FRCOMM01249", "url": "http://www.miribel.fr"}], "origin_url": "https://www.miribel.fr/telechargements/vie-municipale/500-compte-rendu-du-conseil-municipal-du-18-07-2014-4/file", "text": "1 \n \n1 \n \nCommune de Miribel \n \nREUNION du CONSEIL MUNICIPAL \nen date du 18 juillet 2014 \nà 20 heures 30 \n_______ \n \nC O M P T E – R E N D U \n \nPrésents : Mme  S. VIRICEL, Maire ; M. H. SECCO, 1er Adjoint ; Mme  J. BOUVIER, 2e Adjoint ; \nM. P. GUINET, 3e Adjoint ; Mme P. DRAI, 4e Adjoint ; M. J.M. BODET, 5e Adjoint ; Mme M.C. \nJOLIVET, 6e Adjoint ; M. G. BAULMONT, 7e Adjoint ; Mme N. DESCOURS-JOUTARD, 8ème \nAdjoint ; MM. J. BERTHOU, J.P. BOUVARD, P. BERTHO, G. MONNIN, P. PROTIERE, Mme G. \nMATILE CHANAY, M. F. JOLIVET, Mmes M.P. LUNION, V. TOURTE, A. GIRON, M.S. COQ, \nM. M. PEREZ, Mme S. COURANT, MM. J. GRAND, J.P. GAITET, J.M. LADOUCE, Mme F. \nD’ANGELO, M. L. TRONCHE, Mmes I. CHATARD, N. THOMAS. \n \n        Absents :  \n \nMonsieur BERTHO donne pouvoir à Monsieur MONNIN \nMonsieur PROTIERE  \nMadame MATILE CHANAY donne pouvoir à Monsieur BODET \nMadame LUNION donne pouvoir à Madame DRAI \nMadame TOURTE donne pouvoir à Monsieur BAULMONT \nMadame GIRON donne pouvoir à Monsieur SECCO \nMonsieur GRAND donne  pouvoir à Monsieur GAITET \nMadame D’ANGELO donne pouvoir à Monsieur TRONCHE \n \n \nLa séance est ouverte à 20 heures 30. \n \nI   DESIGNATION DU SECRETAIRE DE SEANCE \n \nMadame Stéphanie COURANT a été désignée secrétaire de séance. \n \nII APPROBATION DU COMPTE-RENDU DE LA SEANCE DU 20 JUIN 2014 \n \nMadame le Maire a apporté la réponse à la question présentée par Monsieur TRONCHE lors du \ndébat sur la demande de garantie d’emprunt présentée par DYNACITE pour la réalisation de l’opération de \nrénovation du quartier du Trêve, lors du conseil municipal du 20 juin 2014. \n \nSur la citation du compte-rendu de la réunion du Conseil municipal du 18 septembre 2009, \nMadame VIRICEL a indiqué que l’hypothèse demandée dans le cadre de la garantie accordée par la \ncommune sur l’emprunt souscrit pour l’acquisition des bâtiments « Le Cèdre » et « Le Coteau » a été \nsouscrite avec l’Institution J. Guillon acquéreur et non DYNACITE qui vendait ces bâtiments : ainsi la \ncommune a bien sollicité une hypothèque sur les biens d’une structure privée (l’Institution) et non publique \n(DYNACITE). \n \nSur la pratique usuelle en la matière, elle a précisé que DYNACITE interrogée sur cette affaire \nn’a accordé à aucune commune ce type d’hypothèque et n’a pas été sollicitée en ce sens. \n \nSur l’aspect juridique, il a été précisé que les organismes de gestion des habitations à loyers \nmodérés peuvent être de nature publique ou privée. Une incertitude persiste sur la possibilité même de \n\n2 \n \n2 \n \nsouscrire une hypothèque sur les biens d’un Office Public de l’Habitat car si l’article L 431-1 du Code de la \nConstruction et de l’Habitation permet à l’Etat et aux organismes financiers qui en dépendent de demander \ncette hypothèque en cas d’absence de garantie d’une Collectivité, aucun élément n’explicite l’extension de \nce droit aux Collectivités territoriales. \n \nLe compte-rendu de la séance du 20 juin 2014 n’ayant pas soulevé d’autres questions a été \napprouvé à l’unanimité. \n \nIII AFFAIRES GENERALES \n \n \n \n \n                    \n1° Information des conseillers municipaux des décisions prises par le Maire au titre de                 \nl’article L 2122-22 du Code Général des Collectivités Territoriales \n \n \n \n \n \n \n \n \n \n \n                   Rapporteur H. SECCO  \n \nEn application des dispositions de l’article L 2122-22 du CGCT, l’Assemblée a donné délégation \nde pouvoirs à Monsieur le Maire pour la durée de son mandat. \n \nEn vertu des dispositions de l’article L 2122-23 de ce même code, il a été rendu compte au \nConseil Municipal des décisions prises dans le cadre de ses pouvoirs délégués. \n \n2° Désignation de représentants à la Commission Locale d’Evaluation des Charges Transférées \n(CLECT) de la Communauté de Communes de Miribel et du Plateau (CCMP) \n \n \n \n \n \n \n \n \n                            Rapporteur  S. VIRICEL \n \nSuite au renouvellement du Conseil Municipal, l’Assemblée a désigné ses deux représentants à \nla Commission Locale d’Evaluation des Charges Transférées de la CCMP.    \n  \nIl est rappelé que cette commission est chargée d’évaluer le coût net des dépenses transférées des \nCommunes membres de la CCMP, lors de chaque transfert de compétences, et également lors de la révision \ndu montant de l’attribution de compensation prévue à l’article 1609 nonies C du Code des Impôts. \n \nMonsieur GAITET demande si un des sièges pouvait être attribué à l’Opposition. \n \nMadame le Maire a répondu que non. \n \nOnt été proposés comme représentants Monsieur Jean-Marc BODET et Monsieur Frédéric \nJOLIVET. \nCette proposition a été adoptée à l’unanimité. \n \nMonsieur GAITET a également proposé à ce que les compétences de la Communauté de \nCommunes soient définies plus précisément notamment dans le domaine des équipements de sécurité des \nvoies publiques pour lesquelles un flou semble exister à ce qu’il a pu observer pour les trottoirs du Mas \nRillier. \nMadame VIRICEL a alors précisé que le domaine d’intervention de la Communauté de \nCommunes porte sur les aménagements de sécurité des voies départementales pour lesquelles les communes \nprésentent des listes d’opérations à réaliser à la Communauté de Communes. \n \n3° Désignation d’un représentant à l’Assemblée Spéciale et à l’Assemblée Générale de la SPL \n« Gestion des espaces publics du Rhône Amont » \n \n \n \n \n \n \n \n \n \n                             Rapporteur S. VIRICEL \n\n3 \n \n3 \n \nSuite au renouvellement du Conseil Municipal, l’Assemblée devra désigner son représentant au \nsein de l’Assemblée Spéciale et de l’Assemblée Générale de la SPL « Gestion des espaces publics du Rhône \nAmont ».  \nMonsieur Jacques BERTHOU a été désigné à l’unanimité des membres présents. \n \nIV PERSONNEL COMMUNAL  \n \n \n \n                           Rapporteur J. BOUVIER\n \n \n \n1° Convention avec le Centre de Gestion de l’Ain – Inspection santé et sécurité au travail \n \nUn projet de convention avec le Centre de Gestion a été présenté à l’Assemblée. Cette \nconvention, établie pour 3 ans,  a pour objet de confier au Centre de Gestion, la mission d’inspection en \nmatière de santé et de sécurité au travail et de prévention des risques professionnels, et d’en définir les \nmodalités. \nLe Conseil Municipal a approuvé à l’unanimité cette convention et a habilité le Maire à la \nsigner.  \n      \n              \nV FINANCES \n \n \n \n \n \n                                       Rapporteur J.M. BODET \n \n1° Décision Modificative n° 2 - Budget Communal \n \nL’Assemblée a approuvé une décision modificative du Budget Communal portant ajustement de \ncrédits d’investissement par 21 voix pour et 9 abstentions. \n \nL’Opposition a précisé qu’elle s’abstenait car elle n’avait pas voté le budget d’origine. \n \n2° Attribution d’une subvention exceptionnelle \n \nIl a été proposé à l’Assemblée d’attribuer une subvention exceptionnelle de 3 000 € à \nl’Association « Moto Club du Mas-Rillier » en vue de réaliser des travaux d’aménagement du terrain de \nmoto-cross.  \nA la demande de Monsieur TRONCHE, les motivations des demandes de subventions \nexceptionnelles seront précisées sur les délibérations. \n \nLa subvention à l’Association « Moto-Club du Mas Rillier » a été approuvée à l’unanimité. \n \n3° Attribution d’une subvention exceptionnelle \n \nL’Assemble a décidé à l’unanimité d’attribuer une subvention exceptionnelle de 200 € au Sou \ndes écoles du Centre au titre de l’USEP. \n \nMonsieur Guy MONNIN et Madame Nathalie JOUTARD ont précisé qu’étant intéressés par \nl’objet de la délibération, ils n’y prendraient pas part. \n \nLa demande de subvention est destinée à l’achat de matériels éducatifs et pédagogiques. \n \n4° Attribution d’une subvention exceptionnelle \n \nChaque année, l’association qui organise le bal du 14 juillet se voit attribuer une aide financière \nde la part de la Commune.  \n \n\n4 \n \n4 \n \nL’Assemblée a décidé à l’unanimité d’allouer une subvention de 1 250 € à l’Association des \nAnciens Combattants  laquelle a organisé ce bal le 13 juillet 2014. \n \n5° Attribution d’une subvention au Centre d’Information sur les Droits des Femmes et des Familles \n(CIDFF) \n \n \n \n                  \nL’Association CIDFF assure l’information juridique des administrés à Miribel dans une salle \nmise à sa disposition en Mairie. \n \nChaque année, la Commune verse une subvention au CIDFF. \n \nL’Assemblée a décidé à l’unanimité d’attribuer une subvention d’un montant égal à 2013, soit  \n1 050 € au CIDFF au titre de l’année 2014. \n \n6° Attribution d’une subvention au titre de l’année 2014 \n \nL’Assemblée a décidé à l’unanimité d’attribuer une subvention de fonctionnement d’un montant \nde 120 € au Sou des écoles laïques Henri Deschamps (section élémentaire) au titre de l’année 2014. \n \n7° Attribution d’une subvention de fonctionnement \n \nIl a été proposé à l’Assemblée d’attribuer une subvention d’un montant de 5 000 € à l’Office \nCulturel de Miribel, au titre de son exercice comptable 2013/2014. \n \nMonsieur TRONCHE a demandé si c’était bien le rôle de la commune d’aider une association \npour lui éviter de ponctionner dans ses réserves ou pour reconstituer celles-ci. \n \nMadame le Maire a répondu que l’association avait initialement effectué une demande de \nsubvention à hauteur de 195 000 € correspondant à leur budget prévisionnel. Le conseil municipal lors du \nvote du budget primitif a voté une subvention de 190 000 € afin de laisser l’opportunité d’abonder cette \nsubvention à l’équipe municipale qui allait être élue.  \n \nMadame Nathalie JOUTARD a ajouté que pour l’exercice 2013/2014, si la fréquentation est \nrestée au même niveau les choix des usagers se sont portés sur des « paniers » moins chers entraînant des \nrecettes moindres. Cet aléa a diminué la possibilité pour l’association de reconstituer ses réserves. \n \nElle a également précisé que la subvention de la commune n’a pas été augmentée depuis 2010. \n \nMonsieur TRONCHE a proposé que l’association trouve d’autres ressources et a demandé à ce \nque les représentants de la commune au Conseil d’administration relayent cette proposition. Il a ajouté \nqu’une réflexion devait être engagée sur la programmation qui a pu générer une baisse de fréquentation des \npersonnes âgées. \n \nMadame JOUTARD a également indiqué qu’une réflexion était déjà engagée notamment au \nregard de l’offre de services existant à proximité. \n \nMonsieur BODET a précisé qu’au regard de l’aspect financier la subvention communale ayant \nstagné depuis trois ans alors que les charges de fonctionnement progressent du fait des variations de prix, il \nest normal que la subvention soit abondée pour éviter d’amener l’association à un déficit. \n \n\n5 \n \n5 \n \nMadame le Maire a indiqué que la question de fond est le devenir de la politique culturelle en \ntermes d’utilisation de cette salle pour laquelle un audit sera engagé. \n \nElle a alors mis au vote la proposition de subvention qui a été approuvée par 21 voix pour et 7 \nabstentions. \n \n8° Attribution d’une subvention exceptionnelle \n \nIl a été proposé à l’Assemblée d’attribuer une subvention exceptionnelle d’un montant de 1 650 \n€ à CESAM, au titre de son Centre de Loisirs des 6/11 ans. \n \nIl a été précisé que cette subvention permet à l’association d’adapter ses services à l’organisation \ndes rythmes scolaires. \n \nMonsieur GAITET a demandé si cette subvention couvrait des frais de personnels \nsupplémentaires. \n \nMadame VIRICEL a répondu que la subvention abonde le fonctionnement de l’association sur \nl’incidence des rythmes scolaires en charges de personnel mais aussi en charges de repas et autres frais \nd’organisation de l’accueil de loisirs. \n \nMadame THOMAS a demandé si la capacité d’accueil de la commune en termes de centres de \nloisirs n’était pas limitée. \n \nMadame VIRICEL a répondu que jusqu’alors la liste d’attente pour l’accueil de loisirs n’était \npas très importante ; toutefois, certaines familles de Miribel utilisant les services des communes de St \nMaurice de Beynost ou de Tramoyes, il conviendra d’être vigilant sur l’impact du changement des rythmes \nscolaires sur l’accueil loisirs. \n \nMadame COURANT a ajouté qu’il serait nécessaire d’avoir une approche à l’échelle de la \nCommunauté de Communes pour obtenir une réponse plus uniforme sur les besoins exprimés. \n \nL’attribution de la subvention a été approuvée à l’unanimité. \n \nVI URBANISME         \n \n \n \n \n \n                             Rapporteur P. GUINET \n \n1°  Acquisition de l’immeuble « La Barate » \n \nPar acte notarié en date du 22 novembre 2013, la Commune a, suite à la délibération du Conseil \nMunicipal du 26 octobre 2012, signé une promesse d’achat de l’immeuble cadastré section AE n° 37 de 53 \nm2 avec les consorts DURAND. \n \nL’Assemblée a décidé à l’unanimité d’autoriser le Maire à procéder à l’acquisition de cet \nimmeuble, au prix déterminé par le service des Domaines, soit 85 000 €. \n \n2°  Vente de parcelles à la société LINEA \n \nIl a été proposé à l’Assemblée, la vente des parcelles communales cadastrées section AE n° 224, \n226, 227 et 229 représentant une superficie totale de 1 437 m2, sises « Le Haut de Miribel », à la Société \nLINEA Construction Immobilière. Cette société a pour projet la construction d’un immeuble de 12 \nlogements et de surfaces commerciales et professionnelles. \n\n6 \n \n6 \n \nCes biens seront cédés au prix global de 273 000 € correspondant à l’estimation du service des \nDomaines. \nLe Conseil Municipal a décidé à l’unanimité d’approuver cette cession et d’habiliter le Maire à \nsigner tout document s’y rapportant, notamment les actes notariés correspondants. \n \nVII AFFAIRES FUNERAIRES \n \n \n \n \n                             Rapporteur P. GUINET \n \n1° Révision des tarifs des concessions funéraires et cases de columbarium \n \nLes tarifs appliqués pour la vente des concessions funéraires et cases de columbarium dans les \ntrois cimetières de Miribel ont été approuvés par délibération du conseil municipal en date du 18 décembre \n2008 pour une application au 1er janvier 2009. \n \nIl a été proposé à l’Assemblée de réviser ces tarifs et de les fixer ainsi à compter du 1er novembre \n2014 : \n \nDurée de la concession \nPrix au 01/01/2009 \nPrix proposés au 1/11/2014 \nTemporaire (15 ans au plus) \n120 € \n150 € \ntrentenaire \n240 € \n300 € \nCase columbarium – 15 ans \n300 € \n450 € \nEmplacement « caveau-\nurnes » - 15 ans \n150 € \n150 € \nTaxe applicable à tout dépôt \nou retrait d’urne d’une \nconcession, d’une case de \ncolumbarium, d’un caveau-\nurnes, ou toute dispersion \ndans le jardin du souvenir \n20 € \n20 € \n \nMonsieur GAITET indique qu’il est souhaitable d’avoir une augmentation plus régulière de ces \ntarifs pour éviter d’avoir un cumul trop important en une seule fois. Ainsi une augmentation de 150 € sur le \ntarif des cases columbarium est importante au regard de l’augmentation des autres tarifs. \n \nMonsieur BERTHOU rappelle que les augmentations régulières entraînent la détermination de \ntarifs donnant des arrondis peu cohérents ou pratiques vis-à-vis des usagers. Aussi, il avait été choisi \nd’attendre un cumul en pourcentage permettant d’obtenir un tarif plus logique. \n \nMadame VIRICEL a indiqué que l’ensemble des tarifs de taxes et redevances de la commune \nseront présentés annuellement au Conseil afin d’améliorer la lisibilité de leur évolution. \n \nElle a également proposé que le tarif des cases columbarium pour 15 ans soit fixé à 400 € au lieu \nde 450 € pour en limiter l’impact. \n \nLe Conseil municipal a alors décidé à l’unanimité d’approuver les nouveaux tarifs proposés étant \nprécisé que le tarif des cases columbarium est fixé à 400 € au lieu de 450 €. \n \nVIII  INTERCOMMUNALITE \n \n \n \n \n \n \n       \n1° Participation au groupement de commandes de la Communauté de Communes de Miribel et du \nPlateau (C.C.M.P.), chargé de la consultation de transporteurs      \n \n \n \n \n \n \n \n                                                                                rapporteur P. DRAI \n\n7 \n \n7 \n \nLes écoles des Communes membres de la CCMP bénéficient de créneaux d’utilisation à LILO. Il \nconvient donc d’organiser le transport des élèves des différentes Communes. Pour ce faire, la C.C.M.P. \npropose de lancer une consultation commune en vue de conclure un marché avec un transporteur, le \nprécédent marché conclu en 2011 arrivant à échéance. \n \nIl a été proposé à l’Assemblée d’approuver la création d’un groupement de commandes,  \nautorisant la C.C.M.P. à mettre en œuvre la procédure de consultation. \n \nLe Conseil Municipal a décidé à l’unanimité : \n \n- de décider de participer à ce groupement \n- d’Autoriser le Maire à signer la convention de groupement \n- d’élire, parmi les membres de la Commission d’Appel d’Offres, Monsieur Frédéric JOLIVET \ncomme membre titulaire de la commission d’appel d’offres du groupement et Monsieur Jean-\nPierre GAITET comme membre suppléant de cette commission. \n \nL’ordre du jour étant épuisé, le Conseil municipal a décidé à l’unanimité de statuer sur les questions diverses \nsuivantes : \n \nIX QUESTIONS DIVERSES \n \n \nI FINANCES  \n  \n \n \n \n        \n                                        rapporteur J.M. BODET \n \n1° Demandes de subventions auprès du Conseil Général de l’Ain \n \nLes projets suivants peuvent faire l’objet d’une aide financière à hauteur de 15 % de la part du \nConseil Général : \n \na) Mise en place de nouveaux équipements à l’Allégro pour un montant estimé à 250 000 € HT \nb) Création d’un troisième court de tennis couvert pour un montant estimé de 420 800 € HT \nc) Création d’un cheminement en mode doux rue Pierre Perret/Grande rue pour un montant \nestimé à 50 000 € HT \nd) Requalification du Chemin sous les Balmes avec un cheminement en mode doux pour un \nmontant estimé à 291 650 € HT \ne) Création d’un carrefour avenue H. Deschamps / rue du Trêve pour un montant estimé à \n250 000 € HT \n \nIl a été proposé à l’Assemblée de délibérer sur les projets proposés aux montants estimés,  et \nd’habiliter le Maire à solliciter les subventions correspondantes auprès du Conseil Général de l’Ain et à \nsigner tout document s’y rapportant. \n \na) La demande de subvention pour la mise en place de nouveaux équipements à l’Allégro a été \napprouvée à l’unanimité. \nb) A l’examen de la demande de création d’un troisième court de tennis couvert, Madame \nCHATARD a demandé s’il existait un réel besoin d’un tel équipement. \nMonsieur TRONCHE a indiqué qu’il était réservé sur la réalisation de ce projet car il est \nnécessaire au préalable d’avoir une réflexion globale concernant l’évolution du Stade de la \nChanal. \n \nMadame VIRICEL a précisé que cette réflexion allait être menée au niveau du stade La \nChanal. Elle a ajouté  que le Tennis Club de Miribel est le seul club du département à \nposséder une  section handisport. Elle a rappelé également le partenariat du club avec \n\n8 \n \n8 \n \nRomans Ferrari et nos écoles et a précisé que la réforme des rythmes scolaires allait impacter \nla programmation de l’école de tennis. Les enfants devront être répartis sur des créneaux déjà \nchargés. \n \nDe plus, l’objet du débat porte sur la demande de subvention liée à ce projet, le projet en lui-\nmême devant être présenté ultérieurement au Conseil, notamment lors de son inscription \nbudgétaire. \n \nMonsieur BERTHOU a ajouté que le Club a su développer son activité lors de la création du \ndeuxième courts de tennis couvert passant de 400 à 550 adhérents mais que de nombreux \ncourts se sont développés dans la région et que dès lors en l’absence de nouvelles \ndisponibilités de structure sur MIRIBEL les créneaux disponibles risquent de se raréfier et \nles licenciés pourraient être amenés à pratiquer ailleurs. \nDe plus, dans la conception même du bâtiment abritant les courts existants, une possibilité \nd’extension pour la création d’un troisième court avait été prévu. \n \nLe Conseil municipal a approuvé la demande de subvention à l’unanimité. \n \nc) La demande de subvention pour la création d’un cheminement en mode doux rue Pierre \nPerret/Grande rue a été approuvée à l’unanimité. \nd) La demande de subvention pour la requalification du chemin Sous les Balmes a été \napprouvée à l’unanimité. \ne) La demande de subvention pour la création d’un carrefour avenue H. Deschamps / rue du \nTrêve a été approuvée à l’unanimité. \n \n2° Demande de subvention auprès de l’Etat \n \nLe projet d’installation de matériel de vidéo protection pouvant faire l’objet d’une subvention de \nla part de  l’Etat au titre du Fonds Interministériel de la Prévention de la Délinquance (FIPD) 2014, le \nConseil Municipal a donné à l’unanimité tout pouvoir au Maire pour solliciter cette aide. \n \nII VOIRIE \n \n  \n \n \n \n        \n     \n                              rapporteur S. VIRICEL \n \n1° Dénomination de la voie desservant la ZAE Folliouse \n \nPar délibération en date du 10 décembre 2012, le Conseil Municipal avait décidé de dénommer \n« rue des Profondières », la voie qui dessert la ZAE Folliouse. \n \nA la demande des industriels riverains, il a été proposé à l’Assemblée de donner une nouvelle \ndénomination à cette voie. \n \nLe Conseil municipal a décidé par 18 voix pour de nommer cette voie « Rue de Folliouse ». \n \nIII COMMEMORATION \nLe Conseil municipal a décidé à l’unanimité de solliciter auprès de la « mission du centenaire » \nune subvention pour l’organisation des manifestations commémorant le centenaire de la guerre de 14/18. \n \n \nAucune autre question diverse n’étant présentée, la séance a été levée à 22 heures 30. \n", "publication_date": "20/06/2014"}