{"doc_id": "aHR0cDovL3d3dy5taXJpYmVsLmZyL3RlbGVjaGFyZ2VtZW50cy92aWUtbXVuaWNpcGFsZS8xNDg3LWNvbXB0ZS1yZW5kdS0xMw==", "locations": [{"name": "Miribel", "uid": "FRCOMM01249", "url": "http://www.miribel.fr"}], "origin_url": "https://www.miribel.fr/telechargements/vie-municipale/1487-compte-rendu-13/file", "text": " \n1/8 \nCOMPTE RENDU \nCONSEIL MUNICIPAL \n \nSéance du 31 janvier 2020 à 20h30  \n \n(Article L 2121-12 du Code Général des Collectivités Territoriales) \n \n \nPrésent \nAbsent \n \nPrésent \nAbsent \nSylvie VIRICEL, Maire \nX \n \nMarie COCHARD \n \nX \nHenri SECCO, 1er Adjoint \nX \n \nVirginie TOURTE \n \nX \nPatrick GUINET, 2e Adjoint \nX \n \nAurélie GIRON \n \nX \nPatricia DRAI, 3e Adjoint \nX \n \nMarie-Sophie COQ \n \nX \nMarie-Chantal JOLIVET, 4e Adjoint \nX \n \nMichel PEREZ \nX \n \nGeorges BAULMONT, 5e Adjoint \nX \n \nRomain LEBEGUE \nX \n \nNathalie DESCOURS-JOUTARD, 6e Adjoint \nX \n \nJean GRAND \n \nX \nGuylène MATILE-CHANAY, 7e Adjoint \nX \n \nJean-Pierre GAITET \nX \n \nJean-Pierre BOUVARD, 8e Adjoint \nX \n \nJean-Michel LADOUCE \nX \n \nStéphanie COURANT \nX \n \nFabienne D’ANGELO \n \nX \nJacques BERTHOU \n \nX \nLaurent TRONCHE \nX \n \nJosiane BOUVIER \n \nX \nIsabelle CHATARD \n \nX \nPhilippe BERTHO \nX \n \nNoémie THOMAS \n \nX \nGuy MONNIN \nX \n \nBéatrice PFAENDER \n \nX \nPascal PROTIERE \n \nX \n \n \n \n \nÉlus absents \nDonne pouvoir à \nJacques BERTHOU \nRomain LEBEGUE \nJosiane BOUVIER \nGuy MONNIN \nPascal PROTIERE \n \nMarie COCHARD \nNathalie DESCOURS-JOUTARD \nVirginie TOURTE \nGeorges BAULMONT \nAurélie GIRON \nPatricia DRAI \nMarie-Sophie COQ \nMarie-Chantal JOLIVET \nJean GRAND \nJean-Michel LADOUCE \nFabienne D’ANGELO \nLaurent TRONCHE \nIsabelle CHATARD \n \nNoémie THOMAS \nJean-Pierre GAITET \nBéatrice PFAENDER \nSylvie VIRICEL \n \nSecrétaire de Séance \nTaux de présence \nEn exercice \nPrésents \nVotants \nStéphanie COURANT \n58,62% \n29 \n17 \n27 \n \n \nDÉSIGNATION DU SECRÉTAIRE DE SÉANCE \n \nStéphanie COURANT, conseillère municipale déléguée aux modes doux, est désignée \nsecrétaire de séance. \n \nAPPROBATION DU COMPTE RENDU DE LA SÉANCE DU 20 DÉCEMBRE 2019 \n \nSylvie VIRICEL, Maire, indique que le tableau des présents et absents n’a pas été intégré au \ncompte rendu de la séance du 20 décembre 2019. Il sera envoyé à jour lors de l’envoi du \ncompte rendu de la séance du 31 janvier 2020.  \nÀ l’unanimité, l’Assemblée approuve le compte rendu du conseil municipal du 20 décembre \n2019. \n \nW DÉCISIONS DU MAIRE \nInformation des conseillers municipaux des décisions prises par le Maire au titre de l’article \nL.2122-22 du Code Général des Collectivités Territoriales (CGCT) \n\n \n2/8 \nEn application des dispositions de l’article L 2122-22 du CGCT, l’Assemblée a donné délégation \nde pouvoirs au Maire. En vertu des dispositions de l’article L 2122-23 de ce même code, le \nMaire rendra compte au Conseil Municipal des décisions prises dans le cadre de ses pouvoirs \ndélégués. \nHenri SECCO, 1er adjoint au Maire, présente ces décisions dont la liste est annexée au présent \ncompte rendu (annexe 1). \n \na AFFAIRES SOCIALES \nDL-20200131-001 : Modification de l’annexe au règlement de fonctionnement de la \ncrèche familiale \nMarie-Chantal JOLIVET, adjointe au Maire chargée des affaires sociales, rappelle à l’Assemblée \nsa délibération du 27 septembre 2019 approuvant le règlement de fonctionnement et l’annexe \nau règlement de la crèche familiale.  \nElle explique que la tarification appliquée aux familles par les établissements d’accueil du jeune \nenfant (EAJE) doit respecter le barème national des participations familiales établi par la Caisse \nNationale des Allocations Familiales (CNAF).  \nCe barème est appliqué à toutes les familles qui confient régulièrement ou occasionnellement \nleur enfant à un EAJE bénéficiant de la prestation de service unique. Il consiste à appliquer un \ntaux de participation familiale, variable selon le type d’EAJE et le nombre d’enfant à charge, \naux ressources de la famille.  \nLes ressources retenues sont celles de l’année N-2 et sont encadrées par un plancher et un \nplafond.  \nMarie-Chantal JOLIVET, adjointe au Maire chargée des affaires sociales, indique qu’en réponse \nà une demande de la CNAF, la Commune doit délibérer en vue de l’approbation du nouveau \nbarème applicable pour 2020. \nÀ l’unanimité, l’Assemblée approuve l’annexe de la crèche familiale et habilite le Maire à la \nsigner. \n \na AFFAIRES SOCIALES \nDL-20200131-002 : Modification de l’annexe au règlement de fonctionnement des multi-\naccueils \nMarie-Chantal JOLIVET, adjointe au Maire chargée des affaires sociales, rappelle à l’Assemblée \nsa délibération du 27 septembre 2019 approuvant le règlement de fonctionnement et l’annexe \nau règlement des multi-accueils.  \nElle explique que la tarification appliquée aux familles par les établissements d’accueil du jeune \nenfant (EAJE) doit respecter le barème national des participations familiales établi par la Caisse \nNationale des Allocations Familiales (CNAF).  \nCe barème est appliqué à toutes les familles qui confient régulièrement ou occasionnellement \nleur enfant à un EAJE bénéficiant de la prestation de service unique. Il consiste à appliquer un \ntaux de participation familiale, variable selon le type d’EAJE et le nombre d’enfant à charge, \naux ressources de la famille.  \nLes ressources retenues sont celles de l’année N-2 et sont encadrées par un plancher et un \nplafond.  \nMarie-Chantal JOLIVET, adjointe au Maire chargée des affaires sociales, indique qu’en réponse \nà une demande de la CNAF, la Commune doit délibérer en vue de l’approbation du nouveau \nbarème applicable pour 2020. \n\n \n3/8 \nÀ l’unanimité, l’Assemblée approuve l’annexe de la crèche familiale et habilite le Maire à la \nsigner. \n \na AFFAIRES SOCIALES \nDL-20200131-003 : Renouvellement de la convention d’objectifs et de moyens avec \nl’association CeSAM (Centre Social d’Animation de Miribel) \nMarie-Chantal JOLIVET, adjointe au Maire chargée des affaires sociales, rappelle à l’Assemblée \nsa délibération du 15 décembre 2016 approuvant la convention d’objectifs et de moyens avec \nl’association CeSAM. \nElle présente un projet de convention d’objectifs et de moyens d’une durée maximale de 3 ans \ndont les objectifs sont les suivants : \n• \nDévelopper la mobilisation des habitants (Prés Célestins et Trève ciblés en priorité) \n• \nAccompagner les jeunes de 13 à 17 ans \n• \nÊtre un lieu ressource pour les associations du territoire et s’inscrire dans les démarches \npartenariales \nÀ l’unanimité, l’Assemblée approuve les termes de la convention d’objectifs et de moyens avec \nl’association CeSAM et habilite le Maire à la signer. \n \nP FINANCES \nDL-20200131-004 : Attribution d’une subvention à l’association CeSAM (Centre Social \nd’Animation de Miribel) \nGeorges BAULMONT, adjoint au Maire chargé des finances, rappelle à l’Assemblée qu’en vertu \nde l’article L 2311-7 du Code Général des Collectivités Territoriales, il est nécessaire d’adopter \nune délibération distincte du vote du budget pour l’attribution des subventions assorties de \nconditions d’octroi. \nIl indique que l’association CeSAM est concernée par cette règlementation et rappelle les \nsubventions communales attribuées à l’association depuis 2018 : \nAssociation \n2018 \n2019 \n2020 \nCeSAM \n195 100 € \n195 100 € \n195 100 € \nMichel PEREZ, conseiller municipal, salue le travail de l’association. \nPatricia DRAI, adjointe au Maire chargée des affaires scolaires, rappelle que l’association \nintervient dans les écoles durant les temps périscolaires.  \nÀ l’unanimité, l’Assemblée attribue une subvention de fonctionnement d’un montant de \n195 100 € à l’association CeSAM dont un montant maximum de 8 000 € attribué sur \nprésentation de factures au titre de l’ALSH (accueil de loisirs sans hébergement), au titre de \nl’année 2020. \n \na AFFAIRES SOCIALES \nDL-20200131-005 : Convention d’objectifs et de moyens avec l’association « Aux lucioles » \nMarie-Chantal JOLIVET, adjointe au Maire chargée des affaires sociales, indique que dans le \ncadre de sa politique sociale, la Commune de Miribel accompagne l’association « Aux lucioles » \ndans la mise en œuvre de l’accueil de personnes dépendantes âgées de 60 ans et plus, atteintes \nde maladies neuro dégénératives. \n\n \n4/8 \nElle présente un projet de convention d’objectifs et de moyens d’une durée maximale de 3 ans \ndont les objectifs sont les suivants : \n• \nDévelopper l’accueil de jour des personnes dépendantes type Alzheimer \n• \nDévelopper des actions pour les aidants par le biais de la plateforme \nd’accompagnement et de répit \n• \nPromouvoir le partenariat et les passerelles avec les autres acteurs du secteur \nSylvie VIRICEL, Maire, précise que des membres du conseil d’administration de l’institution \nJoséphine Guillon siègent également au conseil d’administration de l’association « Aux \nlucioles » en raison du lien entre les deux activités. \nÀ l’unanimité, l’Assemblée approuve les termes de la convention d’objectifs et de moyens avec \nl’association « Aux lucioles » et habilite le Maire à la signer. \n \nP FINANCES \nDL-20200131-006 : Attribution d’une subvention à l’association « Aux lucioles » \nGeorges BAULMONT, adjoint au Maire chargé des finances, rappelle à l’Assemblée qu’en vertu \nde l’article L 2311-7 du Code Général des Collectivités Territoriales, il est nécessaire d’adopter \nune délibération distincte du vote du budget pour l’attribution des subventions assorties de \nconditions d’octroi. \nIl indique que l’association « Aux Lucioles » est concernée par cette règlementation et propose \nd’attribuer une subvention d’un montant de 32 250 € à l’association au titre de l’année 2020.  \nJean-Pierre GAITET, conseiller municipal, demande quel pourcentage du budget de \nl’association représente cette subvention. \nSylvie VIRICEL, Maire, indique que cette subvention correspond à 100% du loyer des locaux \nmis à disposition par la Commune présentés en décision du Maire. Elle précise que l’objectif \nest d’encourager l’activité de l’association sur le territoire de Miribel tout en valorisant les \nlocaux communaux. \nÀ l’unanimité, l’Assemblée attribue à l’association « Aux lucioles » une subvention de \nfonctionnement d’un montant de 32 250 € au titre de l’année 2020. \n \nT DOMAINE ET PATRIMOINE \nDL-20200131-007 : Rétrocession des parcelles cadastrées section AB 671, AB 673 et AB \n675 à Madame Guylène MATILE \nSylvie VIRICEL, Maire, demande à Guylène MATILE, adjointe au Maire chargée de \nl’environnement et du cadre de vie, de quitter la salle du conseil. \nPatrick GUINET, adjoint au Maire chargé de l’urbanisme, rappelle à l’Assemblée que la \nCommune de Miribel : \n• \nA approuvé par délibération du 17 novembre 1989, la cession à titre gratuit des \nparcelles cadastrées section AB n°671, AB n° 673 et AB n°675, appartenant à Monsieur \nCHANAY Charles, d’une superficie de 72 m², dans le cadre d’un projet d’agrandissement \ndu parking de la Madone \n• \nA acquis par signature d’acte authentique le 17 juillet 1991, lesdites parcelles \nIl indique que Monsieur Charles CHANAY a réalisé la donation d’un tènement sis à proximité \nimmédiate du parking de la Madone à Madame Guylène MATILE. Le 23 février 1998, cette \ndernière a obtenu un permis de construire afin de réaliser l’extension de sa maison \nd’habitation, impactant notamment la parcelle cadastrée AB n°671 et a donc réalisé l’extension. \n \n \n\n \n5/8 \nIl explique qu’aujourd’hui : \n• \nLe projet d’agrandissement du parking de la Madone n’a pas été concrétisé, \n• \nUn accès ainsi qu’un mur de clôture conséquent sont implantés sur la partie est des \nparcelles cadastrées section AB n°671, AB n°673 et AB n°675. \nIl indique qu’il convient de régulariser la domanialité entre la Commune de Miribel et Madame \nGuylène MATILE et précisera que la Direction Générale des Finances Publiques, sollicitée par la \nCommune de Miribel, a émis, en date du 9 décembre 2019, un avis du domaine sur la valeur \nde rétrocession des 3 tènements à l’euro symbolique. \nÀ l’unanimité, l’Assemblée approuve la rétrocession des parcelles précitées, d’une superficie \napproximative de 72 m², pour la somme d’1 € à Madame Guylène MATILE. \n \nT DOMAINE ET PATRIMOINE \nDL-20200131-008 : Vente d’un logement situé « Résidence les Balmes », 1856 Grande rue \nSylvie VIRICEL, Maire, rappelle à l’Assemblée que la Commune est propriétaire d’un logement \nsitué « Résidence les Balmes », 1856 Grande rue, ayant été loué à un particulier jusqu’au 31 \njuillet 2019. \nElle indique que ce logement a toujours été affecté à une activité de location privée et \nappartient donc au domaine privé de la Commune. \nSylvie VIRICEL, Maire, explique que la Commune souhaite vendre ce logement d’une superficie \nde 75 m² situé au 1er étage de l’ensemble immobilier « Résidence les Balmes », la cave et le \ngarage y étant rattachés, pour un montant de 168 000 € à Madame Helena CHOPIN et \nMonsieur Antoine DERORY. \nLa Direction Générale des Finances Publiques, sollicitée par la Commune de Miribel, a émis un \navis du domaine sur la valeur vénale des locaux le 15 mai 2019. La valeur vénale des locaux est \nestimée à 145 000 €. \nJean-Pierre GAITET, conseiller municipal, demande où a été faite la publicité de cette vente. \nSylvie VIRICEL, Maire, indique que la publicité a été faite par Maître DUMAS, notaire à Miribel. \nJean-Pierre GAITET, conseiller municipal, demande si ce notaire est également intervenu dans \nle cadre de la vente du local de l’ancienne gendarmerie. \nSylvie VIRICEL, Maire, indique que pour cette vente il n’a pas été nécessaire de faire appel à un \nnotaire puisque l’acquéreur s’est manifesté directement auprès de la Mairie.  \nJean-Pierre GAITET, conseiller municipal, s’étonne de la vente de l’appartement situé résidence \nles Balmes. D’après lui, cette résidence ne nécessite aucun entretien. L’isolation a été faite il y \na peu de temps. La Commune aurait pu louer cet appartement. \nSylvie VIRICEL, Maire, rappelle que les collectivités n’ont pas vocation à être bailleur et \nqu’aucun projet ne justifie de conserver ce bien. Par conséquent autant le vendre pour faire \nrentrer des recettes pour la Commune. \nLaurent TRONCHE, conseiller municipal, indique avoir été surpris de la vente du local de \nl’ancienne gendarmerie, ce local n’étant pas rattaché à une parcelle et n’étant pas distingué en \nun lot de copropriété. Il demande pourquoi la Commune n’est pas également passée par un \nnotaire. \nSylvie VIRICEL, Maire, indique que le choix de la Commune a été d’accompagner un troisième \npôle de santé, axé sur la médecine naturelle. L’objectif est de positionner Miribel en tant que \nville référence en matière de santé. Il s’agit d’un projet de service public qui justifie le choix de \nl’acquéreur. Elle précise que la vente s’est faite à un prix bien supérieur à celui de l’avis du \ndomaine. \nMichel PEREZ, conseiller municipal, relève qu’il s’agit de deux cas intéressants : \n\n \n6/8 \n• \nLa vente de l’appartement situé résidence les Balmes : certes la Commune pourrait \nlouer l’appartement mais il ne s’agit pas du rôle d’une Commune, son rôle étant de \nfaire de la politique, \n• \nLa vente du local situé 224 rue du Trève : la Commune développe un projet politique \nintéressant ce qui correspond exactement au rôle d’une collectivité. \nÀ 2 voix contre (Jean-Pierre GAITET et Laurent TRONCHE) et 25 voix pour, l’Assemblée \napprouve la vente du logement situé « Résidence les Balmes », 1856 Grande rue, d’une \nsuperficie de 75 m², du garage et de la cave y étant rattachés pour un montant de 168 000 € \nau profit de Madame Helena CHOPIN et Monsieur Antoine DERORY et habilite le Maire à signer \nles actes notariés correspondants, notamment le compromis de vente et l’acte de vente, et \ntout document afférent à cette affaire. \n \nD QUESTIONS DIVERSES \n \nGuy MONNIN, conseiller municipal, a formulé une demande écrite de communication de \nl’inventaire physique des bâtis (14 pages) et de l’inventaire détaillé des bâtiments (94 pages) \nde l’étude Ecofinance de 2017.  \nSylvie VIRICEL, Maire, demande si l’Assemblée accepte que ces documents soient envoyés par \nmail. \nEn l’absence d’objection, ces documents seront transmis par mail lors de l’envoi du compte \nrendu. \n \nGuy MONNIN, conseiller municipal, a également formulé deux demandes écrites relatives à \nl’ilot Saint-Romain : \n• \nLe détail des 9 appartements (superficie, nombre d’appartements).  \nGeorges BAULMONT, adjoint au Maire chargé des travaux et des finances, indique qu’il \ns’agit d’un plateau vide constitué de deux étages. Une passerelle distribue les \nappartements. \nNathalie \nDESCOURS-JOUTARD, \nconseillère \nmunicipale, \ndemande \nle \nprix \nd’aménagement de ces plateaux. \nSylvie VIRICEL, Maire, indique qu’aucune étude n’a encore été réalisée à ce niveau. Elle \nprécise que le plan présenté sera également communiqué par mail lors de l’envoi du \ncompte rendu à l’ensemble des conseillers. \n• \nUn bilan financier exhaustif suite aux travaux. \nGeorges BAULMONT, adjoint au Maire chargé des travaux et des finances, indique que \n1 548 353 € sont inscrits au budget 2019 pour la réalisation des travaux de l’ilot saint \nRomain. Aujourd’hui, 1 540 145,26 € ont été engagés. \nGuy MONNIN, conseiller municipal, répond qu’en commission finance le budget \nprésenté était de 1 563 923 €. Il demande à quoi correspond ce delta. \nGeorges BAULMONT, adjoint au Maire chargé des travaux et des finances, explique que \nce delta correspond à une diminution de crédits. \n \nGuy MONNIN, conseiller municipal, a formulé une demande écrite relative au calendrier \nbudgétaire. Il ne comprend pas pourquoi le ROB (Rapport d’Orientation Budgétaire) n’est pas \nréalisé et pourquoi la commission finance n’est pas réunie sur ce point. \nSylvie VIRICEL, Maire, indique que le ROB accompagne le DOB (Débat d’orientation \nBudgétaire). Il est logique que ce soit l’équipe en place à la suite des élections municipales qui \n\n \n7/8 \ndébatte du ROB avant de voter le budget, comprenant la programmation pluriannuelle. Elle \najoute que de nombreuses communes agissent de la sorte. \nGuy MONNIN, conseiller municipal, indique qu’il aurait trouvé intéressant qu’un bilan \nbudgétaire soit présenté en commission sans forcément être voté en conseil municipal. \nSylvie VIRICEL, Maire, répond que ce n’est pas pertinent. \n \nSylvie VIRICEL, Maire, indique qu’une demande a été faite de la part de Jean-Pierre GAITET, \nconseiller municipal, dans le cadre de la tenue des réunions publiques des candidats aux \nélections municipales.  \nSa demande porte sur l’autorisation d’utiliser une salle de l’école Henri Deschamps et le \npoolhouse du complexe sportif la Chanal pour l’organisation de réunions publiques. \nSylvie VIRICEL, Maire, rappelle qu’en tant que Maire, elle est garante de l’égalité entre les \ncandidats. Ainsi, elle autorise l’utilisation de ces deux salles durant les semaines du 17 au 21 \nfévrier et du 9 au 13 mars à l’ensemble des candidats. La réservation doit être faite au minimum \nune semaine avant la réunion et peut être accordée à hauteur d’une fois par salle, par candidat \net par semaine. \n \nJean-Pierre GAITET, conseiller municipal, demande où en est la procédure relative à l’immeuble \nsitué rue du Mollard construit par le promoteur COPRA. \nSylvie VIRICEL, Maire, rappelle les faits : \n• \nLa demande initiale du promoteur COPRA était la construction d’un immeuble de 34 \nlogements dont le permis a été refusé \n• \nAprès négociation avec le promoteur, la Commune a délivré un permis de construire \npour la construction d’un immeuble de 23 logements \n• \nLa Commune s’est rendu compte que le promoteur avait en fait construit un immeuble \nde 32 logements \n• \nUne procédure a été lancée à l’encontre du promoteur. La Commune ne peut pas laisser \npasser un tel non-respect de la réglementation en matière d’urbanisme sur son \nterritoire. \nSylvie VIRICEL, Maire, indique que le promoteur est seul responsable des désagréments causés \naux futurs acquéreurs et elle espère qu’il sera raisonnable et fera une proposition afin de régler \nla situation. \nLaurent TRONCHE, conseiller municipal, demande si en l’absence de réponse du promoteur le \npermis sera retiré et pour quel motif. \nSylvie VIRICEL, Maire, indique que dans ce cas, le permis sera retiré pour fraude. \nLaurent TRONCHE, conseiller municipal, revient sur le permis de construire de l’ilot Saint \nRomain qui a été accordé pour 7 logements alors que 9 logements ont été construits. \nPatrick GUINET, adjoint au Maire chargé de l’urbanisme, répond que pour lui, le permis de \nconstruire délivré depuis plusieurs mois, l’a été pour 9 logements et qu’il vérifiera ces éléments. \nIl rappelle à Laurent TRONCHE qu’il peut formuler ce genre de questions lors du traitement \ndes dossiers en commission au lieu de se rendre intéressant lors du conseil municipal. \n \nLa séance est levée à 21h12. \n \n \n\n \n8/8 \n \n \n \n \nRépublique Française – Liberté • Egalité • Fraternité \n \nDÉCISIONS DU MAIRE \n \nSéance du 31 janvier 2020 \n \nDate de convocation et d’affichage : 24 janvier 2020 \n \nListe des décisions du maire prises dans le cadre de l’article L 2122-22 du code général des collectivités \nterritoriales (cf. Délibération du conseil municipal du 18 avril 2014) présentées au Conseil Municipal \n \nSERVICE \nD’ORIGINE \nDATE DE LA \nDÉCISION \nOBJET DE LA DÉCISION \nCOÛT \nPOPULATION \n13/11/2019 \nConvention de mise à disposition de \nlocaux situés 83 rue des terreaux \n(espace Terreaux) au profit de \nl’association « Aux lucioles » pour \nl’accueil de personnes âgées de 60 \nans et plus atteintes de maladies \nneuro dégénératives \n2 687,50 € \n/mois \nPOPULATION \n06/01/2020 \nBail commercial d’occupation d’un \nlocal d’une superficie de 36,75 m² \nsitué ilot Saint Romain, 1019 Grande \nrue, pour la vente de vêtements et \naccessoires \n437,46 € \n/mois \nPOPULATION \n15/01/2020 \nAvenant n°3 au bail commercial du \nlocal situé 1455 Grande rue et \noccupé par une tapissière \n319,99 € \n/mois \nPOPULATION \n15/01/2020 \nAvenant n°6 au bail d’occupation \nd’un logement situé 2141 Grande \nrue et occupé par un particulier \n473,14 € \n/mois \nPOPULATION \n16/01/2020 \nAvenant n°12 au bail d’occupation \nd’un local situé 20 passage du lavoir, \nloué par la CCMP au profit de \nl’association des restaurants du \ncœur \n517,09 € \n/mois \nPOPULATION \n16/01/2020 \nAvenant n°6 au bail commercial du \nlocal situé 224 rue du Trêve et \noccupé \npar \nune \nentreprise \nd’ambulances \n632,48 € \n/mois \nSERVICES \nTECHNIQUES \n23/12/2019 \nAttribution \ndu \nmarché \nde \nrestructuration \ndu \nréseau \nd'assainissement rue des écoles et \nruisseau des Echets à l’entreprise \nBRUNET TP SAS \n439 516 € HT \n527 419,20 € \nTTC \nURBANISME \n20/01/2020 \nListe des décisions prises au vu des \nDéclarations d’Intention d’Aliéner \n(DIA) du 05 septembre 2019 au 27 \ndécembre 2019 jointe \nNÉANT \n \n", "publication_date": "08/01/2022"}