{"doc_id": "aHR0cDovL3d3dy5taXJpYmVsLmZyL3RlbGVjaGFyZ2VtZW50cy92aWUtbXVuaWNpcGFsZS80NTAtZG9iLTIwMTQ=", "locations": [{"name": "Miribel", "uid": "FRCOMM01249", "url": "http://www.miribel.fr"}], "origin_url": "https://www.miribel.fr/telechargements/vie-municipale/450-dob-2014/file", "text": " \n \nDEBAT D’ORIENTATION BUDGETAIRE 2014 \n \n \n \nLe débat d’orientation budgétaire est toujours un exercice très intéressant car il est un outil de prospective \nqui fait suite à un état des lieux, lui-même étant la résultante de l’exercice budgétaire de l’année précédente \net bien entendu de celui des années antérieures. Car une politique budgétaire s’analyse, se comprend en \nconstatant les conséquences de tous les choix qui ont été faits que ce soit en fonctionnement et en \ninvestissement, ce sont au moment où je vous parle les éléments qui permettront lors du vote du budget de \nguider les orientations qui seront prises et plus précisément les projets qui seront retenus, en toute \nconscience et connaissance.  \n \nL’avenir des finances des collectivités territoriales est plus problématique car je constate que nos recettes ne \nseront plus au même niveau que celui que nous avons connu alors que dans le même temps nos dépenses \naugmenteront. \n \nDiminution des concours de l’Etat (D.G.F.), de la taxe additionnelle des droits de mutation et dépenses \nsupplémentaires comme celles de la péréquation intercommunale (F.P.I.C.) passant de 59 000 € en 2012 à \n157 000 € en 2013 avec une estimation à près de 200 000 € en 2014. \n \nLes dépenses du S.D.I.S. augmentent également tout comme l’augmentation des charges de fonctionnement \nengendrées par le changement des rythmes scolaires que l’on peut évaluer de 250 à 300 000 € en année \npleine et à 150 000 € environ en 2014. \n \nHeureusement que la commune a su gérer ses finances avec beaucoup de sérieux car n’ayant pratiquement \nplus d’endettement, les frais financiers, remboursement du capital et intérêts étant pratiquement nuls, notre \ncapacité d’autofinancement bien que réduite n’est pas altérée par des dépenses financières. \n \nAlors pour autant faut-il augmenter le taux des impôts locaux pour améliorer notre capacité \nd’autofinancement ? Je ne le pense pas. Nos concitoyens, nos artisans et nos entreprises souffrent \nincontestablement d’un manque de disponibilité et je ne souhaite pas augmenter leurs difficultés. La fiscalité \npèse sur le pouvoir d’achat des ménages, alourdi les charges des entreprises les rendant moins performantes \net c’est en n’augmentant pas le taux de nos impôts que nous leur donnons un signe fort. \n \nPour autant en 2014, les dépenses d’investissement représenteront des dépenses incontournables : poursuite \ndes travaux au Trêve, dernière partie des travaux d’aménagement de la salle des fêtes aux Echets et \nréalisation de travaux dont les études sont abouties : chemin sous les Balmes, avenue des Célestin, skate-\nparc, entre autres. \n \nA quelques trois mois des élections municipales, je m’engage donc à réaliser ce que cette équipe municipale \navait imaginé et prévu en 2013 et début 2014 et il appartiendra à la future équipe de modifier ou d’ajouter si \nelle le souhaite, par une décision modificative, des réalisations qu’elle souhaitera. \n \nC’est donc un budget réaliste que je vous propose qui n’altèrera en rien nos capacités futures en ne recourant \npas à l’emprunt, sauf opportunités particulières, en n’alourdissant pas les charges de fonctionnement tout en \nconservant le même taux des impôts locaux, le même depuis 2009. \n \n \n \n \n \n \n \n \n \n \n \nJacques BERTHOU \n", "publication_date": "20/06/2014"}