{"doc_id": "aHR0cDovL3d3dy5taXJpYmVsLmZyL3RlbGVjaGFyZ2VtZW50cy92aWUtbXVuaWNpcGFsZS9kZWxpYmVyYXRpb25zL2NvbnNlaWwtbXVuaWNpcGFsLzQyNi1jb21wdGUtcmVuZHUtZHUtY29uc2VpbC1tdW5pY2lwYWwtZHUtMjAtMDktMjAxMw==", "locations": [{"name": "Miribel", "uid": "FRCOMM01249", "url": "http://www.miribel.fr"}], "origin_url": "https://www.miribel.fr/telechargements/vie-municipale/deliberations/conseil-municipal/426-compte-rendu-du-conseil-municipal-du-20-09-2013/file", "text": "1 \n \nCommune de MIRIBEL \n \n \n \nREUNION du CONSEIL MUNICIPAL \nen date du 20 septembre 2013 \nà 20 heures 30 \n_______ \n \nC O M P T E – R E N D U \n \n \nPrésents : M. J. BERTHOU, Maire ; Mme S. VIRICEL, 1er Adjoint ; Mmes P. DRAI, 2e Adjoint ; S. ESCOBESSA, 3e \nAdjoint ; J. BOUVIER, 4e Adjoint ; M. G. BAULMONT, 5e Adjoint ; H. SECCO, 6e Adjoint ; A. ROUX, 7e Adjoint ; M. H. \nCHARLES, 8ème Adjoint ; Mme C. CHAMPION ; MM. J-P. BOUVARD ; A. GIRON ; J-P. SAINT-ANTOINE ; Mme B. \nPFAENDER ; MM. P. BERTHO ; G. CORGIER ; P. GUINET ; Mmes I. JOLY ; M-C. JOLIVET ; M. P. PROTIERE ; B. \nTOURANCHEAU ; Mme K. HANINE ; M. J-M. BODET ; Mmes N. JOUTARD ; M. ROUGER ; V. TOURTE ; Aur. \nGIRON ; D. LEPROMPT  \n \n        Absents :  \n \nMonsieur Jacques BERTHOU donne pouvoir à Madame Sylvie VIRICEL \nMadame Sylvie ESCOBESSA donne pouvoir à Monsieur Georges BAULMONT \nMadame Josiane BOUVIER \nMonsieur Hervé CHARLES donne pouvoir à Monsieur Alain ROUX \nMadame Isabelle JOLY \nMonsieur Bernard TOURANCHEAU \nMadame Nathalie JOUTARD donne pouvoir à Madame Virginie TOURTE \nMadame Magali ROUGER donne pouvoir à Madame Patricia DRAI \nMadame Aurélie GIRON donne pouvoir à Monsieur Jean-Marc BODET \nMadame Damiène LEPROMPT \n \n \nLa séance est ouverte à 20 heures 30 \n \nI   DESIGNATION DU SECRETAIRE DE SEANCE \n \nMadame Virginie TOURTE a été désignée secrétaire de séance. \n \nII APPROBATION DU COMPTE RENDU DE LA SEANCE DU 19 JUILLET 2013 \n \nLe compte-rendu de la séance précédente du Conseil municipal a été approuvé à l’unanimité. \n \nIII PERSONNEL COMMUNAL  \n \n \n \n \n \n     rapporteur M. SECCO \n \n1° Gratification accordée à un stagiaire \n \nMonsieur Henri SECCO a fait part à l’Assemblée du résultat du travail effectué par une stagiaire de l’I.E.P. \nde’ Lyon ayant travaillé en Mairie en juillet 2013 sur les politiques culturelles de la ville de Miribel. \n \nCompte tenu de la qualité des prestations fournies, il est proposé à l’Assemblée de lui accorder une \ngratification de 436.05 €. \n \nLe Conseil municipal a approuvé à l’unanimité l’attribution de cette gratification. \n \nIV FINANCES \n \n \n \n \n \n \n \n             rapporteur Mme VIRICEL \n \n1° Décision Modificative \n\n2 \n \n \nUn projet de décision modificative n° 2 du budget général a été présenté au Conseil municipal par Madame \nVIRICEL. Cette décision modificative s’établit à 1 676.00 € en fonctionnement et 100 351.96 € en \ninvestissement, équilibrée en recettes et en dépenses. \n \nElle est essentiellement constituée d’opérations d’ordres ou de régularisations. Elle comporte une \naugmentation de crédits en investissement de 33 500 € dont 13 500 € d’augmentation des opérations en \ncours et 20 000 € de dépôts et cautionnement. \n \nCette décision modificative a été approuvée à l’unanimité par l’Assemblée. \n \n2° Garanties d’emprunts accordées à Dynacité  \n \na- Prêt Locatif à Usage Social (PLUS) destiné à la construction \n \nDans le cadre de son projet de construction de sept logements collectifs, rue du Trêve, DYNACITE sollicite \nla garantie communale, à hauteur de 100 %, pour un emprunt contracté auprès de la Caisse des Dépôts et \nConsignations, selon les caractéristiques suivantes : \n \n- \nMontant du prêt : 597 500 euros \n- \nDurée totale du prêt 40 ans \n- \nIndex : inflation \n- \nTaux d’intérêt actuariel annuel : taux de l’inflation en vigueur à la date d’effet du contrat de \nprêt + 104 pdb. \n \nMonsieur André GIRON a indiqué que DYNACITE aurait dû choisir un autre mode de financement que les \nprêts P.L.U.S. car ils génèrent des loyers trop élevés. \n \nMadame Sylvie VIRICEL a précisé que sur les projets de construction rue du Trêve sept logements sur dix \nétaient effectivement financés en P.L.U.S. mais trois logements sont financés pour leur part en P.L.A.I. \n \nMonsieur Georges BAULMONT, pour sa part, a fait part de son inquiétude sur le montant total des \nemprunts garantis par la commune. \n \nInterrogé, Monsieur Jean-Jacques NEUVEUT, Directeur général des services, a précisé que le capital restant \ndû sur la totalité des emprunts garantis s’élève à 11 094 778.61 € mais que l’annuité correspondante est de \n776 052.67 €. \n \nMadame Sylvie VIRICEL a répondu que le risque d’une cessation de paiement de l’ensemble des \norganismes et bailleurs sociaux en même temps est quasi inexistant. \n \nMonsieur Jean-Paul SAINT-ANTOINE a indiqué qu’à son avis d’autres emplacements auraient pu être \nchoisis pour la construction de ces logements sociaux compte du coût foncier initial. \n \nIl a également demandé des précisions sur les modalités de révision du profil d’amortissement indiqué, soit \n« double révisabilité limitée ». \n \nLa réponse n’ayant pu être donnée immédiatement, elle est retranscrite ci-après. \n \nLa « double révisabilité » consiste à modifier la progressivité du prêt en fonction de l’évolution du taux \nd’intérêt. Ainsi les échéances n’augmentent ou ne diminuent que progressivement par répartition sur la \ndurée résiduelle. Ce dispositif permet de lisser l’impact de la variation de l’index de révision. Le terme \n« limité » correspond à la faculté de bloquer l’impact d’une baisse de cet index en déterminant un plancher \ndu taux de progressivité des échéances. \n\n3 \n \n \nLe Conseil municipal a alors décidé par 23 voix pour et 1 abstention d’approuver l’attribution de la garantie \nde la commune sur l’emprunt devant être souscrit par DYNACITE auprès de la Caisse des Dépôts et \nConsignations aux conditions énoncées. \n \nb –Prêt Locatif à Usage Social (PLUS) destiné à la charge foncière \n \nDans le cadre de son projet de réalisation de sept logements collectifs rue du Trêve, et notamment pour \nfinancer la charge foncière que représente ce projet, DYNACITE sollicite la garantie communale, à hauteur \nde 100 %, pour un emprunt contracté auprès de la Caisse des Dépôts et Consignations, selon les \ncaractéristiques suivantes : \n \n- \nMontant  du prêt : 161 500 euros \n- \nDurée de la période d’amortissement du prêt 50 ans \n- \nIndex : Livret A \n- \nTaux d’intérêt actuariel annuel : taux du Livret A en vigueur à la date d’effet du contrat de \nprêt + 60 pdb. \n \nL’Assemblée a décidé par 23 voix pour et 1 abstention d’accorder cette garantie dans les conditions \nénoncées et autoriser le Maire à intervenir au contrat de prêt qui sera passé entre la Caisse des Dépôts et \nConsignations et l’emprunteur. \n \nc – Prêt Locatif Aidé (PLAI) destiné à la construction \n \nDans le cadre de son projet de construction de trois logements collectifs rue du Trêve, DYNACITE sollicite \nla garantie communale, à hauteur de 100 %, pour un emprunt contracté auprès de la Caisse des Dépôts et \nConsignations, selon les caractéristiques suivantes : \n \n- \nMontant  du prêt : 206 900 euros \n- \nDurée de la période d’amortissement 40 ans \n- \nIndex : Livre A \n- \nTaux d’intérêt actuariel annuel : taux du Livret A en vigueur à la date d’effet du contrat de \nprêt - 20 pdb. \n \nL’Assemblée a décidé à l’unanimité d’accorder cette garantie dans les conditions énoncées et autoriser le \nMaire à intervenir au contrat de prêt qui sera passé entre la Caisse des Dépôts et Consignations et \nl’emprunteur. \n \nd – Prêt Locatif Aidé (PLAI) destiné à la charge foncière \n \nDans le cadre de son projet de réalisation de trois logements collectifs rue du Trêve, et notamment pour \nfinancer la charge foncière que représente ce projet, DYNACITE sollicite la garantie communale, à hauteur \nde 100 %, pour un emprunt contracté auprès de la Caisse des Dépôts et Consignations, selon les \ncaractéristiques suivantes : \n \n- \nMontant  du prêt : 53 100 euros \n- \nDurée de la période d’amortissement du prêt 50 ans \n- \nIndex : Livret A \n- \nTaux d’intérêt actuariel annuel : taux du Livret A en vigueur à la date d’effet du contrat de \nprêt - 20 pdb. \n \nL’Assemblée a décidé à l’unanimité d’accorder cette garantie dans les conditions énoncées et autoriser le \nMaire à intervenir au contrat de prêt qui sera passé entre la Caisse des Dépôts et Consignations et \nl’emprunteur. \n\n4 \n \n \n3° Attribution d’une subvention exceptionnelle \n \nChaque année, l’association qui organise le bal du 14 juillet se voit attribuer une aide financière de la part de \nla Commune.  \n \nL’Assemblée a décidé à l’unanimité d’allouer une subvention de 1 250 € à l’Association « Miribel Tennis de \nTable », laquelle a organisé ce bal en 2013. \n \nV URBANISME \n \n \n \n \n \n \n                                rapporteur M. ROUX \n \n1° Acquisition d’un délaissé de terrain rue de la Chapelle \n \nMonsieur Alain ROUX a proposé à l’Assemblée d’approuver l’acquisition d’un délaissé de terrain suite à \ndivision de propriété, représentant deux parcelles cadastrées section AM n° 66 de 5 m2 et n° 69 de 19 m2 \nappartenant à la succession PONTHET, pour le prix de 50 €. \n \nLe Conseil municipal a décidé à l’unanimité d’approuver cette acquisition et d’habiliter le Maire à signer \nl’acte authentique et tout document s’y rapportant. \n \nVI TRAVAUX \n \n \n \n \n \n \n \n           rapporteur M. BAULMONT \n \n1° Convention de travaux avec Orange \n \nUne convention ayant pour objet de fixer les modalités techniques et financières pour la réalisation des \ntravaux de dissimulation des réseaux d’Orange sur le secteur « Avenue des Prés Célestin », sera présentée à \nl’Assemblée pour approbation et habilitation du Maire à la signer. \n \nLe coût de cette réalisation pour la Commune a été fixé à 3 876,03 € concernant les études. \n \nLe Conseil municipal a décidé à l’unanimité d’approuver cette convention et a habilité le Maire à la signer. \n \n2° Convention de servitudes au profit de GrDF  \n \nEn vue de procéder aux travaux relatifs à l’alimentation en gaz de la salle des fêtes en construction aux \nEchets, il est nécessaire à GrDF d’installer une canalisation gaz sur les parcelles communales cadastrées \nsection AP  n° 10 et 11 situées route de Tramoyes. \n \nUne convention de constitution de servitudes, définissant les modalités techniques de cette réalisation a été \nétablie par GrDF a été présentée à l’Assemblée pour approbation. \n \nIl est précisé que cette servitude ne donnera pas lieu à indemnisation de la Commune. \n \nLe Conseil municipal a approuvé à l’unanimité cette convention et a habilité le Maire à la signer. \n \nVII  SEMCODA \n \n \n \n \n \n \n                        rapporteur M. PROTIERE \n \n1° Rapport d’activité 2012 de la SEMCODA présenté par le délégué de la Commune auprès de \nl’Assemblée Spéciale des Communes Actionnaires de la SEMCODA \n \n \nEn application de l’article L 1524-5, 7ème alinéa, du Code Général des Collectivités Territoriales, le rapport \nd’activité et les résultats de la SEMCODA pour l’année 2012, ont été présentés au Conseil Municipal par \nMonsieur Pascal PROTIERE. \n \n\n5 \n \nParmi les faits marquants de l’exercice, on notera la procédure d’augmentation du capital qui s’est déroulée \nau cours de l’exercice 2012 dont les résultats se sont achevés en 2013. \n \nEn 2012, la SEMCODA finance 1 655 logements locatifs dont 662 en PSLA. 691 de ces logements sont \nsitués dans l’Ain. \n \nLes travaux réalisés sur le patrimoine se sont élevés à 27 032 530 €. \n \nLa SEMCODA dispose en fin 2012 de 25 738 logements et poursuit les opérations de vente de logements en \naccession sociale. \n \nLe Conseil municipal a pris acte de ce rapport d’activité qui n’a pas fait l’objet d’observations. \n \nVIII INTERCOMMUNALITE  \n \n \n \n \n \n \n      rapporteur M. SECCO \n \n1° Rapport d’activité 2012 du Syndicat Intercommunal d’énergie et de e-communication de l’Ain \n \nEn application de l’article L 5211-39 du Code Général des Collectivités Territoriales, le rapport d’activité \n2012 du Syndicat Intercommunal d’Electricité et de e-communication de l’Ain a été présenté à l’Assemblée \npar Monsieur Henri SECCO. \n \nCe syndicat, auquel les 419 communes du département adhèrent, a comme première compétence \nl’électrification pour laquelle il agit sur les travaux de renforcement, d’extension, d’effacement avec mise en \nsouterrain ainsi que sur le contrôle de concession. \n \nEn 2012, ce syndicat a traité 198 dossiers d’extension, 92 dossiers de renforcement et 58 dossiers \nd’effacement pour plus de 14 millions d’euros de travaux. \n \nLe syndicat agit également en matière d’éclairage public, de réseau gaz et de communication électronique et \npropose aux communes des services de système d’information géographique (SIG) et d’aide à la maîtrise \ndes dépenses d’énergie. \n \nLe Conseil municipal a pris acte de ce rapport qui n’a soulevé aucune observation. \n \nL’ordre du jour étant épuisé, le Conseil a approuvé à l’unanimité d’examiner les questions diverses \nsuivantes : \n \nIX QUESTIONS DIVERSES  \n \nI FINANCES  \n  \n \n \n \n \n \n                         rapporteur Mme VIRICEL \n \n1° Avenant à la convention d’aide financière avec l’Agence de l’Eau \n \nLa Commune a réalisé des travaux d’assainissement nécessaires à la mise en conformité de son réseau. \n \nPour le financement de ces travaux, une convention d’aide financière avait été signée avec l’Agence de \nl’Eau, suite à une délibération du conseil municipal du 17 septembre 2010. \nLe délai d’exécution de cette convention était fixé au 31 août 2013, date à laquelle les travaux prévus ne sont \npas entièrement terminés. \n \nA la demande de la Commune, l’Agence de l’Eau a accepté de proroger la validité de la convention pour une \npériode d’une année portant son terme au 31 août 2014. \n \n\n6 \n \nL’avenant correspondant a été présenté à l’Assemblée qui a décidé à l’unanimité de l’approuver et \nd’habiliter le Maire à le signer. \n \n2° Convention de partenariat avec ERDF \n \nUn projet de convention de partenariat avec ERDF a été présenté à l’Assemblée. \n \nCette convention a pour objet de définir le service apporté à la Commune par ERDF en vue de l’assister \ndans son développement futur. \n \nEn effet, il est nécessaire à la Commune de pouvoir disposer de la connaissance d’ERDF de son réseau de \ndistribution publique de l’électricité, notamment pour prendre en compte les caractéristiques de ce réseau \ndans le cadre de tout projet d’urbanisation ou de renouvellement urbain. \nLe service apporté par ERDF dans le cadre de cette convention sera facturé à la Commune à hauteur de \n356,61 euros H.T. \n \nLe Conseil municipal a décidé à l’unanimité d’approuver cette convention et d’habiliter le Maire à la signer. \n \n3° Remise gracieuse de pénalités \n \nL’Assemblée a décidé à l’unanimité d’approuver une demande de remise gracieuse de pénalités de retard de \npaiement d’une taxe d’urbanisme d’un montant de 100 euros, liée au PC24910A0080. \n \nLa séance est levée à 22 heures. \n", "publication_date": "20/06/2013"}