{"doc_id": "aHR0cDovL3d3dy5taXJpYmVsLmZyL3RlbGVjaGFyZ2VtZW50cy92aWUtbXVuaWNpcGFsZS85OTYtY29tcHRlLXJlbmR1LWR1LWNvbnNlaWwtbXVuaWNpcGFsLWR1LTIwLTEwLTIwMTc=", "locations": [{"name": "Miribel", "uid": "FRCOMM01249", "url": "http://www.miribel.fr"}], "origin_url": "https://www.miribel.fr/telechargements/vie-municipale/996-compte-rendu-du-conseil-municipal-du-20-10-2017/file", "text": "1 \n \n \n                                               \n \n \n \nREUNION du CONSEIL MUNICIPAL   \nen date du 20 octobre 2017 \nà 20h 30 \n_____ \nCOMPTE RENDU \n \n      Présents : \n \nMme S. VIRICEL, Maire ; M. H. SECCO, 1er Adjoint ; M. P. GUINET, 2e Adjoint ; Mme P. DRAI, 3e Adjoint ; \nMme M.C. JOLIVET, 5e Adjoint ; Mme N. DESCOURS-JOUTARD, 7ème Adjoint ; Mme G. MATILE CHANAY ; \n8ème Adjoint ; M. J. BERTHOU, J.P. BOUVARD, G. MONNIN, P. PROTIERE, Mmes, V. TOURTE, A. GIRON, \nM.S. COQ, MM.  M. PEREZ,  R. LEBEGUE,  J. GRAND, J.P. GAITET, J.M. LADOUCE, Mme F. D’ANGELO, \nM. L. TRONCHE  \n \n \nAbsents : \n \nMonsieur BODET donne pouvoir à Madame GIRON \nMonsieur BAULMONT donne pouvoir à Monsieur SECCO \nMadame BOUVIER donne pouvoir à Madame DRAI \nMonsieur BERTHO donne pouvoir à Monsieur MONNIN \nMadame COCHARD \nMadame COURANT donne pouvoir à Monsieur GUINET \nMadame CHATARD donne pouvoir à Monsieur LADOUCE \nMadame THOMAS donne pouvoir à Monsieur GAITET \n \n \n \n \nI   DESIGNATION DU SECRETAIRE DE SEANCE \nMadame Virginie TOURTE a été désignée secrétaire de séance. \n \n \nII APPROBATION DU COMPTE RENDU DE LA SEANCE DU 29 SEPTEMBRE 2017\n \n \nEn préalable, Madame le Maire a apporté une réponse à une requête faite par \nMonsieur BERTHOU dans le cadre de la présentation des « décisions prises par le Maire » \nlors de la séance du 29 septembre dernier, au sujet de l’enlèvement du transformateur ERDF \nrue des écoles. En effet, il s’agissait de savoir si la convention entre la Commune et ERDF \ncomportait à l’origine une clause d’intangibilité, ce qui n’aurait pas permis à la Commune de \nnégocier sa participation financière à ses travaux actuels. \nMadame le Maire a confirmé l’absence de cette clause et indiqué que la prise en \ncharge financière totale par la Commune du déplacement du poste ERDF est liée aux raisons \nsuivantes : \n\n2 \n \n- Le poste actuel est situé sur le domaine privé de la Commune ; \n- Le déplacement du poste n’est pas lié à la mise en place d’un poste haute \ntension même s’il est placé sur une voie publique ; \n- L’hypothèse de la réfaction, avec prise en charge à hauteur de 40 % par ERDF \nn’est pas applicable car il ne s’agit pas du raccordement d’un nouvel \néquipement. \nMonsieur BERTHOU a pris acte et a remercié Madame le Maire d’avoir fait ces \nrecherches. \nMonsieur TRONCHE a rappelé sa précédente question relative au devenir de \nl’existence d’une Licence 4 (débit de boisson) sur la Commune. \nIl a observé que le compte rendu restait lacunaire sur la question de la \n« modification simplifiée n° 4 du P.L.U. ».  \nDans le cadre de la question relative aux « périmètres des abords des monuments \nhistoriques », Monsieur PEREZ a souhaité que son intervention soit relatée ainsi « on va dans \nle bon sens ». \nCompte tenu de ces précisions, le compte-rendu de la séance du 29 septembre \n2017 a été approuvé à l’unanimité. \n \n \n \n \n \n \n \n \n \n \nIII AFFAIRES GENERALES \n \n \n \n \n       Rapporteur H. SECCO  \n1° Information des conseillers municipaux des décisions prises par le Maire au titre de                 \nl’article L 2122-22 du Code Général des Collectivités Territoriales \n \n \n \n \n \n \n \n \n \n \n \n \nEn application des dispositions de l’article L 2122-22 du CGCT, l’Assemblée a \ndonné délégation de pouvoirs à Madame le Maire pour la durée de son mandat. \nEn vertu des dispositions de l’article L 2122-23 de ce même code, le Maire rendra \ncompte au Conseil Municipal des décisions prises dans le cadre de ses pouvoirs délégués. \nLa liste de ces décisions a été présentée par Monsieur SECCO et a été annexée au \nprésent compte-rendu. \n \n \n \nIV DELEGATION DE SERVICE PUBLIC \n \n           Rapporteur M.C. JOLIVET  \n1° Présentation du rapport annuel 2016 du délégataire du service « Gestion, Organisation \net Animation de l’accueil de loisirs » – LEO LAGRANGE  \nDans le cadre de la Délégation de Service Public initiée en 2014, pour une durée \nde 7 années, et conformément à l’Article L 1411-3 du Code Général des Collectivités \nTerritoriales, l’organisme Léo Lagrange, représenté par Monsieur HEDOU, délégué territorial \nà l’Animation et Madame GUERIN, Directrice du Cabanon, ont présenté à l’Assemblée le \nbilan quantitatif et qualitatif de l’année 2016 du Centre de Loisirs de Miribel. \nMadame GUERIN a évoqué l’objectif de favoriser l’accueil de « tous les enfants » \net de laisser une place importante aux parents. Elle a également évoqué le partenariat mis en \nplace avec CESAM et avec les autres centres aérés de la CCMP. \nElle a donné les éléments de fréquentation. \n\n3 \n \nMadame JOLIVET a fait observer la diminution des effectifs d’enfants à partir de \n11 ans. \nMonsieur HEDOU a indiqué qu’afin de rester attractifs pour les jeunes de cette \ntranche d’âge, Léo Lagrange met en place une offre de loisirs plus adaptés à leurs besoins et \nleurs envies. \nIl a également souligné que le but n’est pas de voir grossir les effectifs, les locaux \ndu Cabanon très appréciés étant limités en taille. \nMadame JOLIVET a signalé le doublement des effectifs entre 2008 et 2016 qui \nest un succès. \nMonsieur GAITET s’est interrogé sur la raison de l’augmentation des effectifs \ndepuis 2010. \nMadame GUERIN a évoqué l’augmentation de la capacité d’accueil, la création \nde la tranche d’âge « pré-ados » gérée par des animateurs spécifiques. \nElle a par ailleurs indiqué l’existence d’une liste d’attente, et la demande faite aux \nparents de signaler en amont l’absence prévue de leurs enfants pour permettre de réaffecter les \nplaces laissées disponibles.  \nMonsieur HEDOU a commenté le compte de résultats : \nLe déficit de 2000 € sur 2016 s’explique par l’achat de petit mobilier et décors, \ndans le but de redonner une certaine convivialité aux locaux. \nL’excédent 2015 est lié à une gestion très rigoureuse de la Directrice et le coût du \nPoste de direction moins élevé que précédemment. \nMadame le Maire a rappelé que cette année est importante du point de vue de la \nréflexion qui est menée au sujet des rythmes scolaires et a évoqué l’éventuelle nécessité \nd’établir un avenant au contrat de la DSP. \nMonsieur MONNIN s’est interrogé sur l’investissement.  \nMonsieur HEDOU a indiqué que les achats concernent seulement du petit \nmatériel. \nMadame le Maire a souhaité connaître la fréquence de l’utilisation de LILO. \nLa Directrice a répondu que 4 déplacements ont eu lieu en été et 2 sur les petites \nvacances, et a précisé que LILO n’est pas susceptible d’accueillir davantage. \nMonsieur LEBEGUE a félicité les équipes d’accueil du Centre de loisirs. Il a par \nailleurs évoqué les « files d’attente » au moment des inscriptions. \nMonsieur HEDOU a indiqué qu’il est envisagé d’autres solutions pour l’avenir. \nMadame le Maire a remercié les représentants de Léo Lagrange pour cette \nprésentation. \n \n \nV AFFAIRES SOCIALES  \n \n                                  Rapporteur M.C. JOLIVET \n1° Annexe financière n° 3 à la convention d’objectifs et de financement relative à la \nPrévention Spécialisée \nMadame JOLIVET a rappelé que par délibération en date du 19 décembre 2014, \nle Conseil Municipal avait approuvé et habilité le Maire à signer avec le Département de \n\n4 \n \nl’Ain, la convention relative à la prévention spécialisée 2015/2017, et son annexe financière \nn° 1 qui fixait la participation de la Commune de Miribel à 37 979 € annuels pour les années \n2015, 2016 et 2017. \nUne annexe financière n° 2 avait été approuvée par le Conseil Municipal le  \n29 janvier 2016. \nUne annexe financière n° 3 établie par le Département de l’Ain a été présentée à \nl’Assemblée par Madame JOLIVET. Cette annexe prend en compte l’évolution du coût d’un \nposte d’éducateur temps plein, à savoir 72 128,75 € pour 2017. \nMadame JOLIVET a ajouté que l’action de prévention spécialisée conduite sur la \nCommune comporte 2 postes d’éducateur et s’élève donc à 144 257,50 € pour 2017. \nLa contribution financière de la Commune de Miribel est de 25 % du montant des \ncharges, ce qui porte sa contribution 2017 à 36 064,38 €. \nMadame le Maire a précisé qu’une négociation a été menée avec l’ADSEA et a \npermis de baisser les coûts. \nMadame JOLIVET a ajouté que la négociation a également permis de conserver \ndeux postes d’éducateurs, nécessaires pour Miribel. \nMonsieur GAITET a souligné que le fait d’être en zone « ZSP » a contribué à ce \nrésultat. \nMonsieur PEREZ a demandé si cette somme correspond uniquement au salaire de \nl’éducateur. \nIl lui a été précisé par Madame le Maire, que cette somme inclue également les \ncharges sur salaire et le coût de fonctionnement de la structure. \nA l’unanimité, le Conseil Municipal a approuvé cette annexe financière n° 3 et a \nhabilité le Maire à la signer. \n \n \nVI AFFAIRES SCOLAIRES \n \n \n \n \n           Rapporteur P. DRAI \n1° Convention de financement de l’antenne de Miribel du Réseau d’Aides Spécialisées \naux Elèves en Difficultés (RASED) de la Côtière \nMadame  DRAI a rappelé que la Commune de Miribel bénéficie des interventions \ndu psychologue scolaire et de l’ensemble des enseignants spécialisés de l’antenne du Réseau \nd’Aides Spécialisées aux Elèves en Difficulté (RASED) dont le siège est situé à l’école \npublique du Centre – 01700 Miribel. Elle bénéficie notamment d’une « maîtresse E », \nenseignante spécialisée qui apporte une aide pédagogique aux élèves. \nElle a ajouté que dans le cadre du financement de ce service, une convention entre \nl’Education Nationale, le RASED, l’Office Central de la Coopération à l’Ecole (OCCE) de \nl’Ain et les Communes de Miribel, Neyron, Nievroz, St-Maurice-de-Beynost et Thil, a été \nétablie et elle a présenté ce document à l’Assemblée. \nCette convention cadre fixe les modalités de participation des Communes aux \ndépenses courantes de ce service (fournitures, petit équipement, charges et matériel divers), à \nsavoir un montant annuel défini d’un commun accord et correspondant à 1 € par élève.  \n Elle a expliqué que la participation communale au financement du RASED est \nversée à l’Office Central de la Coopération à l’Ecole, lequel doit fournir aux Communes, \nchaque fin d’année un bilan comptable. \n\n5 \n \nPar ailleurs, un bilan annuel quantitatif global des interventions de ce service doit \négalement être transmis aux Communes en fin d’année scolaire.  \nToute dépense exceptionnelle devra faire l’objet d’un avenant à cette convention. \nMonsieur TRONCHE a demandé qui a rédigé cette convention ? \nMadame DRAI a indiqué que cette convention a été élaborée conjointement entre \nle représentant de l’OCCE, la direction Enfance Jeunesse de Miribel et celle de St-Maurice-\nde-Beynost, ainsi que l’Inspecteur de l’Education Nationale de la Circonscription de Miribel. \nElle a précisé que cette année, il a été décidé de formaliser une convention pour \nencadrer les achats nécessaires au fonctionnement du RASED. \nElle a également indiqué que 150 élèves de Miribel ont bénéficié de ce service en \n2016/2017, et qu’un bilan des actions du RASED est fait en conseils d’écoles. \nA l’unanimité, le Conseil Municipal a approuvé la convention proposée pour le \nfinancement du RASED La Côtière, et a habilité le Maire à la signer. \n2° Avenant à la Convention de financement de l’antenne de Miribel du Réseau d’Aides \nSpécialisées aux Elèves en Difficultés (RASED) de la Côtière \nSuite à la présentation de la Convention de financement de l’antenne de Miribel \ndu RASED de la Côtière, Madame DRAI a présenté à l’Assemblée, un avenant à cette \nconvention. \nElle a expliqué que cet avenant est pris en vertu de l’article 4 de la convention et a \npour objet la nécessité d’engager dès 2017, une dépense exceptionnelle, à savoir l’achat de \nmatériel dédié à la réalisation de bilans psychologiques, de matériel informatique et \nbureautique, ainsi que l’achat de fournitures n’entrant pas dans le cadre des dépenses \ncourantes. \nAinsi, elle a indiqué que le montant à la charge de la Commune est porté à 2 € par \nélève scolarisé à la rentrée scolaire de septembre 2017. Le nombre d’élèves pris en \nconsidération sera celui fourni par l’Inspecteur de l’Education Nationale de la Circonscription \nde Miribel qui est, pour notre Commune, 1036. \nMonsieur TRONCHE s’est étonné que la Commune de la Boisse figure en \nsignature de ce document. \nMadame DRAI a indiqué qu’il s’agit d’une erreur. \nMonsieur TRONCHE s’est interrogé sur le fait que l’OCCE, attributaire de la \nsubvention, ne soit pas partie prenante à cet avenant. \nMadame le Maire a répondu que ce point serait éclairci. \nMonsieur PEREZ a fait part de sa satisfaction de voir ce financement du RASED \nformalisé.  \nA l’unanimité, le Conseil Municipal a approuvé cet avenant et a habilité le Maire \nà le signer. \nIl a également décidé d’attribuer la subvention de fonctionnement correspondante, \nd’un montant de 2072 euros à l’OCCE pour l’intervention du RASED dans les écoles de \nMiribel, au tire de l’année 2017. \n \n \n \n\n6 \n \nVII INTERCOMMUNALITE \n \n \n \n \n   Rapporteur J. BERTHOU  \n1°  SEGAPAL – SPL Gestion des Espaces Publics du Rhône Amont - Présentation du \nRapport d’activité 2016 \n \n \n \n \n \n \n  \n  \nEn application de l’article L1524-5 alinéa 14 du Code Général des Collectivités \nTerritoriales, le rapport annuel d’activité 2016 de la SEGAPAL- SPL Gestion des espaces \npublics du Rhône Amont, a été présenté au Conseil Municipal par Monsieur BERTHOU. \nCe dernier a évoqué les principaux événements de l’année 2016 et commenté le \nrapport financier. \nIl a notamment souligné la baisse de fréquentation de LILOZ, contrebalancée par \nune forte fréquentation de la plage payante. Cette fréquentation est liée en partie à une météo \ntrès favorable de l’été, mais également aux investissements réalisés. \nIl a également évoqué l’activité de la SPL financées par les Communes \nActionnaires. \nIl a informé l’Assemblée de l’élection d’une nouvelle Présidente de la SEGAPAL, \nMadame Martine DAVID. \nMonsieur PEREZ a constaté les très bons chiffres de fréquentation de la plage et \nles investissements faits, mais s’interroge sur l’opportunité de continuer à investir pour \nrentabiliser les équipements. \nMadame DESCOURS JOUTARD a évoqué la nécessité d’investir également au \nniveau des locaux qui sont vétustes, et a proposé de réfléchir à l’accueil de séminaires pour \nrentabiliser la dépense. \nElle a par ailleurs indiqué les choix faits par le SYMALIM de continuer à \naccueillir les enfants, notamment les scolaires. \nMonsieur BERTHOU a indiqué que le débat subsiste sur le financement des \nactivités, mais il est certain que le Parc reste une « bouffée d’oxygène » sur le secteur.  \nMonsieur GAITET a constaté que le coût par enfant à LILOZ est excessif et qu’il \nconviendrait que les Communes augmentent leur financement. Il a ajouté que la Métropole \npourrait décider de fermer le site s’il devenait trop couteux. \nMonsieur TRONCHE a rappelé le terme de la DSP en fin d’année. \nMonsieur BERTHOU a signalé sa prorogation d’une année. \nMonsieur GAITET a annoncé qu’il est désormais représentant à la SEGAPAL. \nA l’unanimité, le Conseil Municipal a pris acte de cette présentation. \n \nVIII SEMCODA \n \n \n \n \n \n \n      Rapporteur S. VIRICEL \n1° Rapport présenté par le délégué de la Commune auprès de l’Assemblée Spéciale des \nCommunes Actionnaires de la SEMCODA  \nEn application de l’article L 1524-5 du Code Général des Collectivités \nTerritoriales, Madame VIRICEL, déléguée de la Commune auprès de l’Assemblée Spéciale \ndes Communes actionnaires de la SEMCODA a présenté le rapport annuel écrit de cette \nAssemblée Spéciale au Conseil Municipal. Cette Assemblée s’est réunie le 23 juin 2017. \nElle a notamment indiqué que le capital de la SEMCODA représente 2 897 \nactions de 44 €. Les capitaux publics représentent 64 % de ce capital. \n\n7 \n \nElle a par ailleurs indiqué que le patrimoine locatif de la SEMCODA représente \n30 968 logements dont 26 137 collectifs et 4 831 pavillons. \nEn 2016, les programmes achevés et les achats ont concerné 2 327 logements. \nElle a également précisé le taux d’endettement 2016 de la SEMCODA, soit  \n64,56 %. \nElle a évoqué les ventes régulières du Patrimoine. \nMonsieur PEREZ a demandé si la Commune avait acquis des actions en 2016 ce à \nquoi Madame VIRICEL a répondu non, et indiqué que ce capital est issu d’actionnaire publics \net privés. \nMonsieur TRONCHE s’est interrogé sur le fait qu’en 2016, seulement 45 % des \nventes ont été réalisées au profit de locataires, contre 57 % l’année précédente. \nMadame le Maire a rappelé que l’accès à la propriété n’est pas possible à tous. \nA l’unanimité, le Conseil Municipal a pris acte de cette présentation. \n \n \n \nIX RESSOURCES HUMAINES  \n \n \n \n      Rapporteur S. VIRICEL \n1° Régime Indemnitaire tenant compte des fonctions, des sujétions, de l’expertise et de \nl’engagement professionnel (RIFSEEP) \nPar délibération en date du 23 juin 2017, le Conseil Municipal avait instauré le \nRIFSEEP pour les agents de la Commune. \nMadame le Maire a expliqué que compte tenu de la parution au Journal Officiel \ndu 12 août 2017 des dispositions relatives à l’application de ce régime aux agents de la \ncatégorie C de la filière technique, il est proposé à l’Assemblée de reprendre cette délibération \nen y intégrant cette filière. \nElle a également précisé que ces dispositions ont reçu l’avis favorable du Comité \nTechnique le 6 octobre 2017. \nA l’unanimité, le Conseil Municipal a adopté les éléments suivants du RIFSEEP   \n- Instauration de l’IFSE dans les conditions proposées \n- Instauration du CIA dans les conditions proposées \n- Annulation de la délibération du 23 juin 2017 relative au RIFSEEP \n \n2° Modification du tableau des emplois \nMadame le Maire a proposé à l’Assemblée de modifier le tableau des emplois \npour répondre aux besoins suivants : \nPour accompagner la carrière d’un agent et les besoins de la collectivité, il \nconvient de créer 1 poste dans le cadre d’emploi des agents de maîtrise territoriaux au service \nscolaire,  \nPour pallier à un départ futur en retraite au service police municipale, il convient \nd’effectuer un tuilage et de créer 1 poste dans le cadre d’emploi des gardiens de police \nmunicipale,  \n\n8 \n \nAfin de mettre en cohérence le niveau de responsabilités du chef de service du \ncentre technique municipal avec un cadre d’emploi de catégorie A, il est proposé de créer 1 \nposte d’ingénieur territorial, \nEn raison de la réorganisation du fonctionnement du service scolaire et afin \nd’homogénéiser les temps de travail des agents de ce service, il convient de modifier certains \ntemps de travail qui sont considérés comme des créations et des suppressions de postes : 9 \naugmentations et 1 diminution (agent restant CNRACL). \nMonsieur TRONCHE a demandé dans quelle catégorie est situé le poste de \nresponsable du CTM. \nLe Directeur Général des Services a précisé qu’actuellement il s’agit d’un poste \ncontractuel de catégorie B, lequel ne peut être d’une durée totale supérieure à 2 ans. \nEn conséquence, il est proposé de le classer en catégorie A qui permet de conclure \nun contrat de 3 ans, renouvelable. \nMonsieur TRONCHE a demandé la raison pour laquelle embaucher des \ncontractuels. \nMadame le Maire a précisé qu’il ne s’est pas présenté de candidat en capacité de \nremplir cette mission. \nMonsieur PROTIERE a ajouté que c’est la seule manière de conserver un agent \ndonnant satisfaction. \nA l’unanimité, le Conseil Municipal a approuvé le tableau des emplois \npermanents de la Collectivité tel qu’il lui a été présenté. \n \nX FINANCES \n \n \n \n \n \n \n      Rapporteur S. VIRICEL  \n1° Arbre de Noël 2017 \nMadame le Maire a rappelé que par délibération en date du 21 octobre 2016, le \nConseil Municipal avait maintenu à 35 € la valeur du cadeau de noël 2016 offert aux enfants \ndu personnel communal âgés de moins de 14 ans. \nElle a proposé à l’Assemblée de maintenir cette valeur pour Noël 2017. \nA l’unanimité, le Conseil Municipal a décidé de fixer la valeur du cadeau de Noël \n2017 à 35 €. \n2° Convention avec la Société Protectrice des Animaux \n        \nComme chaque année, il a été proposé à l’Assemblée d’approuver et d’habiliter \nMadame le Maire à signer la convention proposée par la S.P.A. pour l’année 2018, qui a pour \nobjet de prévoir les conditions et modalités de capture (chiens) d’enlèvement et de prise en \ncharge des chiens et chats trouvés, errants ou dangereux sur la Commune.  \nMadame le Maire a indiqué le coût de ce service pour 2018, à savoir 0,40 euros \npar habitant et précisé qu’il était de 0,35 € par habitant en 2017.  \nA l’unanimité, le Conseil Municipal a approuvé la convention de fourrière pour la \nprise en charge, la capture et l’enlèvement des chiens et chats, établie entre la Commune et la \nSociété Protectrice des Animaux, pour l’année 2018, pour un coût de 0,40 € par habitant, telle \nqu’elle vient de lui être présentée. \n \n\n9 \n \nL’Assemblée a également habilité le Maire à signer cette convention pour l’année \n2018. \n3° Demande de subvention au Conseil Régional \nL’aménagement de l’ilot Saint Romain faisant l’objet d’une inscription en \ninvestissement sur l’opération N° 140 au budget 2017, est susceptible d’être éligible aux \nprogrammes de subvention de la Région Auvergne-Rhône-Alpes. \nLe coût de cette opération a été évalué à un montant total de 1.208.000 € H.T., soit \n1.449.600 € T.T.C. \nMadame le Maire a présenté à l’Assemblée le projet d’aménagement de l’îlot St-\nRomain. \nL’achat des bâtiments des commerces et logements a été réalisé entre 2008 et \n2015 pour un total de 1 700 000 €. \nElle a expliqué qu’il s’agit de ramener des commerces en Centre-Ville, de lutter \ncontre les logements laissés vacants, d’assurer l’embellissement de la Ville dans le respect du \nPatrimoine existant, de redonner dynamisme et attractivité à ce secteur. \nUn premier projet d’aménagement avait été établi. Il consistait à vendre le \ntènement à un promoteur. Ce projet a dû être abandonné pour plusieurs raisons : \n- Le refus des Architectes des Bâtiments de France (ABF) de voir reculer les \nbâtiments par rapport à la rue \n- La non rentabilité économique de ce projet pour le promoteur car il fallait \ndémolir tout l’ensemble du quartier \n- La CCI a confirmé aux élus la difficulté de rendre des locaux neufs attractifs \npour les commerçants en raison de leur coût trop élevé. \nD’autres réflexions ont donc été menées, notamment il a été décidé de travailler \navec CAP ARCHITECTURE qui a chiffré la réfection de l’îlot à 1 449 600 €. \nCe nouveau projet est ambitieux. Il implique d’importants travaux de réfection et \nmise en valeur des façades, changement des fenêtres, de recherche d’amiante, de sécurisation, \nnotamment de l’installation de planchers « coupe-feu » entre commerces et logements. \nLe projet inclue également des travaux permettant de dissocier logements et \ncommerces en créant des accès indépendants. \nUn travail est également fait avec la CCMP sur la cohérence de cette zone de \ncommerces, le choix du type de commerces attendus par les miribellans. \nPar ailleurs la Commune travaille avec les propriétaires de locaux commerciaux \nvacants. \nMadame le Maire a rappelé l’ouverture d’un premier commerce depuis le 24 \nseptembre. Il s’agit de l’épicerie ex.coccimarket qui a intégré des locaux rénovés plus \nspacieux permettant un développement de son activité. \nElle a également cité le projet d’installation de la Galerie dans l’ancienne épicerie. \nCe local accueillera des expositions et pourra constituer un « espace citoyen ».  \nElle a ajouté qu’il convient de permettre aux futurs commerçants de trouver une \ncertaine stabilité pour leur activité. \n\n10 \n \nElle a alors informé l’Assemblée, des attentes de retour sur investissements, à \nsavoir : \n- 4 loyers commerciaux  \n- Extension de la mise à dispositions de la Galerie à d’autres fins (locations \npayantes) \n- Location ou vente des logements : la décision reste à prendre. \nMonsieur TRONCHE aurait souhaité avoir tous les éléments dans la délibération. \nMadame la Maire a indiqué que ce chiffrage vient d’être obtenu de CAP \nARCHITECTURE. \nMonsieur GAITET a rappelé que ce projet constituait un « point fort » de la \ncampagne électorale. A ce jour, un seul commerce est en place. Il a regretté que ce dossier \navance lentement et représente beaucoup d’argent investi, notamment pour les différentes \nétudes réalisées. \nIl aurait souhaité que le travail soit initié en collaboration avec les ABF avant de \ntravailler avec un promoteur. \nMadame le Maire a rappelé que cela fait 25 ans que les commerces disparaissent ; \nen deux ans, un projet a été mis en place pour restaurer les bâtiments et permettre aux \ncommerçants de pérenniser leurs activités. \nMadame le Maire a également rappelé la négociation durant 8 mois avec les ABF \nqui a permis de réaliser que la solution initialement retenue ne permettait pas de maîtriser les \ncoûts ni de pratiquer des loyers attractifs.  \nElle a souligné que par ailleurs, les miribellans apprécieront de voir le Patrimoine \nconservé et embelli. Elle a également fait part du soutien de l’Association des Commerçants \net Artisans de la CCMP. \nMadame le Maire a indiqué vouloir aller à l’essentiel avec le souci du réalisme. \nMonsieur GAITET a souhaité que les commerces qui vont s’installer soient des \ncommerces de qualité. \nMonsieur BERTHOU est alors intervenu pour rappeler le projet initial qui \nconsistait à la démolition d’une partie de l’îlot et l’acquisition d’une partie à l’arrière des \nbâtiments. En effet, ce projet aurait permis de résoudre le problème lié à l’étroitesse des \ntrottoirs dans cette partie de la Grande Rue qui ne sera pas réglé par ce nouveau projet. \nIl a regretté que la décision qui sera prise hypothéque l’évolution de ce secteur. \nMadame le Maire a évoqué l’exemple de l’immeuble construit en retrait de la  \ngrande rue face à la rue des Gravelles, et dont les locaux en rez-de-chaussée sont encore \npartiellement inoccupés. Elle a réaffirmé la volonté de la Commune de sécuriser le parcours \ndes commerçants. \nMonsieur PEREZ a rappelé les débats tenus en Commission d’Urbanisme ayant \namené à revoir le projet. Il a dit être satisfait de pouvoir aujourd’hui proposer une solution \naccessible aux commerçants. \nMonsieur GAITET, revenant sur le projet de l’Ilot St-Romain, a regretté que la \nCommune n’ait pas choisi de travailler avec un bailleur social. \n\n11 \n \nMonsieur GUINET a précisé que la Commune avait rencontré les bailleurs \nsociaux mais que le projet proposé par ces derniers nécessitait l’achat de plusieurs autres \ntènements. \nPour répondre à la question du recul des immeubles par rapport à la rue, Monsieur \nGUINET a précisé que cela a été étudié avec les Architectes de la DRAC, mais les contraintes \nse sont avérées trop importantes pour la Commune. \nMonsieur PROTIERE a demandé le calendrier des réalisations de ce programme. \nMonsieur FOUCHA, DGS, a indiqué : \n- Finalisation des commerces : printemps 2018 \n- Façades : été 2018 ou été 2019 si décision d’enterrer les lignes électriques. \nMonsieur MONNIN a souhaité savoir comment vont s’échelonner les réalisations \nprévues dans la PPI. \nMadame le Maire a rappelé que la PPI serait suivie et réajustée comme tout outils \nde prévision budgétaire. \nMonsieur PROTIERE a fait remarquer que si le choix concernant les logements \nn’était pas la vente de « plateaux » il y aurait un coût supplémentaire lié à leur aménagement ; \nil convient d’ores et déjà d’en tenir compte. \nMadame le Maire a conclu en proposant de retenir la solution exposée, efficace et \nrapide. \nElle a soumis au vote, la demande de subvention au Conseil Régional pour le \nfinancement de ce projet. \nPar 18 voix pour, 5 voix contre (Madame THOMAS, Messieurs BERTHOU, \nGAITET, GRAND et TRONCHE), et 5 abstentions (Monsieur BODET, Mesdames \nCHATARD, D’ANGELO, GIRON, Monsieur LADOUCE), le Conseil Municipal a approuvé \nl’évaluation prévisionnelle des dépenses de l’opération et décidé de solliciter la Région \nAuvergne Rhône Alpes pour l’obtention d’une subvention. Il a également mandaté Madame le \nMaire pour effectuer les démarches nécessaires. \n4° Budget communal - Décision Modificative n° 2 \nMadame le Maire a soumis à l’Assemblée, une Décision Modificative n° 2 du \nBudget Communal pour approbation. \n \nCette Décision est prise pour permettre : \n L’inscription de nouveaux crédits financés par des dépenses imprévues et des recettes \nnouvelles,  \n Des transferts de crédits à l’intérieur d’une même section. \nMonsieur BERTHOU a demandé à connaître l’évolution des charges de personnel \nen comparaison avec l’évolution du Budget de fonctionnement. \nIl a souhaité savoir ce que recouvre la somme de 170 000 € indiquée. \nMonsieur FOUCHA lui a précisé qu’il s’agit à environ 50 % de salaires et 50 % \nde charges. \n\n12 \n \nMonsieur GAITET a constaté l’existence d’une construction en cours à l’angle \ngrande rue/rue du Pont de l’Ile, alors qu’il avait été décidé en Commission Travaux de couper \nce virage. \nMadame le Maire a confirmé la nécessité d’avoir une largeur de 8 m.  \nMonsieur GUINET a réaffirmé la conformité des travaux et implantations avec les \nplans présentés en Commission d’Urbanisme. \nMonsieur TRONCHE a demandé pourquoi des parcelles ont été achetées ces \ndernières années rue du Pont de l’Ile. \nMonsieur BERTHOU a précisé qu’il s’agissait de donner de la visibilité pour \ns’engager vers le Pont de l’Ile, ainsi que pour la création de la piste cyclable. \nMonsieur PROTIERE a ajouté qu’à terme, le Pont de l’Ile, actuellement en double \nsens, a vocation à être à sens unique, le double sens de la rue n’est donc pas forcément \nopportun. \nPar 18 voix pour, 8 voix contre (Monsieur BERTHOU, Mesdames CHATARD, \nD’ANGELO, THOMAS, Messieurs GAITET, GRAND, LADOUCE, TRONCHE), et 2 \nabstentions (Monsieur BODET, Madame GIRON), le Conseil Municipal a adopté la décision \nmodificative n° 2 du Budget Communal proposée. \nMonsieur BERTHOU a précisé que son vote contre porte sur la somme de \n650 000 € relative à l’aménagement de l’îlot St-Romain. \n \n \nXI URBANISME \n \n \n \n \n \n \n     Rapporteur P. GUINET \n1° Prise en considération du Programme Local d’Habitat de la Communauté de \nCommunes de Miribel et du Plateau et instauration de sursis à statuer au titre de \nl’article L424-1-3 du Code de l’Urbanisme \nDans le cadre des dispositions de l’article L 424-1 et suivants du Code de \nl’Urbanisme, il a été proposé à l’Assemblée d’instaurer le « sursis à statuer » sur les demandes \nd’autorisation du droit des sols susceptibles de compromettre ou de rendre plus onéreuse la \nréalisation de l’opération d’aménagement concernée sur certains secteurs de la Commune. \nCes secteurs ont été définis ainsi : \na) Pour le secteur Centre-Ville – Chemin du Milieu \nb) Pour le secteur du Centre-Ville – Les Gravelles \nMonsieur GUINET a expliqué les contraintes repérées dans les deux secteurs \nconcernés et ayant amené les élus à retenir la solution du sursis à statuer. \nMonsieur TRONCHE est surpris de cette situation, alors que des études ont été \nréalisées, notamment pour la mise en place du PLH. \nMonsieur GUINET a répondu que ces études ont été réalisées par la CCMP en \nvue de répondre à certaines contraintes, différentes de celles auxquelles nous devons faire \nface. \nMonsieur PROTIERE a ajouté que cette solution permet de bénéficier de temps \npour approfondir la réflexion sur des secteurs particuliers. \nMonsieur GUINET a conclu en rappelant qu’il ne s’agit en aucun cas de \n« bloquer » les dossiers. \n\n13 \n \nLe Conseil Municipal a décidé : \n1°- DE PRENDRE en considération la mise à l’étude de l’opération \nd’aménagement des zones définies ci-dessus, au titre de l’article L. 424-1 du Code \nde l’Urbanisme,  \n2° - D’INSTAURER, au titre de l’article L. 424-1 du Code de l’Urbanisme, un \nsursis à statuer sur les demandes d’autorisation du droit des sols susceptibles de \ncompromettre ou de rendre plus onéreuse la réalisation de l’opération \nd’aménagement, \n3° - D’AUTORISER Madame le Maire à prendre les mesures de publicité prévues \npar le Code Général des Collectivités Territoriales et définies à l’article R. 111-47 \ndu Code de l’Urbanisme, \nPour les secteurs suivants : \nc) Pour le secteur Centre-Ville – Chemin du Milieu \nDélibération adoptée par 27 voix pour et 1 abstention (Monsieur TRONCHE),  \nb) Pour le secteur du Centre-Ville – Les Gravelles \nDélibération adoptée par 26 voix pour et 2 abstentions (Messieurs GRAND et \nTRONCHE) \n \n2° Instauration de sursis à statuer au titre de l’article L424-1-3 du Code de l’Urbanisme \nDans le cadre des dispositions de l’article L 424-1 et suivants du Code de \nl’Urbanisme, il a été proposé à l’Assemblée d’instaurer le « sursis à statuer » sur les demandes \nd’autorisation du droit des sols susceptibles de compromettre ou de rendre plus onéreuse la \nréalisation de l’opération d’aménagement concernée sur certains secteurs de la Commune. \nCes secteurs ont été définis ainsi : \na) Pour le secteur du Mas-Rillier – Route de Rillieux \nb) Pour le secteur des Echets – Route de Tramoyes \n \nMonsieur GUINET a expliqué les contraintes repérées dans les deux secteurs \nproposés. \nEn ce qui concerne le secteur route de Rillieux, Monsieur GAITET a évoqué le \nprojet du propriétaire d’un tènement. \nMonsieur GUINET lui a répondu que compte tenu compte des contraintes \nexistantes, le promoteur n’a pas souhaité poursuivre. Néanmoins, il n’est pas question \nd’empêcher tout projet. \nEn ce qui concerne le second secteur, Monsieur GUINET a évoqué un avant-\nprojet présenté aux élus, lequel comporte beaucoup de contraintes. \nMonsieur PROTIERE a fait remarquer que le secteur concerné vieillit et qu’il \nconvient d’en tenir compte dans les décisions qui seront prises. \nLe Conseil Municipal a décidé : \n\n14 \n \n1°- DE PRENDRE en considération la mise à l’étude de l’opération \nd’aménagement des zones définies ci-dessus, au titre de l’article L. 424-1 du Code \nde l’Urbanisme,  \n2° - D’INSTAURER, au titre de l’article L. 424-1 du Code de l’Urbanisme, un \nsursis à statuer sur les demandes d’autorisation du droit des sols susceptibles de \ncompromettre ou de rendre plus onéreuse la réalisation de l’opération \nd’aménagement, \n3° - D’AUTORISER Madame le Maire à prendre les mesures de publicité prévues \npar le Code Général des Collectivités Territoriales et définies à l’article R. 111-47 \ndu Code de l’Urbanisme, \nPour les secteurs suivants : \n \na) Pour le secteur du Mas-Rillier – Route de Rillieux \n \nDélibération adoptée par 22 voix pour et 6 abstentions (Mesdames CHATARD, \nTHOMAS, Messieurs GAITET, GRAND, LADOUCE et TRONCHE) \n \nb) Pour le secteur des Echets – Route de Tramoyes \n \nDélibération adoptée par 25 voix pour et 3 abstentions (Madame THOMAS, \nMessieurs GAITET et TRONCHE) \n \n \nI INTERCOMMUNALITE  \n \n \n \n             Rapporteur P. PROTIERE \n1° Rapport d’activités 2016 de la Communauté de Communes de Miribel et du Plateau \n(CCMP) \n \n \n \n \n \n \n                          \nEn application de l’article L 5211-39 du Code Général des Collectivités \nTerritoriales, le rapport annuel d’activité 2016 de la C.C.M.P. devait être présenté au Conseil \nMunicipal. \nMadame le Maire a décidé de reporter cette question à la prochaine séance du \nConseil Municipal. \n \nLa séance est levée à 23h 45. \n \n \n \n \n \n \n \n \n \n\n15 \n \nCOMMUNE DE MIRIBEL \n \n      Secrétariat Général \n \n \nREPUBLIQUE FRANCAISE – Liberté – Egalité – Fraternité – \n_______________________ \n \nCOMMUNE de MIRIBEL \n \nSEANCE DU 20 octobre 2017  \n \nDate de convocation : 13 octobre 2017 \nDate d’affichage de la convocation : 13 octobre 2017 \n \nQUESTION III 1° \n \nLISTE DES DECISIONS DU MAIRE \nPRISES DANS LE CADRE DE L’ARTICLE L 2122-22 \ndu CODE GENERAL DES COLLECTIVITES TERRITORIALES \n(cf. Délibération du Conseil Municipal du 18 avril 2014) \nPRESENTEES AU CONSEIL MUNICIPAL \n \n \nSERVICE d’origine \nDATE de \nla décision \nOBJET de la décision \nCOUT \nSECRETARIAT \nGENERAL \n \n \n \n \nSERVICE TECHNIQUE \n \n \n \n \n \nSECRETARIAT \nGENERAL \n \n \n \n \n \nSECRETARIAT \nGENERAL \n06/09/2017 \n \n \n \n \n \nSeptembre \n2017 \n \n \n \n \n12/09/2017 \n \n \n \n \n \n \n6/10/2017 \n \n \n \n \n \n \n \nBail commercial en faveur de Monsieur Hatem \nCHOUCHANNE KHANOUSSI pour les locaux sis \n1001 grande rue – Epicerie Coccimarket \nA compter du 5 septembre 2017 pour une durée de 9 \nannées \n \nDans le cadre de la consultation « réalisation des \ntravaux de collecte et transit des eaux pluviales – \nChemin du Milieu », il a été décidé de déclarer sans \nsuite cette consultation. \n \n \nConvention de partenariat entre la Commune et le \n« Géant des Beaux Arts » - 12 rue Clément Marot – \n69007 LYON,  relative au don d’objets constituant \ndes lots destinés aux participants aux concours de \nphotos et de peinture à l’occasion de l’anniversaire \ndu Carillon de Miribel  \n \nConvention de mise à disposition d’un club house et \nde 14 terrains de boules au Parc des Sports La \nChanal en faveur de l’Association Amicale Boules \nde Miribel  \nDurée : saison sportive 2017/2018 \n \n \n \n \nLoyer mensuel \n1 065 € \n \n \n \n \n \n \n \n \n \nValeur du don : \n600 € \n \n \n \n \n \ngratuité \n \n \n \n\n16 \n \n \n", "publication_date": "20/06/2017"}