{"doc_id": "aHR0cDovL3d3dy5taXJpYmVsLmZyL3RlbGVjaGFyZ2VtZW50cy92aWUtbXVuaWNpcGFsZS82MzYtcGFnZS1jZW50cmFsZS0yMg==", "locations": [{"name": "Miribel", "uid": "FRCOMM01249", "url": "http://www.miribel.fr"}], "origin_url": "https://www.miribel.fr/telechargements/vie-municipale/636-page-centrale-22/file", "text": "Tous les bénéfices de ces diverses manifestations seront reversés au Téléthon           \nSamedi 28 novembre\n* Festival «Temps Danse» \nproposé à l’Allégro à 19h30 par \nl’Union Laïque de Miribel.  \nTarifs : 12 €/adulte et 7 €/-de 25 ans\nDu 30 novembre  \nau 13 décembre\n* Exposition de peintures  \nprésentée par l’Association  \n«Art-Loisirs» à l’Allégro  \nGalerie Utrillo ouverte de \n14h00 à 18h00 tous les jours \navec vente de tableaux et \nd’objets de la boutique  \nTéléthon (un tableau offert \npour 23 € de don) et tombola \nde l’association «Art-Loisir»\nVendredi 4  \nau samedi 5 décembre\n* 5ème édition des  \n«24 heures de la coinche»  \norganisée au centre socio-\nculturel par l’Association \n«Notre canton vu d’ici» à 19h. \nBuvette et repas chauds.  \nInscriptions sur place de  \n2,00 € à 5,00 €/personne\nau FORUM DES SPORTS à ST MAURICE DE BEYNOST à partir de 9 h\n. Le marché hebdomadaire se déplace \n. Ventes diverses à emporter ou à consommer sur place : gâteaux, tartes, bonbons sucettes, soupe, vin \nchaud, buvette, poulets rôtis (carte 9 €) \n. Ventes de roses, de chaussons et autres joujoux en laine \n. Pyramide de l’espoir en boîtes de conserves (coupon de réservation distribué dans les écoles de \nMiribel et St Maurice de Beynost\n. Diverses activités proposées aux petits et grands : jeu de piste, tours de moto (casque fourni), tournoi \nde foot, de tennis, record de km pédalés, circuit en caisses à savon, exercice de tir, pointage (boules), \njeux à destination des petits, parcours de motricité, initiation à la boxe ...\nFIL ROUGE AU CENTRE AQUATIQUE LILO AQUABIKING TOUTE LA JOURNEE\nLa carte d’activité de 5 € vous donne accès aux activités et vous permet de participer à la tombola géante (tirage le soir)\nà L’ALLEGRO à MIRIBEL à partir de 19h30\n. Repas Tartiflette festif. Menu : salade verte, tartiflette, part de tarte aux fruits - Tarifs : 14 € repas adulte, \n8 € repas enfants de moins de 10 ans (vente des places auprès des associations)\n. Animations : démonstrations danse country, rock acrobatique, twirling bâton, danse aéro latino, chant \nchoral - DJ Team Dragon\nUn grand merci aux associations : C.L.A.R.A., ARTEMIS, des sections de CéSAM et l’ULM, LILO, Association des retraités de RPF et TPE, UNCAFN, Club Amitié Loisirs, Club \nsport Savate Française, Club les Ventilos, Gymnastic volontaire IKEBANA, Miribel Côtière Athlétisme, ASUL Aviron du Grand Parc, Olympique Boules St Maurice, Amicale \nBoules du Plateau, Pétanque Miribel Côtière, Foyer de St Maurice, le foyer Alfa3a de Miribel et la table d’hôte, le Phenix Taekwondo de Miribel, St Maurice Tennis, Le Miribel \nTennis Club, la Country, Ain Sud Foot, Miribel Foot, St Maurice Volley-Ball, Club des Caisses à savon, Twirling bâton, le cyclo-tourisme de la Dombes, le Conseil Municipal \ndes Enfants de Miribel, l’Association des Locataires des Prés Célestin, le Sou des Ecoles St Maurice, l’Académie de Musique et de Danse, Peuples solidaires Miribel Côtière \nMardi 8 décembre\n* A la fête des Lumières, vente de gâteaux par l’EHPAD Bon Séjour et de soupe par les Caisses à \nSavon de la Côtière et du Plateau\nSamedi 5 décembre\nMIRIBEL et SAINT MAURICE DE BEYNOST unissent leurs efforts \npour que la recherche avance\n", "publication_date": "28/11/2022"}