{"doc_id": "aHR0cDovL3d3dy5taXJpYmVsLmZyL3RlbGVjaGFyZ2VtZW50cy92aWUtbXVuaWNpcGFsZS9kZWxpYmVyYXRpb25zL2NvbnNlaWwtbXVuaWNpcGFsLzQ4LWNvbXB0ZS1yZW5kdS1kdS1jb25zZWlsLW11bmljaXBhbC1kdS0xOC0wOS0yMDA5LTIvZmlsZQ==", "locations": [{"name": "Miribel", "uid": "FRCOMM01249", "url": "http://www.miribel.fr"}], "origin_url": "https://www.miribel.fr/telechargements/vie-municipale/deliberations/conseil-municipal/48-compte-rendu-du-conseil-municipal-du-18-09-2009-2/file", "text": "1\nCommune de MIRIBEL\nREUNION du CONSEIL MUNICIPAL\nen date du 18 septembre 2009\nà 20 heures 30\n_______\nC O M P T E – R E N D U\nPrésents : M. J. BERTHOU, Maire ; Mme  S. VIRICEL, 1er Adjoint ;  M. A. GIRON, 2e Adjoint ;\nMmes P. DRAI, 3e Adjoint ; S. ESCOBESSA, 4e Adjoint ; J. BOUVIER, 5e Adjoint ; MM. G.\nBAULMONT, 6e Adjoint ; H. SECCO, 7e Adjoint ; A. ROUX, 8e Adjoint ; Mme C. CHAMPION ; MM.\nJ-P. BOUVARD ; J-P. SAINT-ANTOINE ; Mme B. PFAENDER ;  MM. H. CHARLES ; P. BERTHO ;\nG. CORGIER ;  P. GUINET ; P. CHEVILLON ; Mmes  I. JOLY ; M-C. JOLIVET ; MM  P. PROTIERE\n; B. TOURANCHEAU ; Mme K. HANINE ;  M. J-M. BODET ; Mmes  N. JOUTARD ; M. ROUGER ;\nV. TOURTE ; A. GIRON ; D. LEPROMPT\nAbsents :\nMadame JOLIVET donne pouvoir à Madame ROUGER\nMadame HANINE donne pouvoir à Madame DRAI\nMonsieur BODET donne pouvoir à Madame GIRON\nLa séance est ouverte à 20 heures 30.\nI DESIGNATION DU SECRETAIRE DE SEANCE\nMadame PFAENDER a été désignée à l’unanimité en qualité de secrétaire de séance.\nII APPROBATION DU COMPTE-RENDU DE LA SEANCE PRECEDENTE\nLe compte-rendu de la séance du 17 juillet 2009 a été approuvé par 28 voix pour et 1 abstention\n(M. SAINT-ANTOINE qui n’était pas présent lors de ce conseil municipal).\nIII INTERCOMMUNALITE\n1° Rapport sur le prix et la qualité des services de l’eau potable présenté par le Syndicat\nIntercommunal des Eaux du Nord-Est de Lyon (SIENEL) pour l’année 2008\nMonsieur BERTHO a présenté le rapport annuel du Syndicat dont les principaux faits marquants\nsont :\n- \nle Syndicat a engagé une étude sur les opportunités pouvant se présenter à l’échéance du\ncontrat de délégation par affermage passé avec la SDEI.\n- \nle Syndicat étant dans l’obligation de trouver une ressource d’alimentation en eau de secours,\ndes essais de pompage sur un forage réalisé à proximité du Cabanon ont été réalisés. Ces\nessais sont concluants mais l’utilisation de ce puits poserait des difficultés techniques liées à\nla traversée du Rhône.\n- \nun sondage d’opinion va être réalisé pour évaluer l’intérêt d’obtenir une eau moins calcaire.\nEn fonction du résultat de cette enquête, une étude pourra être mise en place pour évaluer les\n\n2\nenjeux d’une telle opération, les incidences économiques pouvant être très importantes en\nfonction des objectifs poursuivis.\n- \nles possibilités financières du Syndicat permettent de réaliser des investissements sur les\nchangements de branchement en plomb restant et sur le renouvellement des canalisations\nd’alimentation en eau potable en fonte grise\nMadame CHAMPION a demandé des précisions sur les modalités de traitement des réclamations\ndes usagers et a indiqué qu’il serait souhaitable que le rapport apporte plus de précisions sur ces\néléments notamment sur la satisfaction des clients.\nMonsieur le Maire a répondu que si le délégataire ne répondait pas aux demandes usagers, il\nconvenait de faire parvenir les éléments aux représentants de la commune pour qu’ils puissent\ninterroger le Syndicat.\nMonsieur SAINT-ANTOINE a précisé que la SDEI faisait régulièrement procéder à une enquête\nde satisfaction par une société extérieure.\nMadame JOLY a demandé s’il était possible d’obtenir plus de détails sur les cas de non\nconformité des analyses d’eau et sur les modalités d’information des usagers.\nMonsieur BERTHO a répondu que les cas de non conformité ont surtout été provoqués par un\nexcès de turbidité qui ne remet pas en cause la qualité de l’eau mais il fera remonter\nl’information auprès du Syndicat.\nSuite à la demande de Monsieur GIRON, Monsieur SAINT-ANTOINE a indiqué que le Syndicat\na obtenu gain de cause en appel sur le contentieux qui avait été engagé contre lui en 1999.\nMonsieur PROTIERE a également relevé qu’il était nécessaire de rester attentif au traitement des\nréclamations compte tenu du nombre important de dossiers par rapport au nombre d’abonnés.\nLe débat étant clos, le Conseil a pris acte du rapport annuel du Syndicat qui lui a été\ncommuniqué.\n2° Rapport d’activités 2008 du Syndicat Intercommunal d’Electricité de l’Ain (SIEA)\nMonsieur SECCO a présenté le rapport annuel du SIEA en relevant en particulier la mise en\nplace du Comité syndical et les élections au bureau et aux diverses commissions.\nIl a également rappelé les missions du Syndicat comportant le service public de l’électricité,\nl’éclairage public, le service public du gaz, le système d’information géographique (SIG), le\ngénie civil des télécommunications, le service Energie, la communication électronique, et le\nservice de concertation avec les usagers par le biais de la Commission Consultative des services\npublics locaux (CCSPL).\nIl a présenté également les moyens de fonctionnement du Syndicat et notamment les éléments\nfinanciers principaux.\nMessieurs TOURANCHEAU et BOUVARD ont respectivement demandé des précisions sur les\nmodalités de choix de couverture en ADSL des zones non desservies et sur les buts et modalités\nd’intervention du Syndicat.\n\n3\nMonsieur le Maire a répondu que les communes choisissent ou non de déléguer leurs\ncompétences dans le cadre de leur adhésion. Cette structure permet par le rassemblement des\ncommunes d’obtenir une organisation mieux armée pour discuter avec des interlocuteurs tels\nqu’EDF et GDF. La mutualisation des moyens a également permis à certaines collectivités\nd’accéder à des services tels que le SIG qu’elles n’auraient pu mettre en place compte tenu des\ncoûts qu’ils représentent. Le fonctionnement du Syndicat est identique aux autres structures\nintercommunales, les communes y sont représentées au sein du Conseil d’administration par\nleurs délégués. Ce Conseil prend les décisions sur proposition de son Président et de son\nDirecteur. C’est le compte-rendu de ces décisions qui sont présentées par la communication de\nce rapport.\nMonsieur BAULMONT a également précisé que le Syndicat réalisa pour les communes les\nétudes d’enfouissement des réseaux.\nMadame ESCOBESSA a relevé que les comptes du Syndicat présentent en recettes un montant\nimportant de produits financiers qui indique que des placements ont dû être réalisés à la suite\nd’une abondante trésorerie qui n’a pas été utilisée pour réaliser des investissements.\nMonsieur le Maire a répondu que ce point avait fait l’objet d’un débat en Conseil Général qui est\nintervenu sur ce sujet car les décalages entre produits et dépenses du Syndicat ont pu se traduire\nsur certains exercices par un manque d’investissement sur les communes.\nMonsieur CHEVILLON a demandé s’il existait des directives sur les utilisations des énergies\nrenouvelables dans les investissements du Syndicat.\nMonsieur le Maire a répondu que ce point fait débat au sein du Syndicat, notamment sur\nl’utilisation de l’énergie hydraulique car il importe de comparer l’impact des micro-centrales sur\nl’environnement aux capacités de production créées. Il en est de même pour l’énergie éolienne\nqui fait l’objet d’un plan départemental qui n’emporte pas toujours l’adhésion des communes\nsusceptibles de recevoir une implantation.\nMonsieur le Maire a ajouté qu’il est important d’évaluer la capacité des communes à engager des\ndiscussions avec EDF et GDF, notamment au regard de l’application de loi SRU qui a\nprofondément modifié les modalités de financement des extensions et renforcement de réseaux.\nAinsi quand le PLU détermine qu’une zone est constructible, il appartient à la commune\nd’amener les réseaux et services nécessaires à la constructibilité. La collectivité peut financer ces\nextensions de réseaux par des taxes et participations.\nCependant, le renforcement des réseaux est déjà pris en charge en partie pour les abonnés, dans\nleur facturation, aussi un moratoire parlementaire a été déposé afin que les communes n’aient pas\nà financer à nouveau ces charges. Or, on s’aperçoit que sur les permis de construire en cours, les\ncommunes continuent à recevoir des demandes de participation aux renforcements.\nMonsieur le Maire interviendra en tant que sénateur pour demander à ce que l’on mette fin à\ncette pratique suite au moratoire déposé.\nLe Syndicat devra également être mobilisé sur ce point.\nLe débat étant clos, le Conseil a pris acte de la communication du rapport annuel du SIEA pour\nl’exercice 2008.\nIV AFFAIRES GENERALES\n1° Délégation de pouvoirs au Maire –article L 2122-22 du CGCT-\n\n4\nL’article L 2122-22 du CGCT ayant été modifié notamment sur son point 4°, le Conseil\nmunicipal a décidé à l’unanimité d’annuler sa délibération du 4 avril 2008 et d’adopter les\nnouvelles dispositions applicables.\n2° Règlement intérieur du Conseil Municipal d’Enfants\nLe Conseil municipal a décidé d’approuver à l’unanimité le règlement intérieur du Conseil\nMunicipal d’Enfants présenté par Madame DRAI.\nV FINANCES\n1° Décisions modificatives\na) Le conseil municipal a approuvé à l’unanimité la décision modificative n° 2 applicable au\nbudget de la commune.\nb) L’assemblée a également approuvé à l’unanimité la décision modificative n° 2 applicable au\nbudget de l’assainissement.\n2° Inscription de crédits – reprise des résultats 2008 et clôture du budget de la ZI Nord des\nEchets Parc d’activités des Chênes\nLe Conseil municipal, considérant sa délibération du 19 juin 2009 sur le compte administratif\n2008 de la ZI du Nord des Echets, a approuvé à l’unanimité la passation des écritures nécessaires\nà la clôture de ce budget et à la reprise du résultat au budget général.\n3° Garantie d’emprunt\nLe Conseil municipal statuant sur la demande de l’association Institution J. Guillon, a décidé à\nl’unanimité d’apporter la garantie de la commune à l’emprunt souscrit par l’association aux\nconditions qui suivent :\n. garantie à hauteur de 100 %\n. montant de l’emprunt : 2 442 000 €\n. organisme bancaire : Caisse des Dépôts et consignations\n. durée du prêt : 30 ans\n. taux d’intérêt actuariel annuel : 2.16 %\n. indice de référence (livret A) : 1.25 %\n. échéances annuelles.\nIl est précisé que l’octroi de cette garantie est soumis à l’extinction de la dette préalablement\ngarantie par la commune auprès de Dynacité pour les deux bâtiments cédés à l’Institution J.\nGuillon et pour lesquels l’association souscrit l’emprunt.\nIl est également précisé que cette garantie reconduira la couverture existant préalablement et\nsous la forme d’une hypothèque de premier rang.\nVI URBANISME\n1° Modification du Plan Local d’Urbanisme\n\n5\nIl a été proposé au Conseil de rectifier sa délibération du 17 juillet 2009 portant décision de mise\nen œuvre d’une procédure de modification du PLU afin de préciser que les zones 2AUX devant\nêtre ouvertes à l’urbanisation devaient être classées en zones 1AUX et non 1AU.\nMonsieur PROTIERE a indiqué son avis favorable à cette. Il a ajouté qu’il convient d’examiner\nl’ouverture des nouvelles zones industrielles en fonction des dispositions environnementales\nd’une part et des orientations prises en matière de compensation de la suppression de la Taxe\nProfessionnelle d’autre part.\nMonsieur le Maire a indiqué à cette occasion que la résolution du problème de défense incendie\nde l’extension de l’entreprise Stemmelen est en cours et que l’implantation des entreprises sur la\nzone d’activités des Echets s’est réalisée avec une bonne qualité environnementale, qui devra\nêtre poursuivie sur les zones à créer. Sur la fiscalité, beaucoup d’incertitudes persistent à la suite\ndes annonces de suppression de la TP. L’institution d’une dotation de compensation fixée par\nl’Etat n’est pas souhaitable car elle supprimerait le caractère incitatif de l’apport de revenus\nfiscaux sur la commune par l’implantation d’entreprises. A l’heure actuelle, les pistes explorées\nportent sur une révision des bases du foncier bâti, et par une taxe basée sur la valeur ajoutée.\nLe Conseil a alors décidé d’annuler sa délibération du 17 juillet 2009 et d’approuver une\nnouvelle délibération précisant que la modification porte sur le changement des zones 2AUX en\n1AUX. La décision a été approuvée par 25 voix pour, 1 voix contre et 3 abstentions.\n2° Demande d’inscription au PDIPR de tronçons d’itinéraires de randonnée\nLe Conseil municipal a approuvé à l’unanimité l’annulation de ses délibérations en date des 21\njanvier 1983 et 18 juin 2002 et l’adoption de la nouvelle inscription des itinéraires de randonnée\nau plan départemental des itinéraires de promenade et de randonnée (PDIPR).\nIl s’agit d’itinéraires empruntant des voies publiques mais aussi de tronçons empruntant des\nvoies appartenant à des propriétaires privés. Ces derniers ont fait l’objet de conventions de\npassage.\nCes itinéraires seront communiqués à la C.C.M.P.\nVII TRAVAUX\n1° Travaux d’installation d’une canalisation d’eau avenue J. Guillon pour le compte du Syndicat\nIntercommunal des Eaux\nLa réalisation des travaux avenue J. Guillon nécessite de remplacer et de déplacer une\ncanalisation d’eau existante. Le Syndicat des Eaux, par délibération du 3 septembre 2009, a\naccepté que la commune réalise ces travaux à charge pour le Syndicat d’en rembourser le\nmontant hors taxes à la commune, celle-ci récupérant la TVA auprès du FCTVA.\nAussi, le Conseil municipal a approuvé à l’unanimité la réalisation des travaux de changement de\nla canalisation d’eau au cours des travaux d’aménagement de la rue J. Guillon pour un montant\nde 91 652 € HT, les éléments réalisés étant rétrocédés contre remboursement au Syndicat des\nEaux.\nVIII SEMCODA\n1° Rapport d’activités 2008 de la SEMCODA\n\n6\nMonsieur PROTIERE a présenté au Conseil le rapport d’activités 2008 de la SEMCODA dont la\ncommune est actionnaire. Il indique notamment que la société a procédé à l’augmentation de son\ncapital et que 70 % de son activité reste concentrée dans l’Ain. Si l’essentiel des opérations\nréalisées en 2008 concernent des logements locatifs, l’organisme poursuit également des\nopérations d’accession à la propriété ou de promotion vente. Il est à noter que la SEMCODA a\nréalisé l’opération des Prés Célestin sur Miribel.\nMonsieur le Maire a alors rappelé le montage exemplaire de l’opération des Prés Célestin qui a\npermis au bailleur de disposer un foncier à coût réduit par l’intervention de la commune qui a\nvendu des terrains à un montant inférieur au prix du marché et par la mise à disposition de\nterrains par la CCMP. Ces interventions ont été réalisées sous la condition d’obtenir un\nimmeuble de qualité mais proposant des loyers bas. La réalisation a bien atteint ces objectifs.\nLe Conseil a pris acte du rapport d’activités de la SEMCODA.\nL’ordre du jour étant épuisé, la séance a été levée.\n", "publication_date": "20/06/2009"}