{"doc_id": "aHR0cDovL3d3dy5taXJpYmVsLmZyL3RlbGVjaGFyZ2VtZW50cy92aWUtbXVuaWNpcGFsZS81NDUtY29tcHRlLXJlbmR1LWR1LWNvbnNlaWwtbXVuaWNpcGFsLWR1LTE5LTEyLTIwMTQ=", "locations": [{"name": "Miribel", "uid": "FRCOMM01249", "url": "http://www.miribel.fr"}], "origin_url": "https://www.miribel.fr/telechargements/vie-municipale/545-compte-rendu-du-conseil-municipal-du-19-12-2014/file", "text": "1 \n \nCommune de MIRIBEL \n \nREUNION du CONSEIL MUNICIPAL \nen date du 19 décembre 2014 \nà 20 h 30 \n_______ \nCOMPTE – RENDU \n \nPrésents : Mme  S. VIRICEL, Maire ; M. H. SECCO, 1er Adjoint ; Mme  J. BOUVIER, 2e Adjoint ; M. P. \nGUINET, 3e Adjoint ; Mme P. DRAI, 4e Adjoint ; M. J.M. BODET, 5e Adjoint ; Mme M.C. JOLIVET, 6e \nAdjoint ; M. G. BAULMONT, 7e Adjoint ; Mme N. DESCOURS-JOUTARD, 8ème Adjoint ; M. J. \nBERTHOU, J.P. BOUVARD, P. BERTHO, G. MONNIN, P. PROTIERE, Mme G. MATILE CHANAY, M. F. \nJOLIVET, Mmes M.P. LUNION, V. TOURTE, A. GIRON, M.S. COQ, M. M. PEREZ, Mme S. COURANT, \nMM. J. GRAND, J.P. GAITET, J.M. LADOUCE, Mme F. D’ANGELO, M. L. TRONCHE, Mmes I. \nCHATARD, N. THOMAS. \n \nAbsents :  \n \nMonsieur Pascal PROTIERE \nMadame Guylène MATILE CHANAY donne pouvoir à Monsieur Henri SECCO \nMadame Marie-Pierre LUNION \nMadame Aurélie GIRON donne pouvoir à Monsieur Georges BAULMONT \nMadame Fabienne D’ANGELO donne pouvoir à Monsieur Jean-Pierre GAITET \nMadame Noémie THOMAS donne pouvoir à Madame Isabelle CHATARD \n \nLa séance est ouverte à 20h30. \n \nI   DESIGNATION DU SECRETAIRE DE SEANCE \n \nMadame Nathalie JOUTARD a été désignée secrétaire de séance. \n \nII APPROBATION DU COMPTE RENDU DE LA SEANCE DU 21 novembre 2014 \n \nLe compte-rendu du Conseil municipal du 21 novembre 2014 a été approuvé à l’unanimité. \n \n \nIII AFFAIRES GENERALES \n \n \n \n \n                    \n1° Information des conseillers municipaux des décisions prises par le Maire au titre de                 \nl’article L 2122-22 du Code Général des Collectivités Territoriales \n \n \n \n \n \n \n \n \n \n \n                               Rapporteur H. SECCO  \n \nEn application des dispositions de l’article L 2122-22 du CGCT, l’Assemblée a donné délégation de \npouvoirs à Madame le Maire pour la durée de son mandat. \n \nEn vertu des dispositions de l’article L 2122-23 de ce même code, le Maire a rendu compte au Conseil \nMunicipal des décisions prises dans le cadre de ses pouvoirs délégués. \n \nSur les décisions présentées, les questions suivantes ont été présentées : \n \nMonsieur Laurent TRONCHE a demandé des précisions sur l’activité du Cabinet SOLERYS pour lequel \nune convention d’occupation de locaux a été prise. \n \n\n2 \n \nMonsieur Henri SECCO a répondu qu’il s’agissait d’une structure d’aide à l’insertion. \n \nMonsieur TRONCHE a demandé l’objet de l’association « Les parents de la Côtière » et si sa dénomination \nimpliquait un champ d’action plutôt intercommunal. \n \nMadame le Maire a répondu que cette association est une nouvelle association qui souhaite engager une \naction de soutien scolaire sur le territoire du C.U.C.S. de la Côtière. \n \nC’est pourquoi elle a conservé cette dénomination de « Côtière » qui n’est pas forcément représentative de \nson champ d’action réel. \n \nCompte tenu de son caractère récent et conformément aux pratiques précédentes, cette association ne \nbénéficie pas tout de suite d’une subvention de fonctionnement de la commune et fonctionne en \ncoordination avec CESAM afin de pouvoir apprécier la portée de ses actions. \n \nMonsieur TRONCHE a demandé le motif pour lequel la commune a organisé la consultation pour la \nfourniture de gaz en utilisant les services de l’UGAP plutôt que ceux du Syndicat intercommunal \nd’Electricité de l’Ain. \n \nMonsieur Jean-Marc BODET a répondu que le choix s’est porté sur l’UGAP compte tenu de leur \ndimensionnement d’envergure national. \n \nAucune autre question n’a été présentée sur le rendu compte des décisions prises par Madame le Maire. \n \nIV PERSONNEL COMMUNAL   \n       \n \n \n                 \n1°  Modification du tableau des emplois \n \n \n                             Rapporteur S. VIRICEL \n \nIl a été proposé à l’Assemblée de modifier le tableau des emplois en vue de la création des emplois \nsuivants :  \n \nFilière administrative \nTemps complet \nCadre d’emploi des attachés \nGrade : Attaché \nNombre : 1 \nEmploi permanent ouvert aux titulaires et aux non titulaires en CDI (ou en CDD) \n \nFilière animation \nTemps complet \nCadre d’emploi  \nGrade : Adjoint d’animation de 2ème classe \nNombre : 1 \n \nMadame le Maire a précisé que le poste de la filière administrative concerne l’emploi d’un chargé de \nmission de la politique sociale, de la famille, de l’enfance et de la jeunesse. Cet emploi sera pourvu par un \nContrat à Durée Déterminée. \n \nMonsieur GAITET a demandé s’il s’agissait de la création d’un nouveau poste. \n \nMadame le Maire a répondu que c’était effectivement le cas mais que ce poste est créé dans le cadre de la \nréorganisation des services et sera compensé notamment par un départ en retraite. \n \n\n3 \n \nMonsieur TRONCHE a remarqué que cette création de poste était effectuée sans la visibilité de \nl’organigramme et sans avoir effectué de Débat d’orientation budgétaire. \n \nMadame le Maire a répondu qu’il n’y a pas, à terme, d’ajout de poste mais bien une réorganisation des \nservices permettant un « tuilage » des fonctions. \n \nLe Conseil municipal a approuvé la création de ces postes à l’unanimité. \n \n2° Recrutement d’agents pour le recensement de la population    Rapporteur J. BOUVIER \n \nEn vue de réaliser le recensement de la population prévu par l’INSEE du 15 janvier au 14 février 2015, il est \nnécessaire de recruter, d’une part un coordonnateur et un coordonnateur adjoint, ainsi que les agents \nrecenseurs qui effectueront la collecte. \n \nIl convient également de fixer la rémunération de ce personnel. \n \nIl a été proposé à l’Assemblée d’approuver les éléments suivants : \n \n- Coordonnateur :  \n. période de travail : du 20 octobre 2014 au 22 février 2015 \n. rémunération : 1 610 € nets mensuels. Cette somme inclut une indemnité de 200 € \n- \nAide coordonnateur : \n. période de travail : du 1er décembre 2014 au 22 février 2015. \n. rémunération : 1 430 € nets mensuels. Cette somme inclut une indemnité de mission d’un \nmontant de 100 €  \n- \n21 agents recenseurs :  \n. période de travail : du 5 janvier au 18 février 2015 \n. rémunération : 1 210 € nets (dont 3 € par feuille de logement collectée) pour la durée de la \nmission. \n \nIl est rappelé que la dotation de l’INSEE à la Commune s’élève à 19 184,00 €. \n \nL’Assemblée a approuvé à l’unanimité ces dispositions et habilité le Maire à procéder aux recrutements. \n \nV FINANCES \n \n \n \n \n \n                                       Rapporteur J.M. BODET \n \n1 ° Convention avec la Société Protectrice des Animaux \n    \n     \nComme chaque année, il a été proposé à l’Assemblée d’approuver et d’habiliter Madame le Maire à signer la \nconvention proposée par la S.P.A. pour l’année 2015, qui a pour objet de prévoir les conditions et modalités \nde capture et d’enlèvement des animaux trouvés, errants ou dangereux sur la Commune. Le coût de ce \nservice est fixé à 0,32 euros par habitant. \n \nLe Conseil municipal a approuvé ces dispositions à l’unanimité. \n \n2 ° Convention d’attribution d’une subvention de l’Etat \n       \n  \nPar délibération en date du 18 juillet 2014, le Conseil Municipal avait décidé de solliciter une subvention \nauprès de l’Etat, au titre du Fonds Interministériel de la Prévention de la Délinquance (FIPD) 2014, pour \nfinancer  la mise en place dans la Commune, d’un système de vidéo-protection. \n \nL’Agence Nationale pour la Cohésion Sociale et l’Egalité des Chances (ACSE) propose de signer une \nconvention pour l’attribution d’une subvention de l’Etat d’un montant maximal de 72 596,00 €. \n \n\n4 \n \nCette convention qui précise les modalités de versement de cette subvention, a été soumise à l’Assemblée \npour approbation et habilitation du Maire à la signer. \n \nMonsieur GAITET a indiqué qu’il approuvait le principe de la mise en place d’un système de vidéo \nsurveillance mais regrettait de ne pas avoir été associé à l’élaboration du projet. \n \nMonsieur GRAND a précisé qu’il regrettait qu’une présentation des éléments de ce projet ait été faite alors \nque les élus n’ont pas eu connaissance des emplacements des caméras. \n \nMadame le Maire a répondu qu’elle avait géré ce dossier en collaboration avec la Gendarmerie, la Police \nmunicipale ainsi que les services techniques municipaux et que les emplacements des caméras n’ont pas été \ndonnés pour des raisons de confidentialité. \n \nLa mise en place du système a été organisée en opération d’investissement dans un premier temps pour ne \npas alourdir les charges de fonctionnement et permettre d’être éligible à la subvention de l’Etat. \n \nPar la suite, et notamment pour le renouvellement des équipements, la forme d’une location maintenance \nsera envisagée pour laquelle le groupe de travail pourra être élargi. \n \n3° Redevance d’assainissement  \n \n \n \n                   \nLa part communale  de la redevance d’assainissement avait été fixée par délibération du 13 décembre 2013, \nde la manière suivante : \n \nPartie fixe  \n \n: \n \n32,21 euros HT par an \nPartie variable      \n: \n \n  0,745 euros HT au m3 d’eau \n \nLe Conseil municipal a décidé à l’unanimité de maintenir ces tarifs pour l’année 2015. \n \n4° Décision Modificative n° 2 – Budget Assainissement 2014 \n \nL’Assemblée a décidé à l’unanimité d’adopter une Décision Modificative Budgétaire pour le service de \nl’Assainissement, portant ajustement de crédits de 200 € pour permettre l’inscription des intérêts courus non \néchus de l’exercice. \n \nVI URBANISME \n \n \n \n \n \n \n                             Rapporteur P. GUINET \n \n1° Acquisition de terrain \n \nEn vue de créer un accès piétonnier reliant l’allée Pierre Perret à la Grande Rue, la Commune doit se rendre \npropriétaire des parcelles cadastrées section AE n° 383 de 921 m2 et n° 1457 de 65 m2, au prix de 92 000 € \ntel qu’il a été estimé par le service des Domaines. \n \nNéanmoins, le propriétaire de ces parcelles a demandé à la Commune d’accepter les conditions particulières \nsuivantes : \n \n- La Commune lui accorde une servitude de passage sur les parcelles AE n° 785 et AE  \n n° 788 en vue de la desserte par véhicule de la parcelle AE n° 1456 au sud-ouest du bâtiment \n existant. Le propriétaire prévoira la pose d’un portail d’une largeur de 4 m pour l’entrée dans sa \npropriété ; \n \n- La Commune prendra en charge la surélévation jusqu’à 2 m, du mur de clôture sud-ouest de la \n parcelle AE n° 1456, pour un montant TTC de 12 185,21 €, selon devis de l’Entreprise  PARUTTO ; \n\n5 \n \n \n- Le portail de cette propriété situé en partie sud-ouest de la parcelle AE n° 1456 pourra  être \n conservé pour permettre un accès au cheminement piéton créé par la Commune. \n \n- L’acte de vente comportera comme condition suspensive, l’obtention de l’autorisation  d’urbanisme \n demandée et la mise en place de la servitude de passage décrite ci-dessus. \n \nLe Conseil Municipal a approuvé à l’unanimité ce projet d’acquisition et les conditions qui y sont attachées.  \n \nIl a également habilité le Maire à signer tout document se rapportant à cette affaire, notamment tous actes \nnotariés correspondant à cette décision. \n \nMonsieur Michel PEREZ a demandé des précisions sur les modalités d’accès de ce chemin sur la Grande \nrue. \n \nMadame le Maire a indiqué que le projet était réalisé en collaboration avec la C.C.M.P. et que l’objectif \nrecherché était de privilégier la sécurité des usagers du cheminement en mode doux. \n \nVII AFFAIRES SOCIALES \n \n \n \n \n                             Rapporteur S. VIRICEL \n \n1° Convention relative à la Prévention Spécialisée et son avenant financier n° 1 \n \nLa  convention relative à la prévention spécialisée approuvée par délibération du 3 février 2012, arrivera à \néchéance le 31 décembre 2014. \n \n \nUne nouvelle convention entre le Département de l’Ain, L’Association Départementale de Sauvegarde de \nl’Enfant à l’Adulte de l’Ain, les Communes de Miribel et St-Maurice-de-Beynost, a été proposée à \nl’Assemblée, couvrant la période 2015-2016-2017.  \n \nCette convention définit les objectifs des actions de prévention spécialisée engagées sur les Communes, et \nnotamment pour Miribel, sur le quartier du Trève, les quartiers Centre Ville et Prés Célestin et rés. Les \nOrmes aux Echets. \n \nL’avenant n°1 à cette convention fixant les coûts des actions et la contribution financière de chacune des \ncommunes a également été présenté à l’Assemblée. La participation financière de Miribel a été fixée à : \n \n 37 979 € pour l’année 2015  \n 37 979 € pour l’année 2016   \n 37 979 € pour l’année 2017.  \n \nMadame le Maire a précisé que les participations au fonctionnement de cette action sont fixées à 75 % pour \nle Conseil Général et 25 % pour les communes. \n \nLe Conseil municipal a approuvé cette convention à l’unanimité et a habilité le Maire à la signer. \n \n                              \n \n \n \n \n \n \n \n         \nL’ordre du jour étant épuisé, la séance a été levée à 21 heures 20. \n", "publication_date": "20/06/2014"}