{"doc_id": "aHR0cDovL3d3dy5taXJpYmVsLmZyL3RlbGVjaGFyZ2VtZW50cy92aWUtbXVuaWNpcGFsZS82MDYtY29tcHRlLXJlbmR1LWR1LWNvbnNlaWwtbXVuaWNpcGFsLWR1LTE3LTA3LTIwMTU=", "locations": [{"name": "Miribel", "uid": "FRCOMM01249", "url": "http://www.miribel.fr"}], "origin_url": "https://www.miribel.fr/telechargements/vie-municipale/606-compte-rendu-du-conseil-municipal-du-17-07-2015/file", "text": "1 \nCommune de MIRIBEL \nREUNION du CONSEIL MUNICIPAL \nen date du 17 juillet 2015 \nà 20 h 30 \n_______ \n \nCOMPTE – RENDU \n \nPrésents : Mme  S. VIRICEL, Maire ; M. H. SECCO, 1er Adjoint ; Mme  J. BOUVIER, 2e Adjoint ; M. P. GUINET, 3e Adjoint ; Mme P. \nDRAI, 4e Adjoint ; M. J.M. BODET, 5e Adjoint ; Mme M.C. JOLIVET, 6e Adjoint ; M. G. BAULMONT, 7e Adjoint ; Mme N. \nDESCOURS-JOUTARD, 8ème Adjoint ; M. J. BERTHOU, J.P. BOUVARD, P. BERTHO, G. MONNIN, P. PROTIERE, Mme G. \nMATILE CHANAY, M. F. JOLIVET, Mmes M.P. LUNION, V. TOURTE, A. GIRON, M.S. COQ, M. M. PEREZ, Mme S. \nCOURANT, MM. J. GRAND, J.P. GAITET, J.M. LADOUCE, Mme F. D’ANGELO, M. L. TRONCHE, Mmes I. CHATARD, N. \nTHOMAS. \n \n      Absents :  \n \nMonsieur Jean-Marc BODET \nMonsieur Georges BAULMONT donne pouvoir à Monsieur Patrick GUINET \nMonsieur Jacques BERTHOU donne pouvoir à Madame Sylvie VIRICEL \nMonsieur Pascal PROTIERE \nMadame Guylène MATILE CHANAY donne pouvoir à Monsieur Henri SECCO \nMonsieur Frédéric JOLIVET \nMadame Marie-Pierre LUNION donne pouvoir à Madame Patricia DRAI \nMadame Virginie TOURTE \nMadame Aurélie GIRON \nMadame Marie-Sophie COQ donne pouvoir à Monsieur Michel PEREZ \nMadame Isabelle CHATARD donne pouvoir à Madame Noémie THOMAS \n \nLa séance est ouverte à 20 heures 30. \n \n \nI   DESIGNATION DU SECRETAIRE DE SEANCE \n \nMadame Josiane BOUVIER a été désignée secrétaire de séance. \n \nII APPROBATION DU COMPTE RENDU DE LA SEANCE DU 26 juin 2015 \n \nLe compte rendu de la séance du Conseil municipal du 26 juin a été présenté à l’Assemblée pour \napprobation. \n \nMonsieur TRONCHE a demandé à ce que les termes du 4ème alinéa du paragraphe 3° du point VII « type de \nrevêtement » soient remplacés par les termes « type d’aménagement ». Ces éléments seront corrigés sur le \ncompte-rendu. \n \nAprès cette modification, le Conseil municipal a approuvé le compte-rendu à l’unanimité. \n \nIII AFFAIRES GENERALES  \n1° Information des conseillers municipaux des décisions prises par le Maire au titre de                 \nl’article L 2122-22 du Code Général des Collectivités Territoriales \n \n \n \n \n \n \n \n \n \n \n \n                  Rapporteur H. SECCO \n \nEn application des dispositions de l’article L 2122-22 du CGCT, l’Assemblée a donné délégation de \npouvoirs à Madame le Maire pour la durée de son mandat. \n \n\n2 \nEn vertu des dispositions de l’article L 2122-23 de ce même code, le Maire a rendu compte au Conseil \nMunicipal des décisions prises dans le cadre de ses pouvoirs délégués. \n \nIl est ici précisé que les options 1 à 4 du marché d’installation d’un système de vidéo-protection ont été \nretenues. \n \nIV AVIS \n \n \n \n \n \n \n \n \n \n     Rapporteur P. GUINET \n \n1° Avis du Conseil Municipal suite à une enquête publique en vue d’une autorisation d’exploiter une \ninstallation classée \n \nLa société PROVERBIO installée dans la Zone Industrielle La Tuillière à Miribel, a sollicité l’autorisation \npréfectorale pour exploiter une unité d’ennoblissement textile, en tant qu’installation classée. Cette demande \nest engagée dans le cadre du développement de cette entreprise à l’horizon 2020. \n \nEn effet, en termes de développement de son process, une plus grande capacité de traitement des textiles \ndevient nécessaire à cette entreprise. \n \nUn dossier complet traitant de la présentation de cette entreprise, d’une étude d’impact et notamment des \ndangers éventuels ainsi qu’une étude d’hygiène et de sécurité a été soumis à enquête publique du 12 mai au \n1er juillet 2015 inclus. \n \nEn application des dispositions de l’article R512-20 du Code de l’Environnement, le Conseil Municipal doit \nformuler son avis sur ce dossier. \n \nLe Conseil municipal a décidé à l’unanimité d’émettre un avis favorable sur ce dossier. \n \nMonsieur TRONCHE a demandé à ce que les conseillers municipaux soient informés en cas d’enquête \npublique. \n \nV AFFAIRES SCOLAIRES \n \n \n \n \n \n                      Rapporteur P. DRAI \n \n1° Adoption de la carte scolaire \n \nLa Commune de Miribel comportant quatre groupes scolaires, un document définissant les quatre secteurs \ncorrespondants permet actuellement d’affecter les élèves dans ces groupes scolaires en fonction de leur \nadresse. \n \nIl apparaît qu’un réajustement s’avère nécessaire afin de permettre une répartition équilibrée qui prenne en \ncompte l’évolution de l’urbanisation intervenue ces dernières années et les projets d’urbanisme en cours. \nUne nouvelle sectorisation a été établie par le service scolaire. Ce projet de « carte scolaire » a été présenté à \nl’Assemblée pour approbation, afin d’être applicable pour la rentrée scolaire de septembre 2015. \n \nLe Conseil municipal a décidé à l’unanimité d’adopter cette carte scolaire. \n \nVI DELEGATION DE SERVICE PUBLIC \n \n \n                      Rapporteur M. C. JOLIVET \n \n1° Délégation de Service Public (DSP) pour la gestion, l’organisation et l’animation de l’accueil de \nloisirs – Rapport du délégataire \n \nLors de sa séance du 13 mai 2015, l’Assemblée a assisté à la présentation par les représentants de la \nfédération LEO LAGRANGE, titulaires de la Délégation du service Public d’accueil de Loisirs de la \nCommune de Miribel, d’informations relatives à l’activité de l’exercice 2014. \n \nCe rapport complété des données financières a été présenté au Conseil municipal. \n\n3 \nMonsieur PEREZ a demandé ce qu’il advenait des 18 840 € de déficit présentés sur l’exercice. \n \nMadame VIRICEL a alors précisé que l’exploitation du service par le délégataire se fait aux risques de ce \ndernier et qu’ainsi la participation de la commune ne variait pas. \n \nMonsieur TRONCHE a indiqué que le coût d’exploitation du service était supérieur à celui qui existait lors \nde la gestion par l’Union Laïque de Miribel. \n \nMadame VIRICEL a répondu que le service accueillait désormais deux fois plus d’enfants que lors de la \ngestion par l’ULM. \n \nMonsieur SECCO a ajouté que nous étions passés d’une gestion par des bénévoles à une gestion \nprofessionnelle et que la gestion associative en ce domaine a ses limites. \n \nMadame CHATARD ayant demandé si l’incidence des rythmes scolaires était prise en compte, Madame \nVIRICEL a répondu que la délégation de service comprenait effectivement les changements correspondants. \n \nMonsieur TRONCHE a rappelé que l’extension des locaux du Cabanon était actuellement bloquée par le \nPLU et que la convention qui existait avec le Grand Parc prévoyait un centre aéré. Il a alors indiqué que \ncompte tenu de l’évolution démographique sur la commune, il est important d’engager dès maintenant des \ndiscussions avec le Grand Parc. Il ajoute qu’il faudrait demander des points d’eau potable supplémentaires \ndans le Parc. \n \nMadame VIRICEL a répondu que cette question était en réflexion depuis la mise en place des nouveaux \nrythmes scolaires et qu’actuellement, le partenariat entre Léo Lagrange et Césam permettait de répondre aux \ndemandes des familles. \n \nA l’issue du débat, le Conseil municipal a pris acte du rapport du délégataire sur le service de l’accueil de \nloisirs pour l’exercice 2014. \n \n \nL’ordre du jour étant épuisé, Madame VIRICEL a apporté réponse à la question posée par Monsieur \nGAITET sur le montant des prestations de communication lors de la séance du 26 juin 2015, en indiquant \nque le montant du marché pour 3 MIP et 1 Miribel en Poche est de 26 112.00 € TTC alors que \nprécédemment il était de 32 040.84 € TTC. \n", "publication_date": "20/06/2015"}