{"doc_id": "aHR0cDovL3d3dy5taXJpYmVsLmZyL3RlbGVjaGFyZ2VtZW50cy92aWUtbXVuaWNpcGFsZS80OTMtY29tcHRlLXJlbmR1LWR1LWNvbnNlaWwtbXVuaWNpcGFsLWR1LTIwLTA2LTIwMTQ=", "locations": [{"name": "Miribel", "uid": "FRCOMM01249", "url": "http://www.miribel.fr"}], "origin_url": "https://www.miribel.fr/telechargements/vie-municipale/493-compte-rendu-du-conseil-municipal-du-20-06-2014/file", "text": "1 \n \nCommune de Miribel \n \n \nREUNION du CONSEIL MUNICIPAL \nen date du 20 juin 2014 \nà 20 heures 30 \n_______ \n \nC O M P T E – R E N D U \n \n \nPrésents : Mme  S. VIRICEL, Maire ; M. H. SECCO, 1er Adjoint ; Mme  J. BOUVIER, 2e Adjoint ; M. P. GUINET, 3e Adjoint ; Mme P. DRAI, \n4e Adjoint ; M. J.M. BODET, 5e Adjoint ; Mme M.C. JOLIVET, 6e Adjoint ; M. G. BAULMONT, 7e Adjoint ; Mme N. DESCOURS-\nJOUTARD, 8ème Adjoint ; MM. J. BERTHOU, J.P. BOUVARD, P. BERTHO, G. MONNIN, P. PROTIERE, Mme G. MATILE CHANAY, M. \nF. JOLIVET, Mmes M.P. LUNION, V. TOURTE, A. GIRON, M.S. COQ, M. M. PEREZ, Mme S. COURANT, MM. J. GRAND, J.P. GAITET, \nJ.M. LADOUCE, Mme F. D’ANGELO, M. L. TRONCHE, Mmes I. CHATARD, N. THOMAS. \n      Absents : Mme BOUVIER – M. BAULMONT – Mme DESCOURS-JOUTARD – M. PROTIERE – Mme COQ – M. GRAND \n \n \nMonsieur BAULMONT donne pouvoir à Madame TOURTE \nMadame DESCOURS-JOUTARD donne pouvoir à Madame GIRON \nMonsieur BERTHOU (à compter de la question III) donne pouvoir à Monsieur BODET \nMonsieur PROTIERE donne pouvoir à Madame VIRICEL \nMadame COQ donne pouvoir à Madame LUNION \nMonsieur GRAND donne pouvoir à Monsieur GAITET \n \nLa séance est ouverte à 20 heures 30. \n \nI   DESIGNATION DU SECRETAIRE DE SEANCE \n \nMadame TOURTE a été désignée secrétaire de séance. \n \nII ELECTIONS SENATORIALES 2014 \n \n1° Désignation de suppléants \n \nLe Décret N°2014-532 du 26 mai 2014, par son article 4 a convoqué les Conseils Municipaux le 20 juin \n2014 pour procéder à la désignation des délégués et suppléants pour les élections sénatoriales prévues le 28 \nseptembre 2014.  \n \nMIRIBEL étant une Commune de plus de 9000 habitants, tous les membres du Conseil Municipal sont \ndélégués de droit. \n \nLe Conseil a donc procédé à la seule élection de huit délégués suppléants, tel que prévu dans l’arrêté \npréfectoral du 11 juin 2014. \n \nLe bureau électoral a été composé de Madame le Maire et des deux conseillers municipaux les plus âgés \nainsi que les deux conseillers municipaux les plus jeunes soit : \n \n \n \n. Monsieur Jacques BERTHOU \n \n \n. Monsieur Jean-Pierre BOUVARD \n \n \n. Madame Noémie THOMAS \n \n \n. Madame Isabelle CHATARD \n \nDeux listes ont été déposées. \n \n\n2 \n \n \n \nMiribel comme vous l’aimez \n \n \nUn renouveau pour Miribel \n \nIl a alors été procédé au vote à bulletin secret. \n \nLe résultat du scrutin a été : \n \n \n \nMiribel comme vous l’aimez  \n \n21 voix \n \n \nUn renouveau pour Miribel  \n \n  7 voix \n \nL’attribution des sièges a été effectué à la représentation proportionnelle à la plus forte moyenne soit 6 \nsièges pour « Miribel comme vous l’aimez » et 2 sièges pour « Un renouveau pour Miribel ». \n \nMadame le Maire a procédé à la proclamation des résultats et a invité les délégués titulaires de droit à \nindiquer la liste des délégués suppléants parmi lesquels un remplaçant doit être désigné en cas \nd’empêchement. \n \nMonsieur BERTHOU retenu par ailleurs a donné pouvoir à Monsieur BODET pour le représenter au cours \nde cette séance. \n \nIII APPROBATION DU COMPTE RENDU DE LA SEANCE DU 23 mai 2014 \n \nMadame Noémie THOMAS a demandé à ce qu’apparaisse au compte-rendu de la séance du 23 mai 2014 sa \ndemande portant sur l’utilisation de moyen électronique de paiement pour le règlement des redevances de la \ncantine scolaire. \n \nUne mention marginale sera notée en ce sens sur le compte-rendu. \n \nLe Conseil a alors approuvé ce compte-rendu à l’unanimité. \n \n \nIV AFFAIRES GENERALES \n \n \n \n \n                    \n1° Information des conseillers municipaux des décisions prises par le Maire au titre de                 \nl’article L 2122-22 du Code Général des Collectivités Territoriales \n \n \n \n \n \n \n \n \n                                           Rapporteur H. SECCO  \n \nEn application des dispositions de l’article L 2122-22 du CGCT, l’Assemblée a donné délégation de \npouvoirs à Madame le Maire pour la durée de son mandat. \n \nEn vertu des dispositions de l’article L 2122-23 de ce même code, le Maire a rendu compte au Conseil \nMunicipal des décisions prises dans le cadre de ses pouvoirs délégués. \n \n2° Commission communale des impôts directs – Désignation des membres \n \n \n \n \n \n \n \n \n \n                             Rapporteur S. VIRICEL \n \nL’article 1650-1 du Code Général des Impôts l’article 1650-1 du Code Général des Impôts prévoit que dans \nchaque Commune, il est institué une Commission Communale des impôts Directs. \n \nSuite au renouvellement du Conseil Municipal, de nouveaux membres doivent être nommés. \n \nIl est précisé que les membres de cette Commission sont désignés par le Directeur Départemental des \nServices Fiscaux sur une liste dressée par le Conseil Municipal comportant seize noms pour les membres \ntitulaires et seize noms pour les membres suppléants et qu’un commissaire titulaire et un commissaire \n\n3 \n \nsuppléant doivent obligatoirement être domiciliés en dehors de la Commune. De même, un commissaire \ntitulaire et un commissaire suppléant doivent être propriétaires de bois ou forêts. \n \nLe Conseil municipal a adopté par 25 voix pour et 3 abstentions la liste qui lui a été proposée. \n \nMonsieur TRONCHE a indiqué qu’il lui apparaissait gênant que des élus du Conseil municipal soient \nproposés pour faire partie de cette commission. \n \nMadame le Maire a répondu que ces personnes ayant la qualité de conseiller municipal restaient minoritaires \ndans la proposition et qu’aucune disposition n’interdisait leur nomination. \n \n3° Désignation d’un représentant du Conseil Municipal à l’Association « La Route de la Dombes » \n \n \n \n \n \n \n                                                                Rapporteur S. VIRICEL  \n \nPar délibération en date du 3 octobre 2008, Madame Josiane BOUVIER avait été désignée déléguée au \nConseil d’Administration de  l’Association « La Route de la Dombes ». Suite au renouvellement du Conseil \nMunicipal, il convient de désigner un représentant à cette association qui a pour objectif d’organiser et de \npromouvoir l’itinéraire de trois circuits touristiques à travers la Dombes.   \n \nLe Conseil municipal a décidé à l’unanimité de désigner Madame Josiane BOUVIER comme représentante.          \n \n4° Exercice du droit à la formation des élus  \n \n                                      Rapporteur J.M. BODET \n \nLes lois du 3 février 1992 et du 27 février 2002 ont instauré un droit à la formation des élus. Ce droit est de \n18 jours par mandat et par élu.  \n \nLe Conseil Municipal doit, dans les trois mois de son renouvellement, déterminer les orientations de \nformations et les crédits qui seront ouverts à ce titre. Il est rappelé que ces crédits sont plafonnés à 20 % du \nmontant maximum des indemnités de fonction susceptibles d’être allouées aux élus. \n \nIl est rappelé également que sont pris en charge : les frais d’enseignement (si l’organisme est agréé par le \nministère de l’intérieur), les frais de déplacement et éventuellement les frais de perte de revenus, dans les \nconditions prévues par la règlementation. \n \nUn tableau des actions suivies, financées par la Collectivité, est annexé au Compte Administratif et donne \nlieu à un débat annuel. \n \nConformément aux textes officiels concernant les frais afférents aux formations des élus communaux, il est \nproposé à l’Assemblée de fixer le montant total des frais de formation des élus à 7 250 €, soit 250 € par élu. \n \nMadame VIRICEL a présenté à l’Assemblée les propositions de formations pouvant être organisées en \nmatière d’urbanisme, de finances et d’informations générales sur les collectivités locales et qui présentent un \ncoût inférieur à l’enveloppe. \n \nLe Conseil a approuvé les éléments proposés à l’unanimité. \n \nV FINANCES \n \n \n \n \n \n \n                           Rapporteur J.M. BODET \n \nMonsieur BODET a été désigné pour assurer la présidence de l’Assemblée. \n \nMadame le Maire a quitté la salle de séance pour les votes des comptes administratifs. \n\n4 \n \nMonsieur BODET a proposé à l’Assemblée qui l’a accepté de procéder à la présentation des comptes \nadministratifs, comptes de gestion, affectations de résultats et budgets supplémentaires par budget et non par \ntype d’actes. \n \nIl a préalablement rappelé à l’Assemblée les grands principes d’établissement de ces documents et \nnotamment rappelé que le compte administratif, acte retraçant l’exécution du budget de l’exercice concerné \npermettait d’assurer une continuité entre les exercices par la reprise des restes à réaliser et résultats affectés à \nl’occasion du vote du budget supplémentaire. \n \na) Budget de la commune \n \nLe compte administratif 2013 retrace l’exécution du budget qui a eu pour résultat en fonctionnement \n9 797 655.60 € de recettes et 8 239 619.81 € de dépenses laissant un solde de 1 558 035.79 € auxquels il faut \najouter 124 205.54 € de résultat antérieur reporté pour obtenir le résultat à affecter de 1 682 241.33 €. \n \nLa section d’investissement présente en recettes 3 186 756.79 €, comprenant 2 200 000 € de résultats \naffectés de l’exercice 2012, et 4 843 172.90 € de dépenses laissant un solde négatif de 1 656 416.11 € auquel \nil faut ajouter 1 166 426.40 € de résultats antérieurs reportés et les restes à réaliser de l’exercice 2013 \nconstituant un déficit de 1 128 398,23 € (1 278 398,23 € de dépenses et 150 000 € de recettes) pour obtenir \nle besoin de financement de l’exercice de 1 618 387.94€. \n \nLe Conseil municipal a approuvé le compte administratif de la commune pour l’exercice 2013 par 19 voix \npour et 7 abstentions. \n \nMonsieur GAITET a indiqué que les membres de l’Opposition s’abstenaient sur les points des affaires \nfinancières concernant les comptes administratifs, et budgets car ils n’avaient pas participé au vote de ces \nbudgets. \n \nLe Compte de gestion de Monsieur le Percepteur, identique aux comptes de la commune, a été approuvé par \n21 voix pour et 7 abstentions. \n \nMonsieur BODET a alors proposé d’affecter les résultats de l’exercice 2013 comme suit : \n \n- report en recettes de fonctionnement \n \n     63 853.39 € \n- affectation en investissement \n \n \n1 618 387.94 € \n \ncouvrant le besoin de financement de la section. \n \nLe Conseil municipal a approuvé ces dispositions par 21 voix pour et 7 abstentions. \n \nLe Budget supplémentaire proposé pour l’exercice 2014 reprend cette décision d’affectation et intègre en \ninvestissement les dépenses qu’elle finance qui sont composées des restes à réaliser de 1 278 398.23 € en \ndépenses diminués de 150 000 € en recettes, et du déficit antérieur reporté de 489 989.71 €. \n \nEn fonctionnement, le report à nouveau de 63 853.39 € finance principalement l’augmentation du Fond de \npéréquation des recettes Intercommunales et Communales (FPIC) et le prélèvement au titre de l’article 65 de \nla Loi SRU pour un total de 52 500 €. \n \nEn investissement, outre l’intégration des résultats de 2013 les opérations d’investissement sont abondées de \n683 634.26 € comprenant notamment la mise en place du dispositif de vidéosurveillance pour 150 000 €, la \ndémolition d’une partie du bâtiment anciennement « Coca-Cola » pour 150 000 €, et l’aménagement de la \nmontée du Carret pour 300 000 €. \n \n\n5 \n \nCes nouvelles dépenses font l’objet en recettes d’une augmentation de l’emprunt à hauteur de 663 000 € \nétant précisé que les recettes pouvant intervenir en cours d’exercice pourront en permettre la diminution. \n \nLe budget supplémentaire pour 2014 s’équilibre donc en recettes et dépenses en fonctionnement à 63 853.39 \n€ et en investissement à 2 452 023.20 €. \n \nMonsieur GAITET a indiqué que sur l’opération d’installation d’un système de vidéosurveillance, il était \nagréablement surpris du montant inscrit et a demandé si une globalisation sur le territoire de la CCMP était \nenvisagée. \n \nMadame le Maire a alors précisé que pour l’instant la CCMP n’a pas fait chiffrer le coût de fonctionnement \nd’un centre de surveillance intercommunal mais que nous avions tout intérêt à agir en cohérence sur le \nterritoire. \n \nElle a également précisé que l’opération fera l’objet d’une demande de subvention auprès de l’Etat qui \npermettra de diminuer la charge résiduelle pour la commune. \n \nMonsieur TRONCHE a demandé quel devenir était envisagé pour le site ex « Coca-Cola » après démolition. \n \nMadame le Maire a alors précisé que seule la partie située à proximité du parking de la Gare doit être \ndémolie compte tenu de son état et que des négociations étaient en cours avec la SNCF pour installer un \nsous-station électrique permettant de renforcer la ligne existante. \n \nLe budget supplémentaire de la commune a été adopté par 21 voix pour et 7 abstentions. \n \nb) Budget du Service Assainissement \n \nLe Compte administratif pour 2013 est essentiellement constitué en dépenses d’exploitation par la \nparticipation au S.A.MI.NE., syndicat gérant la redevance à régler à la CO.UR.LY pour le traitement des \neffluents, et en recettes d’exploitation pour le produit de la redevance d’assainissement collectif. \n \nLes recettes ont été exécutées à hauteur de 531 677.97 € et les dépenses à hauteur de 396 887.97 € laissant \nun excédent de 134 790.00 € auquel il faut ajouter 49 375.61 € de résultat antérieur reporté pour obtenir le \nrésultat à affecter de 184 165.61 €. \n \nEn investissement, les dépenses se sont établies à 446 819.38 € comprenant essentiellement la réalisation de \nl’opération de la mise en séparatif de la rue Henri Deschamps et de la rue du Four à Chaux, tandis que les \nrecettes sont de 478 746.03 € laissant un excédent de 31 926.65 €. \n \nLes restes à réaliser de 2013 s’élevant en dépenses à 188 144.44 € et l’excédent antérieur reporté s’élevant \nen recettes à 373 011.05 €, la section d’investissement ne présente pas de besoin de financement. \n \nLe Compte administratif 2013 du Service Assainissement a été adopté par 19 voix pour et 7 abstentions. \n \nLe Compte de gestion de Monsieur le Percepteur, pour ce service, identique aux éléments de la commune, a \nété adopté par 21 voix pour et 7 abstentions. \n \nMonsieur BODET a alors proposé d’affecter les résultats constatés au compte administratif en inscrivant en \nfonctionnement en report à nouveau 44 165.61 €. \n \nLe solde du résultat de fonctionnement soit 140 000 € est pour sa part affecté en investissements \ncomplémentaires. \n \n\n6 \n \nCette proposition d’affectation a été approuvée par l’Assemblée par 21 voix pour et 7 abstentions. \n \nLe budget supplémentaire a repris les résultats affectés précédemment, en intégrant en fonctionnement le \nreport de 44 165,61 € pour financer des études, et en investissement les restes à réaliser de l’exercice 2013 \n(188 144.44 €) et l’excédent antérieur reporté qui s’élève à 404 937.70 €. \n \nLes recettes ainsi inscrites en investissement ont financé la suppression de l’emprunt inscrit de 250 000 € et \nla répartition de dépenses nouvelles en dépenses imprévues et en travaux divers pour 2014. \n \nLe budget supplémentaire proposé s’équilibre donc en dépenses et en recettes en fonctionnement à hauteur \nde 44 165.61 € et en investissement à hauteur de 294 937.70 €. \n \nLe Conseil municipal a approuvé le budget supplémentaire 2014 du Service Assainissement par 21 voix \npour et 7 abstentions. \n \nc) Budget de la ZAC Centre-Ville \n \nLe Compte administratif du budget ZAC Centre-ville pour l’exercice 2013 a enregistré uniquement la \nréalisation d’une acquisition pour un montant de 313 456.57 € en dépenses de fonctionnement et à 228 000 € \nde virement du budget général en recettes de fonctionnement. Les autres opérations sont constituées \nuniquement d’opérations d’ordres constatant la variation de stocks. \n \nLa section de fonctionnement présente donc 1 548 263.57 € de dépenses et en recettes 1 603 834.49 € \nlaissant un résultat de 55 570.92 €. \n \nLa section d’investissement présente 1 375 834.49 € de dépenses et 1 234 807.00 € laissant un déficit de \n141 027.49 €. \n \nLe Conseil municipal a approuve le compte administratif de l’exercice 2013 pour le budget ZAC Centre-\nville par 19 voix pour et 7 abstentions. \n \nLe Compte de gestion de Monsieur le Percepteur pour le budget ZAC Centre-ville, identique aux éléments \nde la commune, a été approuvé par 21 voix pour et 7 abstentions. \n \nLe résultat de fonctionnement de 55 570.92 € est ajouté aux 701 347.20 € d’excédent antérieur reporté \nportant le résultat à affecter à 756 918.12 €. \n \nPour l’investissement, le déficit antérieur reporté de 935 085.00 € s’ajoute aux 141 027.49 € de déficit \nantérieur reporté, pour donner un résultat final de 1 076 112.49 €. \n \nIl a été proposé d’inscrire ces résultats en report à nouveau. \n \nLe Conseil municipal a approuvé cette proposition par 21 voix pour et 7 abstentions. \n \nLe Budget supplémentaire pour 2014 a uniquement repris ces résultats et s’est donc équilibré en dépenses et \nen recettes en fonctionnement à 756 918.12 € et en investissement à 1 076 112.49 €. \n \nL’Assemblée a approuvé le budget supplémentaire pour l’exercice 2014 du budget ZAC Centre-ville par 21 \nvoix pour et 7 abstentions. \n \nd) Budget ZAE de Folliouse \n \n\n7 \n \nLe Compte administratif 2013 du budget ZAE de Folliouse présente uniquement le solde des opérations de \ntravaux pour un montant de 91 275.84 € en dépenses de fonctionnement et le produit des ventes de terrains \npour 1 342 755.00 €. Les autres inscriptions correspondent aux opérations d’ordre de variations de stocks. \n \nLa section de fonctionnement présente donc 1 241 653.10 € de dépenses pour 1 646 228.88 € laissant un \nexcédent de 404 575.78 €. \n \nLa section d’investissement pour sa part présente 303 473.88 € de dépenses et 1 150 377.26 € de recettes \nlaissant un excédent de 846 903.38 €. \n \nLe Compte administratif du budget ZAE de Folliouse pour l’exercice 2013 a été approuvé par 19 voix pour \net 7 abstentions. \n \nLa section de fonctionnement ayant un excédent antérieur reporté de 0.20 € et un résultat de 404 575.78 €, il \na été proposé de reporter en 2014 le résultat total de 404 575.98 €. \n \nEn investissement, le déficit antérieur reporté étant de 1 150 377.26 € et le résultat de l’exercice un excédent \nde 846 903.38 €, il a été proposé de reporter le déficit résiduel de 303 473.88 €. \n \nL’assemblée a approuvé ces propositions par 21 voix pour et 7 abstentions. \n \nLe Budget supplémentaire pour l’exercice 2014 a uniquement repris ces résultats et s’équilibre donc en \ndépenses et en recettes à 404 575.98 € en fonctionnement et à 303 473.88 € en investissement. \n \nLe Conseil municipal a approuvé le budget supplémentaire pour l’exercice 2014 du budget ZAE de \nFolliouse par 21 voix pour et 7 abstentions. \n \n 4° Bilan annuel des acquisitions et des cessions immobilières 2013 \n \nLe bilan annuel retraçant les acquisitions et cessions immobilières réalisées en 2013 sur les différents \nbudgets a été présenté à l’Assemblée par Monsieur BODET. \n \nLe Conseil municipal a approuvé ces bilans par 21 voix pour et 7 abstentions. \n \n6° Demandes de garanties d’emprunt auprès de la Commune  \n \na) Demande de DYNACITE pour l’opération de réhabilitation du quartier du Trève. \n \nAfin de réaliser l’opération de réhabilitation de 242 logements collectifs destinés à la location au \nquartier du Trève, DYNACITE souhaite souscrire deux emprunts auprès de la Caisse des Dépôts et \nConsignations (CDC), pour un montant total de 3 723 200 €, pour lesquelles elle sollicite la \ngarantie de la Commune à 100%. \n \nLe premier emprunt, « ECO PRET », de 420 000 € est prévu sur une durée de 20 ans, à périodicité \nannuelle, au taux actuariel du livret A moins 45 pdb (Point De Base) \nLe deuxième emprunt, « PAM », de 3 303 200 € est prévu sur une durée de 20 ans, à périodicité \nannuelle, au taux actuariel du livret A plus 60 pdb. \n \nCe dossier a fait l’objet d’un avis favorable de la Commission des Finances du 06/06/2014 \n \nMonsieur TRONCHE a indiqué qu’il souhaitait qu’une hypothèque de premier rang soit établie sur \nl’immobilier  concerné par les opérations pour lesquelles les emprunts sont souscrits, afin de \n\n8 \n \ncouvrir le risque pris par la commune dans le cadre de l’attribution de sa garantie, comme cela a \nprécédemment été réalisé pour l’Institution J. Guillon en 2009. \n \nIl demande également à ce que DYNACITE, compte tenu de l’importance de la dette garantie \naccorde une priorité d’attribution de logements aux demandes des personnes de MIRIBEL. \n \nMadame le Maire a répondu que la commune participe déjà à la Commission d’attribution des \nlogements et a précisé qu’elle apporterait une réponse sur la possibilité d’établir une hypothèque sur \nun bâtiment appartenant à un Office public d’HLM destiné à la location mais qu’une telle opération \napparaissait difficile à réaliser. \n \nElle a alors proposé à l’Assemblée d’approuver la garantie proposée afin de ne pas ralentir le projet \nde DYNACITE, l’établissement d’une hypothèque pouvant être fait par la suite si elle s’avère \npossible. \n \nLe Conseil municipal après en avoir délibéré a décidé par 21 voix pour et 7 abstentions d’approuver \ncette garantie d’emprunt et a habilité Madame le Maire à intervenir au contrat à cet effet. \n \nb) \nDemande de DYNACITE pour l’opération de construction de logements rue du Trève. \n \nDYNACITE pour réaliser l’opération de construction de logements rue du Trève (13 logements), \nsouhaite souscrire trois emprunts auprès de la CDC, pour un montant total de 275 000 €, pour \nlesquelles elle sollicite la garantie de la Commune à 100%. \n \nCes prêts PLS (Prêt Locatif Social) financent 3 des 13 logements de l’opération. \n \nLe premier, destiné à financer la charge foncière, est d’un montant de 55 400 €, sur une durée de 50 \nans, à périodicité annuelle, au taux actuariel du livret A plus 111 pdb. \n \nLe deuxième, destiné à financer la construction, est d’un montant de 127 600 €, sur une durée de 40 \nans, à périodicité annuelle, au taux actuariel du livret A plus 11 pdb. \n \nLe troisième, destiné en complément de financement de la construction, est d’un montant de 92 000 \n€, sur une durée de 40 ans, à périodicité annuelle, au taux actuariel du livret A plus 104 pdb. \n \nCe dossier a fait l’objet d’un avis favorable de la Commission des Finances du 06/06/2014 \n \nLe Conseil Municipal a décidé par 21 voix pour et 7 abstentions d’approuver cette garantie \nd’emprunt, et a habilité Madame le Maire à intervenir au contrat à cet effet \n \nVI TRAVAUX \n \n \n \n \n \n                                     Rapporteur M.P. GUINET \n \n1° Etablissement d’une servitude au profit d’ERDF  \n \nIl a été proposé à l’Assemblée d’autoriser ERDF à établir, à demeure, un support béton sur la parcelle \ncommunale cadastrée AH n° 194 rue du Trève. \n \nCes travaux consistent à modifier l’installation des lignes aériennes et à implanter un nouveau support béton. \nIls sont rendus nécessaires par la réalisation du projet de construction d’un immeuble par Dynacité, \nnécessitant la modification provisoire du carrefour rue du Trève/Avenue Henri Deschamps. \n \nCette servitude ne donnera pas lieu à indemnisation. \n \n\n9 \n \nLe Conseil municipal a décidé à l’unanimité d’autoriser Madame le Maire à signer tout document se \nrapportant à cette affaire. \n \nVII QUESTIONS DIVERSES \n \n \nL’ordre du jour étant épuisé, la séance est levée à 23 heures 15. \n", "publication_date": "20/06/2014"}