{"doc_id": "aHR0cDovL3d3dy5taXJpYmVsLmZyL3RlbGVjaGFyZ2VtZW50cy92aWUtbXVuaWNpcGFsZS81MTYtY29tcHRlLXJlbmR1LWR1LWNvbnNlaWwtbXVuaWNpcGFsLWR1LTE5LTA5LTIwMTQ=", "locations": [{"name": "Miribel", "uid": "FRCOMM01249", "url": "http://www.miribel.fr"}], "origin_url": "https://www.miribel.fr/telechargements/vie-municipale/516-compte-rendu-du-conseil-municipal-du-19-09-2014/file", "text": "1 \n \nCommune de Miribel \n \n \nREUNION du CONSEIL MUNICIPAL \nen date du 19 septembre 2014 \nà 19 heures 30 \n_______ \n \nC O M P T E – R E N D U \n \n \nPrésents : Mme  S. VIRICEL, Maire ; M. H. SECCO, 1er Adjoint ; Mme  J. BOUVIER, 2e Adjoint ; M. P. \nGUINET, 3e Adjoint ; Mme P. DRAI, 4e Adjoint ; M. J.M. BODET, 5e Adjoint ; Mme M.C. JOLIVET, 6e \nAdjoint ; M. G. BAULMONT, 7e Adjoint ; Mme N. DESCOURS-JOUTARD, 8ème Adjoint ; MM. J. \nBERTHOU, J.P. BOUVARD, P. BERTHO, G. MONNIN, P. PROTIERE, Mme G. MATILE CHANAY, M. F. \nJOLIVET, Mmes M.P. LUNION, V. TOURTE, A. GIRON, M.S. COQ, M. M. PEREZ, Mme S. COURANT, \nMM. J. GRAND, J.P. GAITET, J.M. LADOUCE, Mme F. D’ANGELO, M. L. TRONCHE, Mmes I. \nCHATARD, N. THOMAS. \n \nAbsents excusés : Mme BOUVIER – Mme DESCOURS-JOUTARD – M. BERTHOU– M. JOLIVET –  \nMmes COQ – THOMAS \n \nMme Josiane BOUVIER donne pouvoir à M. Henri SECCO \nMme Nathalie DESCOURS-JOUTARD donne pouvoir à M. Georges BAULMONT \nM. Jacques BERTHOU donne pouvoir à Mme Sylvie VIRICEL \nMme M. Sophie COQ donne pouvoir à Mme M. Pierre LUNION \nMme Noémie THOMAS donne pouvoir à M. J. Pierre GAITET \n \n \nLa séance est ouverte à 19 heures 30. \n \nArrivée de M. Pascal PROTIERE à 19h38. \n \n \nI   DESIGNATION DU SECRETAIRE DE SEANCE \n \nMme Fabienne D’ANGELO a été désignée secrétaire de séance. \n \nII APPROBATION DU COMPTE RENDU DE LA SEANCE DU 18 juillet 2014 \n \n \nM. Laurent TRONCHE a indiqué que le compte-rendu du conseil municipal était trop imprécis sur le point \nII VOIRIE 1° Dénomination de la voie desservant la ZAE Folliouse. \n \nIl a demandé à ce que soit précisé sur ce document que l’Opposition a voté pour le fait de nommer la voie \n« rue de Folliouse ». \n \nL’Assemblée a approuvé à l’unanimité l’adjonction de cette mention marginale au compte-rendu de la \nséance du 18 juillet 2014. \n \nLe compte-rendu ainsi modifié a été approuvé à l’unanimité. \n \nIII  INTERCOMMUNALITE \n \n \n \n \n      \n \nRapporteur P. BERTHO  \n \n1° Rapport sur le prix et la qualité des services de l’eau potable présenté par le Syndicat \nIntercommunal des Eaux du Nord-Est de Lyon (SIENEL) pour l’année 2013 \n \n\n2 \n \nEn vertu du décret n° 95-635 du 6 mai 1995, il a été  présenté au Conseil Municipal le rapport annuel du \nservice de distribution publique d’eau potable, exercice 2013. \n \nM. BERTHO a indiqué les chiffres clés de l’exploitation de ce service qui dessert 9 064 clients pour un \nvolume facturé de 1 175 419 m3 d’eau soit une moyenne de 130 m3 par usager. \n \nAvec un volume d’eau produit de 1 573 026 m3, le rendement du réseau est de 75 % ce qui est supérieur au \nrendement limite fixé par le décret 2012-97 à 69.3 %. \n \nL’indice linéaire de perte (rapport entre les pertes par fuites et la longueur des canalisations hors \nbranchement) se situe à 6.75, en amélioration par rapport à 2010 et 2011 et restant inférieur au ratio \nd’objectif de 6.80 auquel le délégataire s’est engagé contractuellement. \n \nLes pertes sur le réseau sont substantiellement dues aux fuites et plus marginalement aux volumes \nconsommés sans comptage et volumes de services tels que les purges ou nettoyages. \n \nM. TRONCHE a précisé que ces volumes utilisés pour le service n’étaient pas comptabilisés en pertes et \nn’entraient donc pas dans le taux de rendement. \n \nIl a demandé alors quel était l’objectif de taux de rendement imposé par le contrat en cours car le taux de  \n75 % annoncé par le délégataire reste inférieur au 80 % des précédents contrats. \n \nM. BERTHO a répondu que le contrat en cours indique un objectif de taux de rendement ou indice linéaire \nde perte à atteindre en 2016 qui correspond aux 75 % existants. \n \nM. TRONCHE a alors fait remarquer que le délégataire n’avait jamais atteint les objectifs précédents de 80 \n% et avait désormais plus de latitude avec un taux de 75 %. \n \nM. BERTHO a indiqué qu’il n’était pas sûr que les précédents contrats fixaient un taux d’objectif de 80 % \ncar il est difficilement réalisable compte tenu du linéaire de réseau existant sur le Syndicat ( 167.5 km) et des \nvolumes produits. \n \nM. GAITET a demandé la signification du terme « 10 P+ » indiqué à l’avant dernière ligne de la page 3. \n \nM. BERTHO n’ayant pas les informations sur place les transmettra ultérieurement. A ce titre, il est précisé \nque ce terme signifie « point de contrôle ». \n \nMme COURANT a demandé comment était réalisé le contrôle de la qualité de l’eau. \n \nM. BERTHO a présenté en réponse les données indiquant que 118 contrôles réglementaires ont été \neffectués, tous conformes aux normes bactériologiques et présences de nitrates. Il en a été de même pour les \n172 contrôles effectués directement par la Lyonnaise des Eaux. \n \nM. TRONCHE  a signalé qu’on devrait s’étonner des chiffres présentés par la Lyonnaise des Eaux sur les \nrésultats déficitaires de plus de 400 000 € indiqués sur les comptes annuels de résultat de l’exploitation de \n2013 et 2012. \n \nCes chiffres devraient être contrôlés car pour lui ils sont faux et sur ces éléments le délégataire est un \nmenteur. \n \nM. BERTHO a indiqué que ces comptes étaient ceux du délégataire et qu’il devait assumer ces déficits. \nQuoiqu’il en soit, le délégataire respecte les termes du contrat en matière d’exploitation du service. \n \n\n3 \n \nAucune autre question n’étant présentée, le débat a été clos et le Conseil a pris acte de la présentation du \nrapport annuel du SIENEL pour l’exercice 2013. \n \nIV AFFAIRES GENERALES \n \n \n \n \n                    \n1° Information des conseillers municipaux des décisions prises par le Maire au titre de                 \nl’article L 2122-22 du Code Général des Collectivités Territoriales \n \n \n \n \n \n \n \n \n \n        \n \n      Rapporteur H. SECCO  \n \nEn application des dispositions de l’article L 2122-22 du CGCT, l’Assemblée a donné délégation de \npouvoirs à Monsieur le Maire pour la durée de son mandat. \n \nEn vertu des dispositions de l’article L 2122-23 de ce même code, M. SECCO a présenté au Conseil \nMunicipal les décisions prises par Madame le Maire dans le cadre de ses pouvoirs délégués. \n \n2° Adoption du Règlement du Conseil Municipal  \n       \n \n      Rapporteur S. VIRICEL \n \nL’Article L 2121-8 du Code Général des Collectivités Territoriales (CGCT) stipule : « dans les Communes \nde 3 500 habitants et plus,  le Conseil Municipal établit son règlement intérieur dans les six mois qui suivent \nson installation ». \n \nUn projet de règlement a été présenté à l’Assemblée. \n \nM. TRONCHE a demandé confirmation sur la teneur de document préparatoire, des projets de délibérations \net documents annexes joints à l’ordre du jour et sur leur caractère réservé aux conseillers municipaux tant \nqu’ils n’avaient pas été approuvés recevant dès lors un caractère communicable conformément à la \nréglementation en vigueur. \n \nMadame le Maire ayant confirmé ces éléments, M. TRONCHE a signalé qu’une personne dans le public \ndisposait des documents laissés à la disposition de la presse et a demandé expressément à ce que cela ne soit \nplus le cas. \n \nMadame le Maire en a pris acte mais a précisé que ce fait n’était pas en relation directe avec l’approbation \ndu projet de règlement objet de la délibération. \n \nM. GAITET a demandé sur l’application de l’article 23 « Comptes-rendus » si les conseillers le demandant \npouvaient recevoir les comptes-rendus du Conseil municipal sous format papier. \n \nMme VIRICEL a précisé que la mention de la transmission électronique avait pour but d’éviter une \nimpression papier, solution plus économique et plus écologique, mais que les conseillers qui en font la \ndemande pourront recevoir ces documents sur format papier. \n \nM. GRAND a demandé pour l’application de l’article 27 « Expression des conseillers n’appartenant pas à la \nMajorité municipale » à ce que la date de transmission du texte de la « Tribune politique » soit également \nappliquée à la Majorité comme cela avait été inscrit sur le règlement intérieur existant deux mandats \nprécédemment. \n \nMme VIRICEL a répondu que ce type de mention serait inapplicable voire inutile car elle reviendrait à lui \ndemander en tant que directrice de la publication de vérifier la date de réception de son propre texte. \n \nLe projet de règlement intérieur a été approuvé à l’unanimité. \n \n \n\n4 \n \n3° Adhésion à l’Association Nationale des Elus en charge du Sport (A.N.D.E.S.) \n \n \n \n \n \n \n \n \n          \n  Rapporteur H. SECCO \n \nLe Conseil municipal a décidé à l’unanimité d’adhérer à l’ANDES et a désigné M. SECCO pour le \nreprésenter auprès de cette association. \n \nV PERSONNEL COMMUNAL \n \n \n \n               \n \n  Rapporteur J. BOUVIER \n \n1° Modification du Tableau des Emplois \n \nIl a été proposé à l’Assemblée de modifier le tableau des emplois en vue de la création des postes suivants : \n \n- \nATSEM principaux de 2ème classe à temps complet : 3 postes \n- \nATSEM principale de 2ème classe à 28 heures hebdomadaires : 1 poste \n- \nADJOINT TECHNIQUE de 2ème classe à temps complet : 1 poste \n \nLe Conseil municipal a approuvé cette modification à l’unanimité. \n \n2° Comité Technique (C.T.) – Avis du Conseil Municipal - Détermination du nombre de \nreprésentants  de chaque collège \n \nLa constitution du comité technique (anciennement dénommé comité technique paritaire) est obligatoire \ndans les collectivités employant au moins 50 agents.  \n \nLa collectivité de MIRIBEL compte au 1er septembre 2014, 103 titulaires (fonctionnaires) dont 7 en non \nactivité (congé parental, disponibilités) et  38 non titulaires (dont 13 assistantes maternelles, 8 agents \nremplaçants des titulaires absents, 3 CDD/CDI, et 21 saisonniers ou occasionnels).        \n \nL’exigence du paritarisme entre les deux collèges (élus et personnel) a été supprimée par la loi n° 2010-751 \ndu 5 juillet 2010 sur la rénovation du dialogue social.  \n \nLe comité technique est un organisme consultatif qui a pour rôle d’éclairer la prise de décision des \ncollectivités. Il est obligatoirement  saisi pour avis préalable aux décisions relatives à :  \n \n L’organisation de la collectivité et au fonctionnement des services,  \n Les évolutions des administrations ayant un impact sur les personnels,  \n les grandes orientations relatives aux effectifs, emplois et compétences, \n Les grandes orientations en matière de politique indemnitaire et des critères de répartition y \nafférents,  \n La formation, l’insertion et la  promotion de l’égalité professionnelle, \n Les sujets d’ordre général intéressant l’hygiène, la sécurité et les conditions de travail,  \n les aides à la protection sociale complémentaire et à l’action sociale.  \n \nLe comité technique est composé de deux collèges : les représentants de la collectivité désignés parmi les \nélus ou les agents nommés par le Maire et les représentants du personnel. Le nombre de représentants \ntitulaires est égal à celui des représentants suppléants, et est compris entre 3 et 5 compte tenu des effectifs de \nla collectivité (effectifs entre 50 et 349 agents). La présidence est assurée par le Maire (ou un de ces \nreprésentants). \n \nLes représentants de la collectivité (4 titulaires et 4 suppléants) ont été désignés par arrêté municipal en date \ndu 18 aout 2014. \n \n\n5 \n \nLes représentants du personnel seront élus lors des élections professionnelles qui auront lieu le 4 décembre \nprochain, pour une durée de mandat de 4 ans. Leur nombre ne peut être inférieur à celui des représentants \ndes élus, mais il peut être supérieur.  Une consultation des organisations syndicales présentes sur le territoire \ncommunal et au sein du CDG de l’Ain a été organisée par courrier le 9 juillet 2014, conformément à la \nréglementation.   \n \nLe Conseil municipal, considérant les propositions qui lui ont été présentées, a décidé à l’unanimité : \n \n . de fixer à 4 le nombre de titulaires et en nombre égal celui de suppléants pour la composition du \n   collège représentant le personnel maintenant ainsi le paritarisme. \n . de recueillir l’avis des représentants de la Collectivité lors des réunions du Comité Technique. \n \n3° Comité Hygiène Sécurité Conditions de Travail (C.H.S.C.T.) – Création - Avis du Conseil \nMunicipal – détermination des représentants de chaque collège \n \nConformément à la loi n° 2010-751 du 5 juillet 2010 modifiée relative à la rénovation du dialogue social et \ncomportant diverses dispositions relatives à la fonction publique, la Commune doit mettre en place un \ncomité hygiène, sécurité et conditions de travail (distinct du C.T.). \n \nLe C.H.S.C.T. est une instance de concertation qui rend des avis consultatifs sur : \n \n La protection de la santé physique, mentale des agents dans leur travail,  \n La sécurité des agents dans leur travail,  \n Les améliorations des conditions de travail,  \n L’observation des prescriptions légales prises en ces matières. \n \nIl convient de fixer la composition du C.H.S.C.T qui comprend des membres représentant la collectivité \ndésignés parmi les élus ou les agents nommés par le Maire et les représentants du personnel. Le nombre de \nreprésentants titulaires est égal à celui des représentants suppléants, et est compris entre 3 et 5 compte tenu \ndes effectifs de la collectivité.  Les acteurs de prévention : médecin du travail, les conseillers de prévention \npeuvent également assister de droit aux réunions du C.H.S.C.T. La présidence est assurée par le Maire (ou \nun de ces représentants). \n \nLes représentants de la collectivité (4 titulaires et 4 suppléants) ont été désignés par arrêté municipal en date \ndu 18 aout 2014. \n \nLes représentants du personnel seront désignés sur la base des résultats des élections du comité technique, \nsoit le 4 décembre 2014. \n \nLe décret du 10 juin 1985 modifié relatif à l’hygiène et à la sécurité du travail ainsi qu’à la médecine \nprofessionnelle et préventive dans la fonction publique territoriale modifie le paritarisme numérique et le \nrecueil des avis des représentants de la collectivité.  \n \nLes organisations syndicales ont été consultées par courrier le 9 juillet 2014, et au vu de leurs réponses, il \nsera proposé à l’Assemblée de fixer à 4  le nombre de titulaires et en nombre égal celui des suppléants pour \nla composition du collège représentant le personnel (Le paritarisme est maintenu au sein de ce comité) et de \nrecueillir l’avis des représentants de la collectivité. \n \nLe Conseil municipal a décidé à l’unanimité de fixer à 4 le nombre de titulaires et en nombre égal celui des \nsuppléants pour la composition du collège des représentants du personnel et de recueillir l’avis des \nreprésentants de la Collectivité. \n \n \n\n6 \n \nVI URBANISME         \n \n \n \n \n \n     \n \n  Rapporteur P. GUINET \n \n1°  Exercice du Droit de Préemption Urbain à l’égard d’un bien faisant l’objet d’une Déclaration \nd’Intention d’Aliéner \n \nUne déclaration d’Intention d’Aliéner (DIA) un bien (parcelle bâtie avec pas de porte) sis 1221 grande rue à \nMiribel, cadastré section AE n° 132 de 241 m2 sera présentée à l’Assemblée. \n \nLe prix de cet immeuble est de 210 000 €, plus une commission d’agence de 10 000 € à la charge de \nl’acquéreur. L’article budgétaire pour financer cette éventuelle acquisition n’étant pas suffisamment \nprovisionné, la délégation de pouvoir à Madame le Maire, en référence à la délibération du Conseil \nMunicipal du 18 avril 2014 – point N ne peut s’exercer. \n \nEn conséquence, ce dossier est soumis à l’Assemblée pour avis et décision. \n \nEn juillet 2014, la Commune avait été saisie par le Directeur de l’Institution Joséphine Guillon qui exprimait \nl’intérêt représenté par ce bien pour l’extension de sa structure, notamment pour la construction d’un accueil \nde jour autonome de 10 à 12 places. \n \nConsidérant que l’activité de cette institution a un caractère d’utilité publique,  \n \nConsidérant également que la possibilité pour l’Institution de s’étendre et de se développer en augmentant la \ncapacité d’accueil des personnes âgées, représente un intérêt général pour la Commune de Miribel, il a été \nproposé à l’Assemblée d’exercer son droit de préemption à l’égard de ce bien, en vue de sa rétrocession à \nl’Institution Joséphine Guillon. \n \nIl a été précisé par ailleurs, que le prix indiqué dans la DIA a fait l’objet d’une validation par le service des \nDomaines n° DOM 2014-249V1216. \n \nM. GRAND a demandé si la commune connaissait le nom de l’agence immobilière ayant participé à la \ntransaction de la vente ayant fait l’objet de la D.I.A. et si l’Institution avait pris un engagement sur \nl’acquisition du bien faisant l’objet de l’intervention de la commune. \n \nM. GUINET a répondu que la mention du nom de l’agence immobilière n’apparaît pas sur la DIA et a fait \npart du courrier de l’Institution sollicitant l’intervention de la commune sur le bien immobilier, qui a fait \nl’objet d’une délibération du Conseil d’Administration. \n \nLe Conseil municipal a décidé à l’unanimité d’exercer le droit de préemption de la commune sur \nl’acquisition du bien cadastré section AE n° 132 pour 210 000 € auquel s’ajoute une commission de 10 000 \n€, et a décidé d’inscrire à cet effet les crédits nécessaires au budget par décision modificative n° 3. \n \nVII FINANCES \n \n \n \n \n \n                 \n \nRapporteur J.M. BODET \n \n1° Affectation du résultat du Compte Administratif  2013 de la Commune \n \nPar délibération en date du 20 juin 2014, l’Assemblée avait approuvé l’affectation du résultat du Compte \nAdministratif 2013 de la Commune. \n \nA la demande de Monsieur le Trésorier, et afin d’intégrer le résultat de la dissolution du Syndicat \nIntercommunal des Communes Riveraines du Canal de Miribel, il convient de délibérer à nouveau sur la \nreprise des résultats et la modification de l’excédent de fonctionnement qui en résulte. \n \n\n7 \n \nLe Conseil Municipal a décidé par 21 voix pour et 7 abstentions d’approuver la modification de l’affectation \ndes résultats de l’exercice 2013 annulant et remplaçant celle du 20 juin 2014. \n \n2° Décision Modificative n° 3 - Budget Communal \n \nM. BODET a présenté au Conseil municipal le projet de décision modificative n° 3 du budget communal \n2014 portant sur les éléments suivants : \n \n- inscription des crédits budgétaires nécessaires à l’exercice du droit de préemption de la commune  \n décidé précédemment \n- intégration de la nouvelle affectation des résultats suite à la modification décidée précédemment \n- inscription de l’amortissement de subventions affectées à l’acquisition de biens mobiliers \n amortissables \n- inscription de la recette de vente de biens immobiliers décidés au Conseil du 18 juillet 2014. \n \nCette décision modificative ajoute 4 991.14 € en dépenses et recettes de fonctionnement et 274 900.00 € en \ndépenses et recettes d’investissement. \n \nLe projet de décision modificative n° 3 au budget communal 2014 a été approuvé par 21 voix pour et 7 \nabstentions. \n \nM. GAITET a précisé que comme pour la délibération précédente l’Opposition s’est abstenue car elle n’a \npas voté le budget faisant l’objet de ces modifications. \n \nVIII AFFAIRES FUNERAIRES  \n \n \n \n       \n \nRapporteur P. GUINET \n \n1° Rétrocession d’une concession au cimetière communal Saint-Martin \n \nEn raison de leur départ de la Commune, les titulaires de la concession trentenaire n° 2918 au cimetière \nSaint-Martin ont sollicité auprès de la Commune, la rétrocession de cette concession qu’ils avaient acquise \nle 2 avril 2013. \n \nLe Conseil Municipal a décidé à l’unanimité d’autoriser cette rétrocession et a habilité Madame le Maire à \némettre le mandat de remboursement correspondant à la rétrocession. \n \n \nL’ordre du jour étant épuisé, la séance a été levée à 21 heures. \n \n \n", "publication_date": "28/12/2014"}