{"doc_id": "aHR0cDovL3d3dy5taXJpYmVsLmZyL3RlbGVjaGFyZ2VtZW50cy92aWUtbXVuaWNpcGFsZS9kZWxpYmVyYXRpb25zL2NvbnNlaWwtbXVuaWNpcGFsLzE3My1jb21wdGUtcmVuZHUtZHUtY29uc2VpbC1tdW5pY2lwYWwtZHUtMjAtMTItMjAxMA==", "locations": [{"name": "Miribel", "uid": "FRCOMM01249", "url": "http://www.miribel.fr"}], "origin_url": "https://www.miribel.fr/telechargements/vie-municipale/deliberations/conseil-municipal/173-compte-rendu-du-conseil-municipal-du-20-12-2010/file", "text": "1 \n \nCommune de MIRIBEL \nREUNION du CONSEIL MUNICIPAL \nen date du 20 décembre 2010 \nà 20 heures 30 \n_______ \nCOMPTE RENDU \n \n \n \nPrésents : M. J. BERTHOU, Maire ; Mme  S. VIRICEL, 1er Adjoint ;  M. A. GIRON, 2e Adjoint ; Mmes    \nP. DRAI, 3e Adjoint ; S. ESCOBESSA, 4e Adjoint ; J. BOUVIER, 5e Adjoint ; MM.           G. BAULMONT, 6e \nAdjoint ; H. SECCO, 7e Adjoint ; A. ROUX, 8e Adjoint ; Mme C. CHAMPION ; MM. J-P. BOUVARD ;   J-P. \nSAINT-ANTOINE ; Mme B. PFAENDER ;  MM. H. CHARLES ;      P. BERTHO ; G. CORGIER ; P. \nGUINET ; P. CHEVILLON ; Mmes  I. JOLY ; M-C. JOLIVET ; MM  P. PROTIERE ; B. TOURANCHEAU ; \nMme K. HANINE ;  M. J-M. BODET ; Mmes  N. JOUTARD ; M. ROUGER ; V. TOURTE ; A. GIRON ; D. \nLEPROMPT  \n \nAbsents :  \n \nMadame ESCOBESSA donne pouvoir à Madame VIRICEL \nMonsieur BAULMONT donne pouvoir à Monsieur SAINT-ANTOINE \nMonsieur TOURANCHEAU \nMadame ROUGER donne pouvoir à Madame DRAI \nMadame LEPROMPT  \n \n \nLa séance est ouverte à 20 h 30. \n \nArrivée de Monsieur BERTHOU à 20 h 50. \n \nI DESIGNATION DU SECRETAIRE DE SEANCE \nMadame Aurélie GIRON a été désignée, à l’unanimité, en qualité de secrétaire de séance. \n \nII APPROBATION DU COMPTE-RENDU de la SEANCE du 29 octobre 2010 \nLe compte rendu de la séance du Conseil Municipal du 29 octobre 2010 a été approuvé à \nl’unanimité. \n \nIII AFFAIRES GENERALES  \n1° Syndicat Intercommunal d’énergie et de e-communication de l’Ain – désignation d’un \ndélégué suppléant  \nPar délibération en date du 21 mai 2010, l’Assemblée a approuvé les nouveaux statuts du \nSyndicat Intercommunal d’énergie et de e-communication de l’Ain. \nLes représentants de la Commune à ce Syndicat ont été désignés par délibération en date \ndu 4 avril 2008. Il s’agit de Messieurs BERTHOU, ROUX et SECCO. \nL’article 6 des nouveaux statuts du Syndicat donne aux Communes la possibilité d’élire \nun délégué suppléant. \nLe Conseil Municipal après avoir procédé au vote a décidé d’élire, à l’unanimité des \nsuffrages exprimés, M. Hervé CHARLES comme délégué suppléant auprès du Syndicat \nIntercommunale d’Energie et de e-communication de l’Ain. \n\n2 \n \n \nIV FINANCES  \n1° Débat d’Orientation Budgétaire  \nAux termes de l’article L 2312-1 du Code Général des Collectivités Territoriales, le \nDébat d’Orientation Budgétaire doit être tenu par l’Assemblée Délibérante, dans les deux mois \nprécédant le vote du Budget Primitif. \nMonsieur le Maire a présenté à l’Assemblée des éléments de réflexions présentés dans le \ndocument joint. \nA l’issue de cette présentation, il a invité les membres de l’Assemblée à engager le débat. \nMonsieur Saint Antoine a demandé si la Commune disposait d’une visibilité sur les \nconséquences de la modification de la Taxe professionnelle, et sur les éventuels désengagements des \nautres collectivités, tel que le Conseil Général, sur le financement des projets compte tenu de leurs \ncontraintes financières. \nMonsieur le Maire a indiqué qu’à l’heure actuelle nous ne disposons pas de certitudes à \nlong terme sur le maintien des produits qui provenaient de la Taxe Professionnelle, ce qui implique \nd’être particulièrement prudent sur le maintien de la capacité d’autofinancement du budget \ncommunal. \nIl a également précisé que toutes les collectivités sont confrontées aux mêmes \ninquiétudes sur leur capacité de financement ce qui leur impose de se recentrer sur leur missions \npremières. \nC’est pourquoi on peut commencer à ressentir une réduction des participations ou un \nretrait de certaines collectivités sur des actions. \nLes Communes seront donc de plus en plus contraintes sur le financement des services \nfaisant l’objet de ces participations. \nMonsieur PROTIERE a fait part de son accord sur les grandes orientations proposées par \nMonsieur le Maire. Il a indiqué cependant qu’il regrettait en matière de forme que les conseillers \nmunicipaux n’aient pas été destinataires du document de synthèse qui était distribué auparavant. \nIl a ajouté qu’il aurait souhaité avoir plus d’informations sur les grandes opérations \nd’Investissement devant être programmées en 2011. \nMonsieur le Maire a tout d’abord expliqué que des difficultés ponctuelles ont \neffectivement gêné la préparation des documents traditionnellement proposés et a demandé la  \nmansuétude  du Conseil compte tenu des circonstances particulières. \nIl a précisé que les grandes opérations d’investissements pour 2011 seront \nl’aménagement de l’espace Terreaux, la réalisation de la percée verte, l’aménagement de l’espace \nsitué entre l’avenue des Balmes et la Gare et la réalisation d’études pour la programmation des \ninvestissements ultérieurs. \nSur les budgets annexes, l’assainissement fera surtout l’objet d’études, la ZAE Folliouse \nconnaîtra le début d’exécution  des travaux, et le budget Z.A.C. Centre Ville verra la poursuite des \nprestations engagées en vue du lancement de l’opération d’aménagement. \nMonsieur GIRON a remarqué qu’il existe une apparente contradiction entre les éléments \npessimistes sur les informations relatives au financement et le fait de ne pas augmenter les impôts. \nMonsieur le Maire a alors répondu que la prudence proposée dans les orientations \nbudgétaires est liée à des incertitudes sur le maintien en valeur des financements de l’Etat, mais qu’à \n\n3 \n \nl’heure actuelle, la Commune dispose toujours de la capacité de financer ses investissements en \nautofinancement, et sans recours à  l’emprunt. \nDe plus le résultat de la rigueur de gestion des années antérieures a réduit régulièrement \nla dette en capital de la Commune, lui permettant ainsi d’obtenir une capacité à emprunter \nimportante, et donc la possibilité de faire face à des investissements d’envergure.  \nAucun autre point n’étant soulevé, l’Assemblée a clos le débat d’orientation budgétaire. \n2° Décisions Modificatives  \na - D.M. n° 7 : Budget communal : ajustements de crédits \nb - D.M. n° 5 : Budget Assainissement : ajustements de crédits \nMadame Sylvie VIRICEL a présenté à l’Assemblée, le projet de décision modificative \nbudgétaire n° 7 sur le Budget de la Commune. \nCette décision modificative porte sur l’ajustement de crédit en fonctionnement, par \nl’inscription de recettes supplémentaires de la Taxe additionnelle aux droits de mutation, pour un \nmontant de 30 000 euros, permettant un ajustement des dépenses au Chapitre 65 « autres charges de \ngestion courante » pour un même montant. \nEn investissement, l’ajustement porte sur une augmentation des crédits de \nremboursement du capital des emprunts due aux variations de deux emprunts souscrits à taux \nvariables et échéances constantes, et une augmentation de crédits sur l’opération « matériel scolaire \n2010 », pour un total de 10 500 euros, financés par une diminution d’un même montant des dépenses \nimprévues. \nLe Conseil Municipal a approuvé ces modifications budgétaires à l’unanimité. \nSur le Budget Assainissement, le Conseil Municipal a également approuvé, à \nl’unanimité, la décision modificative n° 5, portant augmentation des crédits de 2 000 euros \ncorrespondant à des titres annulés sur exercices antérieurs, financés par la diminution d’un même \nmontant des charges à caractère général. \n3° Attribution d’une subvention exceptionnelle  \nL’Assemblée a décidé, à l’unanimité, d’attribuer une subvention exceptionnelle d’un \nmontant de 700 euros à l’Association des Jeunes Sapeurs Pompiers de Miribel pour participer au \nconcours technique international CTIF JSP qui se tiendra à Kocevje en Slovénie du 17 au 24 juillet \n2011. \nMonsieur ROUX a indiqué, qu’étant intéressé par l’objet de la délibération inscrite à \nl’ordre du jour, il n’y prendrait pas part. \n4 ° Convention avec la Société Protectrice des Animaux  \nComme chaque année, il a été proposé à l’Assemblée d’approuver et d’habiliter \nMonsieur le Maire à signer la convention proposée par la S.P.A. pour l’année 2011, qui a pour objet \nde prévoir les conditions et modalités de capture et d’enlèvement des animaux trouvés, errants ou \ndangereux sur la Commune. Le coût de ce service est fixé à 0,31 euros par habitant. \nLe Conseil Municipal a approuvé, à l’unanimité, la souscription de cette convention et \nhabilité le Maire à la signer. \n5° Révision des tarifs des droits de place  \nLes tarifs des droits de place ont été fixés par délibération du 3 octobre 2008. \n\n4 \n \nIl a été proposé à l’Assemblée de réévaluer ces tarifs de la manière suivante, au  \n1er janvier 2011 : \n \n \n \nTarif par jour \nAu 01-01-\n2009 \nTarif par jour \nAu 01-01-\n2011 \nFoires \nTarif au ml \n4,30 € \n4,40 € \nExposition \nvéhicules \nTarif par véhicule/jour \nd’expo \n4,90 € \n5,00 € \nMarchés abonnés \n(après 3 mois \nprésence) \nfournitures eau \nélectricité comprises \nTarif au ml \n0,73 € \n0,75 € \n \n \n \n \nMarchés non \nabonnés \nfournitures eau \nélectricité comprises \nTarif au ml \n1,05 € \n1,10 € \n \nIl a également été proposé de ne pas augmenter les tarifs des fêtes foraines, cirques et \npetits spectacles. \nComme le prévoit la réglementation, le Syndicat des Commerçants non sédentaires de \nl’Ain a été informé de ce projet par courrier du 19 octobre 2010, en ce qui concerne les foires, les \nmarchés et les expositions de véhicules. Monsieur le Président de ce syndicat a fait part de son avis \nfavorable le 22 octobre 2010. \nMonsieur BOUVARD a indiqué que la Commune a affiché son souhait de soutenir \nl’activité des commerces de proximité de Miribel, et qu’il considère, dès lors, regrettable de leur \nappliquer une redevance identique aux commerçants non sédentaires à l’occasion des foires de \nMiribel. Il a alors proposé de leur appliquer une exonération de cette redevance. \nMonsieur SAINT-ANTOINE a également fait remarquer qu’il est souhaitable que les \nstands soient positionnés par alternance chaque année d’un côté puis de l’autre de la Grande rue. \nMonsieur PROTIERE a alors proposé dans un premier temps, que soit adoptée la \nmodification de tarifs proposée, et qu’ultérieurement et après étude, la possibilité d’exonération à \nappliquer aux commerçants locaux soit débattue. \nMonsieur GIRON a précisé qu’un changement de disposition des stands présente des \ndifficultés techniques. \nMonsieur le Maire a alors proposé au Conseil Municipal d’approuver les modifications \nde tarifs telles que présentées, d’examiner en commission, la faisabilité technique et juridique des \nsuggestions exprimées, afin que l’Assemblée puisse statuer. Il a également réaffirmé sa volonté \nd’aider au maintien des commerces de proximité à Miribel. \nLe Conseil Municipal a adopté la modification des tarifs des droits de place à \nl’unanimité. \n \n\n5 \n \n6° Révision du tarif de la vacation funéraire  \nPar délibération en date du 13 mars 2009, le Conseil Municipal avait fixé le tarif de la \nvacation funéraire à 21 euros. \nL’Assemblée a décidé, à l’unanimité, de réévaluer ce tarif en le portant à 22 euros à \ncompter du 1er janvier 2011. \n7° Budget communal - Admissions en non valeur  \nA la demande de Monsieur le Receveur de MIRIBEL, l’Assemblée a approuvé, à \nl’unanimité,  l’admission en non valeur de créances irrécouvrables, sur le Budget Communal, pour \nun montant de 2 199,80 euros. \nV URBANISME  \n1° ZAE Folliouse - Acquisition d’une parcelle  \nPar délibération en date du 17 septembre 2010, le Conseil Municipal  a décidé d’acquérir \nla parcelle cadastrée section ZD n° 68 de 5 710 m2 nécessaire à la réalisation de la ZAE Folliouse au \nprix validé par le service des Domaines, à savoir 17 euros le m2. \nOr, depuis, un exploitant de cette parcelle s’est fait connaître. Il sera donc proposé à \nl’Assemblée de modifier le prix d’achat de ce terrain en le portant à 18 euros le m2, étant entendu \nque l’indemnisation de l’exploitant sera entièrement à la charge du propriétaire, Madame RAVET \nveuve JOLIVET Raymonde. \nL’Assemblée a décidé, à l’unanimité des suffrages exprimés,  d’annuler la délibération \ndu 17 septembre 2010, d’approuver ces nouvelles conditions d’acquisition et habiliter le Maire à \nsigner l’acte notarié correspondant. \nMadame  JOLIVET a déclaré, qu’étant personnellement intéressée par l’objet de la \ndélibération inscrite à l’ordre du jour, elle n’y prendrait pas part. \n2° Exercice du droit de préemption urbain \nUne DIA (Déclaration d’Intention d’Aliéner) reçue en Mairie le 29 octobre dernier \nmentionne le projet de vente d’un local de 43 m2 cadastré section AE n° 250. Cet ex. local \ncommercial est situé en bordure de la grande rue au n° 1455. \nL’acquisition de ce local est proposée pour permettre un aménagement spacial en \ncontinuité de la Place de la République. \nLe Service des Domaines, interrogé sur la valeur de cette parcelle  a indiqué que le \nmontant de 38 000 euros contenu dans la DIA n’appelait pas d’observation car il correspond à la \nvaleur vénale réelle du bien. \nL’Assemblée a décidé, à l’unanimité, d’exercer le droit de préemption urbain de la \nCommune à l’égard de ce bien au prix de 38 000 euros. \nLe Conseil Municipal a également habilité le Maire à prendre toute disposition dans cette \naffaire et à signer l’acte notarié correspondant. \n3° Echange de parcelles \nIl a été proposé à l’Assemblée d’approuver l’échange de parcelles suivant : \n- Parcelles cédées à la Commune par Monsieur CABARDI : section E n° 1230 de 7 m2 \net E n° 1232 de 58 m2 sises au lieudit « Belmont ». Ces parcelles sont destinées à \nélargir un chemin de desserte  \n\n6 \n \n- Parcelle cédée par la Commune à Monsieur CABARDI : section E n° 1235 de 348 m2 \nqui jouxte la propriété CABARDI \nLe Service des Domaines, interrogé par courrier du 16 novembre 2010, n’a pas émis \nd’observation sur ce projet d’échange sans soulte. \nLe Conseil Municipal a décidé de préciser que les frais de passation de l’acte d’échange \nseront à la charge du contre échangiste. \nL’Assemblée a habilité, à l’unanimité, le Maire à signer tout document se rapportant à \ncette affaire, notamment l’acte notarié. \nVI AFFAIRES SOCIALES   \n1° Convention de prestation de service avec la Mutualité Sociale Agricole de l’Ain \nPar délibération en date du 19 mai 2006, l’Assemblée avait approuvé une convention \nd’une durée de trois ans avec la Mutualité Sociale Agricole de l’Ain pour l’octroi de la prestation de \nservice pour le Relais Assistantes Maternelles. Cette convention est arrivée à échéance au  \n30 septembre 2008. \nLe Conseil Municipal a décidé, à l’unanimité, d’approuver et d’habiliter le Maire à signer \nune nouvelle convention avec la Mutualité Sociale Agricole de l’Ain ayant pour objet de préciser les \nconditions d’octroi et les modalités de paiement de la prestation de service pour le Relais Assistantes \nMaternelles. Elle précise également les missions du Relais. \nCette convention est établie pour la période du 1er octobre 2008 au 30 septembre 2011. \n2° Convention de transfert temporaire de maîtrise d’ouvrage avec DYNACITE \nDans le cadre du Volet Habitat et Cadre de Vie du Contrat Urbain de Cohésion Sociale \n(C.U.C.S.) signé par la Commune en 2007, un projet de réhabilitation de logements locatifs, \nrequalification des espaces extérieurs et réaménagement des voiries publiques sur le quartier du \nTrève doit être mis en œuvre. \nEn ce qui concerne la réalisation des études préalables et des travaux relatifs à la \nrequalification des espaces extérieurs et des voiries publiques, un projet de convention de transfert \ntemporaire de maîtrise d’ouvrage a été établi entre la Commune et DYNACITE. \nCette convention précise que la maîtrise d’ouvrage globale de cette opération sera \nassurée par DYNACITE et en définit les conditions d’exercice. La Commune recouvrera cette \nmaîtrise d’ouvrage pour les voiries et réseaux s’y rattachant, à réception des travaux. \nCette convention est conclue pour la durée des travaux dont l’achèvement sera constaté \npar avenant à la présente. \nMonsieur SAINT-ANTOINE ayant demandé si les travaux d’assainissement de \nl’opération comprenaient une mise en séparatif des réseaux, Monsieur le Maire a confirmé que dans \nla continuité des projets existants, une mise en séparatif des bâtiments est prévue. \nLe Conseil Municipal, à l’unanimité,  a approuvé la convention et a habilité le Maire à la \nsigner.  \n \nVII QUESTIONS DIVERSES \nA l’issue de l’ordre du jour, le Conseil Municipal a approuvé la présentation de deux \nquestions diverses. \n \n\n7 \n \n1° Modification du tableau des emplois \nLe Conseil Municipal a approuvé, à l’unanimité, la modification du tableau des emplois \nportant sur les dispositions suivantes :  \n- Création d’un poste d’Adjoint d’animation de 1ère classe ayant pour fonction d’assurer \nla coordination scolaire ; \n- Augmentation du temps de travail d’un poste d’éducateur passant d’une durée \nhebdomadaire de 28 heures à 31 heures 30. \n2° Economies d’énergie – projet de réalisation de photos thermiques aériennes \nLe Conseil Municipal a approuvé, à l’unanimité, le principe de mise à l’étude d’un projet \nde réalisation de photos thermiques aériennes permettant d’identifier les sites présentant des pertes \nde chaleur importantes. \nMonsieur le Maire a précisé qu’une information sera faite auprès de la population sur les \ndates de prises de vues, et qu’aucune contrainte ne sera imposée aux propriétaires sur la mise en \nplace de dispositifs de limitation des pertes de chaleur, chacun restant libre de décider de \nl’opportunité de réaliser des travaux. \nEn réponse à la question de Monsieur PROTIERE, Monsieur le Maire a précisé que cette \nopération sera programmée sur le budget 2011. \n \nL’ordre du jour étant épuisé, la séance est levée à 22 h 15. \n", "publication_date": "20/06/2010"}