{"doc_id": "aHR0cDovL3d3dy5taXJpYmVsLmZyL3RlbGVjaGFyZ2VtZW50cy92aWUtbXVuaWNpcGFsZS9kZWxpYmVyYXRpb25zLzg2LWNvbXB0ZS1yZW5kdS1kdS1jb25zZWlsLW11bmljaXBhbC1kdS0xOC0xMi0yMDA5", "locations": [{"name": "Miribel", "uid": "FRCOMM01249", "url": "http://www.miribel.fr"}], "origin_url": "https://www.miribel.fr/telechargements/vie-municipale/deliberations/86-compte-rendu-du-conseil-municipal-du-18-12-2009/file", "text": "Commune de MIRIBEL\nREUNION du CONSEIL MUNICIPAL\nen date du 18 décembre 2009\nà 20 heures 30\n_______________________\nC O M P T E – R E N D U\nPrésents : M. J. BERTHOU, Maire ; Mme  S. VIRICEL, 1er Adjoint ;  M. A. GIRON, 2e Adjoint ; Mmes\nP. DRAI, 3e Adjoint ; S. ESCOBESSA, 4e Adjoint ; J. BOUVIER, 5e Adjoint ; MM.  G. BAULMONT, 6e\nAdjoint ; H. SECCO, 7e Adjoint ; A. ROUX, 8e Adjoint ; Mme C. CHAMPION ; MM. J-P. BOUVARD ; J-P.\nSAINT-ANTOINE ; Mme B. PFAENDER ;  MM. H. CHARLES ; P. BERTHO ; G. CORGIER ; P. GUINET ;\nP. CHEVILLON ; Mmes  I. JOLY ; M-C. JOLIVET ; MM  P. PROTIERE ; B. TOURANCHEAU ; Mme K.\nHANINE ;  M. J-M. BODET ; Mmes  N. JOUTARD ; M. ROUGER ; V. TOURTE ; A. GIRON ; D.\nLEPROMPT\nAbsents excusés : MM. CHAMPION-CHEVILLON-JOLY-TOURANCHEAU-HANINE-\nROUGER-TOURTE-LEPROMPT\nMadame CHAMPION donne pouvoir à Monsieur SECCO\nMonsieur CHEVILLON donne pouvoir à Monsieur GIRON\nMadame JOLY donne pouvoir à Madame VIRICEL\nMonsieur TOURANCHEAU donne pouvoir à Monsieur BODET\nMadame HANINE donne pouvoir à Madame BOUVIER\nMadame ROUGER donne pouvoir à Madame DRAI\nMadame TOURTE donne pouvoir à Madame GIRON\nMadame LEPROMPT donne pouvoir à Monsieur BAULMONT\nLa séance est ouverte à 20 heures 30.\nI    DESIGNATION DU SECRETAIRE DE SEANCE\nMadame Béatrice PFAENDER a été désignée à l’unanimité en qualité de secrétaire de séance.\nII APPROBATION DU COMPTE-RENDU DE LA SEANCE du 30 octobre 2009\nLe Conseil Municipal a approuvé à l’unanimité le compte rendu de la séance du 30 octobre 2009.\nIII AFFAIRES GENERALES\n1° Recensement de la population 2010 – Rémunération des agents recenseurs\nMadame Josiane BOUVIER, Adjointe au Maire, a rappelé à l’Assemblée sa délibération en date du\n30 octobre 2009 qui décidait de recruter les agents recenseurs nécessaires au recensement de la\npopulation 2010 qui aura lieu du 21 janvier au 20 février et a proposé de fixer le mode de\nrémunération de ces agents comme suit :\n\n- \nIndemnité de déplacement et frais téléphoniques : 100 euros\n- \nForfait (comprenant les ½ journées de formation\net la tournée de reconnaissance) : \n500 euros\n- \nTarif à la feuille de logement : \n    3 euros\nSoit un salaire brut indicatif  pour 150 logements de 1 050,00 €\n pour 250 logements de 1 350,00 €.\nElle a précisé que le coût total des salaires calculés selon ce mode de rémunération représentera une\nsomme de près de 22 179,00 euros et que la dotation de l’INSEE s’élève à 18 288,00 €.\nLe Conseil Municipal a décidé, par 28 voix pour, de fixer le mode de rémunération des agents\nrecenseurs, comme présenté ci-dessus. Monsieur GIRON, concerné par l’objet de la délibération a\nindiqué qu’il ne prenait pas part au débat et au vote.\nIV FINANCES\n1° Débat d’Orientation Budgétaire\nConformément aux termes de l’article L 2312-1 du Code Général des Collectivités Territoriales, le\nConseil Municipal a engagé le Débat d’Orientation Budgétaire devant être tenu dans les deux mois\nprécédant le vote du Budget Primitif.\nMonsieur le Maire a présenté au Conseil Municipal les éléments principaux marquant les\norientations pouvant être prises pour 2010 :\nDe la même manière que nous avons préparé et réalisé le budget 2009, nous préparons celui de\n2010 avec les mêmes facteurs économiques et incertitudes sur la réforme des collectivités\nterritoriales et leur financement.\nNous avons fait le choix en 2009 de réaliser un grand nombre de travaux, vous avez pu le constater\nainsi que nos administrés, qui, s’ajoutant à ceux financés par un grand nombre de collectivités\nfrançaises, ont maintenu dans les Bâtiments et Travaux Publics (B.T.P.) un niveau d’activités\npréservant l’emploi dans ce secteur.\nPour 2010, je vous propose de maintenir le niveau d’investissement du budget principal comparable\nà celui de 2009 et de marquer une pose sur le budget d’assainissement afin de poursuivre les études\nnécessaires à la continuité dans les années à venir de la mise en service du réseau séparatif.\nEn 2010, je n’évoquerai que les travaux d’investissements les plus importants, plus particulièrement\nla reconstitution de la rue Joséphine Guillon et une partie de la rue de Saint Martin, après\nenfouissement des réseaux et réfection des trottoirs. Selon l’avancement des études « modes doux »,\ndes aménagements pourront être réalisés.\nConcernant les bâtiments, des travaux importants seront entrepris dans le bâtiment remarquable de\nl’ancienne école de musique et dans celui de l’ancienne gendarmerie. Ces rénovations du patrimoine\ncommunal se feront en tenant compte des techniques et des matériaux qui permettront de poursuivre\nnos investissements favorisant les économies d’énergie.\n\nLa construction du terrain de football et d’un espace skate-board au Mas-Rillier sont inscrits à ce\nbudget et je solliciterai à cet effet la C.C.M.P. pour l’obtention du fonds de concours qui est attribué\nà leur demande à chacune des communes, une seule fois, et sur une  période de dix ans.\nJ’ai souhaité que chaque adjoint et chaque élu ayant une délégation ou une responsabilité pour la\nmise en œuvre d’investissements spécifiques ait sa propre ligne de crédit.\nCette disposition, cette responsabilisation, cette déconcentration ne peut être que bénéfique et\nfavorisera une bonne réactivité.\nComme vous pouvez le constater, nous poursuivons nos investissements avec un niveau très élevé et\npour équilibrer notre budget 2010 je ne mobiliserai aucun emprunt et ne proposerai aucune\naugmentation de nos impôts locaux.\nC’est grâce à notre gestion, à notre sérieux, à l’extinction progressive de notre dette que nous\npouvons maintenir de tels objectifs.\nNéanmoins, j’attire votre attention sur notre avenir où ne sont absolument pas garanties par l’Etat\nnos recettes futures (hors 2010) et par l’accroissement de nos dépenses de fonctionnement par la\nprise en compte de services supplémentaires à nos administrés.\nMalgré ces incertitudes, grâce à la rigueur de notre gestion, les choix que nous avons privilégiés\ndepuis un grand nombre d’années, c’est avec sérénité mais avec vigilance que je vous proposerai fin\njanvier le budget 2010.\nMadame ESCOBESSA a ensuite précisé les éléments concernant l’environnement intercommunal.\nAinsi, La Communauté de Communes de MIRIBEL et du Plateau a décidé d’augmenter le montant\nde l’enveloppe complémentaire globale allouée à ses six communes afin de compenser en partie,\npour chacune d’entre elles, la progression des charges conservées lors du transfert de la Taxe\nProfessionnelle en janvier 2000. Cette enveloppe passe de 2,5 millions d’euros à 2,7 millions d’euros\npour la période de 2008-2014. Sur cette enveloppe globale, la part de MIRIBEL sera\nde 1 012 454 euros.\nDe même, un bonus de 200 K € est prévu sur cette période pour MIRIBEL et NEYRON dont la\nmoyenne d’évolution des bases de la Taxe Professionnelle a été supérieure à la moyenne\ncommunautaire. Ainsi, nous devrions bénéficier de 28 K € à ce titre.\nMonsieur BODET a indiqué qu’il faudrait envisager la création d’équipements à destination des\nadolescents, aux Echets, car le projet du Mas-Rillier comportant notamment un « skate-parc » risque\nd’être trop éloigné.\nMadame BOUVIER a répondu que ce besoin a en effet été identifié et que des équipements viennent\nd’être mis en place aux Echets.\nMonsieur GIRON a ajouté que la commission sports a également envisagé la création d’un\nAgorespace. Toutefois, il est nécessaire d’effectuer des choix, compte tenu des contraintes\nbudgétaires ne permettant pas de mettre en œuvre tous les projets sur le même exercice.\nMonsieur le Maire a indiqué que le Mas-Rillier a été choisi comme emplacement, car situé à un point\nde concordance entre Miribel centre et Les Echets. Les jeunes, notamment du Conseil Municipal des\nEnfants, ont bien compris cette position. Le projet du Mas-Rillier a été mis en place dès maintenant\ncar l’opportunité s’est présentée dans le cadre d’une opération globale.\n\nAucun autre élément n’ayant été présenté, le Débat d’Orientation Budgétaire pour l’exercice 2010 a\nété clos.\n2 ° Décision Modificative\nLe Conseil Municipal a approuvé à l’unanimité la Décision Modificative Budgétaire n° 4 proposée\npour le Budget Communal, par Madame Sylvie ESCOBESSA, Adjointe chargée des Finances.\n3° Convention de développement culturel 2009\nLe Conseil Municipal a approuvé à l’unanimité le projet de convention de développement culturel\npour l’année 2009, présenté par Madame Sylvie ESCOBESSA, Adjointe chargée des Finances.\nElle a précisé qu’il s’agit d’un accord conclu entre la Commune et le Conseil Général de l’Ain, qui\nfixe la participation du Département de l’Ain au financement des actions culturelles menées par la\nCommune et dont l’audience déborde les dimensions de l’agglomération. Cette participation s’élève\nà 16 182,00 € pour l’année 2009. Cette convention fixe également les modalités de mise à disposition\nde l’aide départementale et précise les engagements respectifs des deux parties.\nMonsieur le Maire a été habilité à signer cette convention.\n4° Tarifs de location des salles de réunion de la commune\nMonsieur André GIRON, Adjoint chargé de l’animation, a proposé à l’Assemblée, en vue\nd’uniformiser les tarifs de location des différentes salles de réunion de la Commune, de fixer un tarif\nde location de la salle des associations aux Echets et de la salle de réunion de la salle polyvalente au\nMas-Rillier, sur la base de la salle de réunion n° 2 du Centre Socio-Culturel, soit 31 euros pour une\nréunion.\nIl a indiqué que ces deux salles sises dans les hameaux sont régulièrement utilisées pour des\nréunions, notamment par des organismes privés.\nDe la même manière, il a proposé à l’Assemblée de fixer un tarif de 92 €, équivalent au tarif de\nlocation de la salle de spectacle du centre socio-culturel, pour la location de la salle des fêtes des\nEchets et de la salle polyvalente au Mas-Rillier. Ces deux salles permettent la tenue de réunions\nayant un plus grand nombre de participants.\nDans un même souci d’uniformisation, il a également proposé à l’Assemblée de ramener le tarif de\nlocation de la salle de réunion n° 1 du centre socio-culturel de 46 € à 31 €.\nMonsieur SAINT-ANTOINE a demandé des explications sur la baisse du tarif de location de la salle\nde réunion n° 1 du centre socio-culturel, anciennement à 46 €.\nMonsieur GIRON a répondu qu’en fait, ce tarif n’a pratiquement jamais été appliqué.\nMadame ESCOBESSA a indiqué que les tarifs de location semblaient peu élevés, et a proposé\nd’interroger les communes voisines sur leur pratique, afin d’établir une comparaison.\nMonsieur le Maire a rappelé que les tarifs proposés ont été établis dans un souci d’uniformisation et\nprésentaient un bon compromis entre les frais de gestion et le coût proposé aux utilisateurs.\nLe Conseil Municipal a alors décidé à l’unanimité d’adopter les tarifs proposés.\n\nV URBANISME\n1° Acquisition d’une parcelle\nMonsieur Alain ROUX, Adjoint chargé de l’Urbanisme, a proposé à l’Assemblée d’acquérir la\nparcelle cadastrée section AC n° 263 de 333 m2 appartenant aux consorts BROSSARD, au prix\ndéterminé par le service des Domaines, soit 46 600 €, somme à laquelle serait déduit le prix d’une\nplace de parking, à savoir 3 050 €.\nIl précise que les consorts BROSSARD ont en effet déposé une demande de Permis de Construire\npour réaliser deux logements sur leur propriété sise à l’angle de la rue du Bourg et de la Montée\nNeuve, et ils n’ont pas la possibilité de créer quatre places de parking mais trois. Conformément à la\ndélibération du 23 novembre 2001, cette place manquante peut être financée par le pétitionnaire.\nDans ce cas, celle-ci est réalisable à proximité.\nIl ajoute que la parcelle cadastrée section AC n° 263 est destinée à l’aménagement d’un parking\npublic au lieu-dit « Les Terreaux ».\nMonsieur PROTIERE a souligné l’intérêt que comporte l’acquisition de cette parcelle afin de réaliser\ndes parkings qui seront nécessaires au bon fonctionnement de l’opération de réhabilitation de\nl’ancienne Ecole de Musique.\nMonsieur SAINT-ANTOINE a également précisé que cet emplacement avait été inscrit en\nemplacement réservé au Plan Local d’Urbanisme. Toutefois, il a fait part de son étonnement sur la\nréalisation de cette opération permettant au pétitionnaire « d’acheter » une place de parking, ce qui à\nses yeux, constitue un précédent inacceptable.\nMonsieur le Maire a répondu que ce type d’opération n’était pas une première et que ce dispositif ne\ncrée pas un précédent. De plus, compte tenu des aménagements de sécurité qu’elle permet d’une part,\nen modifiant l’angle de la rue du Bourg et de la Montée Neuve, et compte tenu de l’importance de la\ncréation d’une aire de parking sur la parcelle devant être acquise d’autre part, ce projet présente un\nintérêt général public indéniable.\nToutefois, il rappelle qu’il est intéressant que ce type de débat puisse avoir lieu en séance publique\ndu Conseil Municipal.\nIl a alors été procédé au vote.\nLe Conseil Municipal a approuvé cette acquisition par 27 voix pour, une voix contre et 1 abstention.\n2° Approbation de la révision simplifiée du P.L.U.\nPar délibération du 17 avril 2009, le Conseil Municipal avait décidé de prescrire la révision\nsimplifiée du P.L.U. Cette révision avait pour objet la modification d’une zone A en zone Nl pour\nréimplanter un équipement sportif privé dont l’emplacement actuel est concerné par le tracé de\nl’autoroute A432.\nLa procédure a été mise en œuvre. L’enquête publique s’est déroulée du 14 septembre au 16 octobre\n2009, et le commissaire-enquêteur a émis un avis favorable à cette révision simplifiée.\nIl est à préciser que ce dossier a nécessité quelques modifications mineures, notamment la\ntransformation de la zone N1 initialement prévue en zone Nm.\n\nMonsieur Alain ROUX, Adjoint chargé de l’Urbanisme, a présenté à ce titre les remarques exposées\npar le commissaire-enquêteur qui seront reprises dans le corps de la délibération.\nLe Conseil Municipal a alors approuvé, à l’unanimité, la révision simplifiée du Plan Local\nd’Urbanisme.\nVI TRAVAUX\n1° Travaux d’enfouissement de réseaux rue des Brotteaux -  convention de mandat avec le Syndicat\nIntercommunal d’Electricité de l’Ain\nMonsieur Georges BAULMONT, Adjoint chargé des Travaux, a informé qu’afin de réaliser\nl’enfouissement des réseaux basse tension et des réseaux de France Télécom sur la rue des Brotteaux,\nune convention de mandat doit être signée entre la Commune et le Syndicat Intercommunal\nd’Electricité qui se chargera de l’organisation générale de l’opération.\nLe Conseil Municipal a approuvé, à l’unanimité, le projet de convention fixant les modalités de\ncollaboration entre les deux parties, et également le coût pour la Commune qui est de 54 000 € TTC,\net habilité Monsieur le Maire à signer la convention définitive.\nVII AFFAIRES SOCIALES\n1° Modification des règlements des structures « Petite Enfance »\na – crèche familiale - parents\nb – crèche collective\nc – halte-garderie de l’Espace Petite Enfance\nd – halte-garderie « La Ribambelle »\ne – relais assistantes maternelles\nMadame Sylvie VIRICEL, 1ère Adjointe, a rappelé à l’Assemblée que les règlements des structures\n« petite enfance » ont été adoptés par délibérations du 18 décembre 2008.\nElle a ajouté qu’au vu de l’évolution de la règlementation, et en vue d’améliorer le fonctionnement\nde ces structures, il s’est avéré nécessaire d’adapter ces règlements.\nElle a précisé que ces documents ont été rédigés et soumis à la commission des Affaires Sociales du\n2 décembre 2009.\nCes règlements ont été adoptés à l’unanimité et le Conseil Municipal a habilité Monsieur le Maire à\nles signer.\n2° Modification des documents relatifs aux assistantes maternelles de la crèche familiale\na – règlement\nb – contrat de travail type des assistantes maternelles\n\nMadame Sylvie VIRICEL, 1ère Adjointe, a indiqué à l’Assemblée que le règlement et le contrat de\ntravail des assistantes maternelles de la crèche familiale ont été adoptés par délibération du 19 mai\n2004.\nElle a ajouté qu’au vu de l’évolution de la règlementation, et notamment de l’adoption de la\nconvention collective des assistantes maternelles, il s’est avéré nécessaire d’adapter ce règlement\nainsi que le contrat type des assistantes maternelles.\nElle a précisé que ces documents ont été rédigés et soumis à la commission des Affaires Sociales du\n2 décembre 2009.\nLe Conseil Municipal a approuvé, à l’unanimité, ces documents, et a autorisé Monsieur le Maire à\nles signer.\n3° Avenant n° 2 au Contrat Enfance Jeunesse\nMadame Sylvie VIRICEL, 1ère Adjointe, rappelle que par délibération du 21 décembre 2007, le\nConseil Municipal avait approuvé le Contrat Enfance et habilité le Maire à le signer avec la Caisse\nd’Allocations Familiales de l’Ain, pour la période de 4 ans, allant du 1er janvier 2007 au 31 décembre\n2010. Elle a ajouté qu’un avenant n° 1 à ce contrat intégrant des actions sur le champ de la jeunesse,\nsans modification du territoire concerné, avait été approuvé par délibération du 18 décembre 2008.\nElle a présenté à l’Assemblée un avenant n° 2 relatif à une nouvelle action mise en place depuis\njuillet 2009 concernant l’accueil des enfants âgés de 3 à 6 ans, au Centre Social d’Animation de\nMiribel.\nL’Assemblée a approuvé, à l’unanimité, cet avenant et ses annexes, notamment le tableau financier\nreprenant les participations de la CAF jusqu’au 31 décembre 2010, et a habilité Monsieur le Maire à\nles signer.\nVIII QUESTIONS DIVERSES\nPERSONNEL COMMUNAL\n1° Assurance des risques statutaires\nMonsieur le Maire a indiqué à l’Assemblée que le contrat d’assurance des risques statutaires de la\nCommune arrive à échéance au 31 décembre 2009.\nIl a été précisé que ce contrat a pour objet de permettre à la Collectivité de garantir ses obligations\nstatutaires vis-à-vis de ses agents en cas d’arrêt de travail.\nIl a été proposé à l’Assemblée d’approuver l’adhésion de la Commune au contrat proposé par le\nCentre de Gestion de l’Ain, intervenant avec le Cabinet GRAS SAVOYE et la compagnie\nd’assurance la CNP, à compter du 1er janvier 2010.\nIl a précisé que la prime est calculée sur la masse salariale en fonction des taux suivants :\n- \nPour les agents relevant de l’IRCANTEC : 1,45 %\n- \nPour les agents relevant de la CNRACL : 3,55 % dont :\n\n. risque décès : 0,28 %\n. risque accident du travail, maladie professionnelle, indemnités journalières et frais de soins\nconsécutifs : 1,20 %\n. risque longue maladie et maladie de longue durée : 2,07 %.\nLe Conseil Municipal a approuvé, à l’unanimité, l’adhésion de la Commune au Contrat groupe\nproposé par le Centre de Gestion de l’Ain, et a habilité Monsieur le Maire à signer le contrat\nd’assurance à intervenir avec la compagnie d’assurance CNP, par le biais du courtier GRAS\nSAVOYE.\nL’ordre du jour étant épuisé, la séance a été levée à 22 heures 30.\n", "publication_date": "20/06/2009"}