{"doc_id": "aHR0cDovL3d3dy5taXJpYmVsLmZyL3RlbGVjaGFyZ2VtZW50cy92aWUtbXVuaWNpcGFsZS81NTktY29tcHRlLXJlbmR1LWR1LWNvbnNlaWwtbXVuaWNpcGFsLWR1LTEwLTAzLTIwMTU=", "locations": [{"name": "Miribel", "uid": "FRCOMM01249", "url": "http://www.miribel.fr"}], "origin_url": "https://www.miribel.fr/telechargements/vie-municipale/559-compte-rendu-du-conseil-municipal-du-10-03-2015/file", "text": "1 \n \nCommune de MIRIBEL \n \nREUNION du CONSEIL MUNICIPAL \nen date du 10 mars 2015 \nà 20 h 30 \n_______ \n \nCOMPTE – RENDU \n \nPrésents : Mme  S. VIRICEL, Maire ; M. H. SECCO, 1er Adjoint ; Mme  J. BOUVIER, 2e Adjoint ; M. P. \nGUINET, 3e Adjoint ; Mme P. DRAI, 4e Adjoint ; M. J.M. BODET, 5e Adjoint ; Mme M.C. JOLIVET, 6e \nAdjoint ; M. G. BAULMONT, 7e Adjoint ; Mme N. DESCOURS-JOUTARD, 8ème Adjoint ; M. J. \nBERTHOU, J.P. BOUVARD, P. BERTHO, G. MONNIN, P. PROTIERE, Mme G. MATILE CHANAY, \nM. F. JOLIVET, Mmes M.P. LUNION, V. TOURTE, A. GIRON, M.S. COQ, M. M. PEREZ, Mme S. \nCOURANT, MM. J. GRAND, J.P. GAITET, J.M. LADOUCE, Mme F. D’ANGELO, M. L. TRONCHE, \nMmes I. CHATARD, N. THOMAS. \n \n        Absents :  \n \nMadame BOUVIER donne pouvoir à Madame JOUTARD \nMonsieur BODET donne pouvoir à Monsieur GUINET \nMonsieur PROTIERE donne pouvoir Madame VIRICEL \nMadame MATILE CHANAY donne pouvoir à Monsieur SECCO \nMonsieur JOLIVET \nMonsieur PEREZ donne pouvoir à Madame COURANT \nMonsieur GAITET donne pouvoir à Monsieur GRAND \nMadame CHATARD donne pouvoir à Monsieur LADOUCE \n \nLa séance est ouverte à 20h30. \n \nI   DESIGNATION DU SECRETAIRE DE SEANCE \n \nMadame Patricia DRAI a été désignée secrétaire de séance. \n \nII APPROBATION DU COMPTE RENDU DE LA SEANCE DU 20 février 2015 \n \nSur le compte rendu de la séance du 20 février 2015, les remarques suivantes ont été \nprésentées. \n \nMonsieur GRAND signale que page 2 au IV 1°, le document indiqué comme annexé au \ncompte-rendu au 3e paragraphe n’avait pas été joint à l’envoi. \n \nIl en est de meme du fichier de présentation élaboré par Monsieur BODET. \n \nMadame le Maire a répondu que ces éléments seraient transmis. \n \nMonsieur TRONCHE a signalé que page 5 au IV 2° paragraphe 3 il convenait de remplacer la \nsomme de 59 € par 59 000 €. Cette correction sera apportée par mention marginale au \ncompte-rendu. \n \n\n2 \n \nMonsieur GRAND a indiqué que le nombre de vote indiqué au compte-rendu pour les \nsubventions CLSH, OCM et pour l’avenant à la convention CESAM ne correspondait pas car \ntotalisait 27 voix pour 28 votants. \n \nIl a été précisé que Monsieur TRONCHE ayant signalé ne pas prendre au vote n’était pas \ncomptabilisé dans les présents. \n \nIl a également indiqué que pour la subvention à l’OCM et pour l’avenant à la convention \nCESAM il avait voté contre. \n \nMadame le Maire a répondu que les secrétaires de séance avaient enregistré une abstention et \nnon un vote contre. \n \nToutefois, ces points devant etre annulés au cours de la présente séance, il a été décidé de ne \npas modifier le compte-rendu. \n \nLe compte-rendu modifié a alors été approuvé à l’unanimité. \n \nEn termes liminaires, Madame le Maire a rappelé que les propos tenus notamment dans la \npresse sur les points concernant les subventions à CESAM et à l’OCM et sur la caducité des \nconventions ont été blessants pour le personnel communal surtout par l’emploi des termes \nd’amateurisme et d’incompétence. Il n’était pas nécessaire de faire une telle affaire d’un point \nqui ne demande qu’à etre annulé puis repris dans la séance suivante du conseil municipal. \n \nMonsieur TRONCHE a indiqué qu’à aucun moment dans ses propos il n’a mis le personnel en \ncause et qu’au cours de la séance du Conseil municipal, il a indiqué le caractère caduque des \nconventions mais que les délibérations d’attribution des subventions ont quand meme été \nmises aux votes. \n \nMadame le Maire a répondu que ces décisions étaient nécessaires pour assurer le bon \nfonctionnement des associations et notamment assurer le paiement des salariés. \n \nMonsieur TRONCHE a ajouté également qu’il fallait de nouvelles conventions pour couvrir \nle fonctionnement pratique des associations ne serait ce qu’au regard des assurances. \n \nMadame le Maire a alors rappelé que les batiments communaux sont couverts par les \nassurances de la commune pour les activités qui y sont exercées. \n \nToutefois les points inscrits à l’ordre du jour de la présente séance régleront ce problème. \n \nIII FINANCES \n  \n1° Approbation d’une convention d’objectifs et de moyens avec l’Office Culturel de \nMiribel (OCM)                           \n \n \n \n      Rapporteur S. VIRICEL \n \nUne convention de partenariat, approuvée par le Conseil Municipal le 17 juillet 2009, avait \nété signée entre la Commune et l’OCM le 18 août 2009. \n \nAfin de maintenir ce partenariat, il convient d’approuver une nouvelle convention pour une \ndurée d’un an à compter de sa date de signature. \n\n3 \n \nCe projet de convention a été soumis à l’Assemblée pour approbation et habilitation du Maire \nà signer la convention avec l’OCM. \n \nMonsieur TRONCHE a signalé que page 1, article 1 au 1er paragraphe, il est fait référence à \nl’article 5 des statuts de l’association alors qu’il ne dispose pas de cet article. \n \nMadame le Maire a rappelé que cette convention permet d’assurer le bon fonctionnement de \nl’association dans l’attente de la réécriture du document définitif qui suivra le résultat de \nl’audit en cours. \n \nElle propose alors à l’Assemblée de procéder au vote. \n \nL’Assemblée a décidé par 21 voix pour et 7 abstentions de la part de l’Opposition \nd’approuver la convention et d’habiliter Madame le Maire à la signer. \n \n2° Approbation d’une convention d’objectifs et de moyens avec l’Association CESAM \n \n \n \n \n \n \n \n \n \n      Rapporteur S. VIRICEL \n \nUne \nconvention \nde \npartenariat, \napprouvée \npar \nle \nConseil \nMunicipal \nle  \n17 septembre 2010, avait été signée entre la Commune et l’Association CESAM le  \n8 décembre 2010. \n \nAfin de maintenir ce partenariat, il convient d’approuver une nouvelle convention pour une \ndurée d’un an à compter de sa date de signature. \n \nCe projet de convention a été soumis à l’Assemblée pour approbation et habilitation du Maire \nà signer la convention avec CESAM. \n \nMonsieur TRONCHE signale que page 8, paragraphe 2, concernant la location de la salle \npolyvalente, il devrait etre précisé à la suite de «mariages et fiançailles » une condition \nindiquant la validité seulement pour le ou la fiancée qui habite le quartier. \n \nIl précise également que les tarifs de location doivent faire l’objet d’un barème pour que le \nmeme tarif soit appliqué à tout le monde. \n \nMadame le Maire a répondu qu’il existe bien entendu un barème et que l’association gère \nl’utilisation de la salle polyvalente en pleine confiance avec la Municipalité. \n \nElle a alors proposé à l’Assemblée de procéder au vote. \n \nL’Assemblée a décidé à l’unanimité d’approuver la convention et d’habiliter Madame le \nMaire à la signer. \n \n3° Annulation de la délibération du Conseil Municipal du 20 février 2015 ayant pour \nobjet l’approbation d’un avenant n° 1 à la convention générale de partenariat avec \nCESAM \n \n \n \n \n \n \n      Rapporteur S. VIRICEL \n \nL’Assemblée a décidé à l’unanimité d’annuler la délibération du Conseil Municipal du 20 \nfévrier 2015 ayant pour objet l’approbation d’un avenant à la convention générale de \npartenariat entre la Commune et CESAM signée le 8 décembre 2010. \n\n4 \n \n \n4° Attribution d’une subvention à l’Office Culturel de Miribel (OCM)  \n \n \n \n \n \n \n \n \n \n    Rapporteur S.VIRICEL \n \nLors de sa séance du 20 février 2015, le Conseil Municipal avait délibéré pour le versement \nd’une subvention à titre d’acompte à l’Association OCM. \n \nIl a été proposé à l’Assemblée d’annuler cette délibération du 20 février 2015 et de délibérer à \nnouveau, cette fois sur l’attribution de la subvention de fonctionnement à l’OCM. \n \nEn vertu de l’article L 2311-7 du Code Général des Collectivités Territoriales, il est nécessaire \nd’adopter une délibération distincte du vote du budget, pour l’attribution des subventions \nassorties de conditions d’octroi. \n \nL’Office Culturel de Miribel est concerné par cette règlementation. \n \nIl a été proposé à l’Assemblée d’attribuer une subvention de fonctionnement d’un montant de \n195 000 € à l’OCM pour l’année 2015, et d’inscrire ce crédit au Budget. \n \nMonsieur TRONCHE fait part à l’Assemblée de son étonnement sur la proposition \nd’attribution de la subvention de fonctionnement à l’association OCM alors que le résultat de \nl’audit n’est pas encore connu, et que le budget prévisionnel n’est pas clairement établi. \n \nDe plus, l’association a utilisé ses fonds propres qui avaient été constitués par l’équipe \ngestionnaire précédente. Il aurait été de bonne gestion pour réduire ces fonds propres de \nréduire la demande de subvention à la commune. \n \nLe fait de faire une programmation destinée à 20 % de la population provoque des risques sur \nla fréquentation qui ont des incidences sur les finances. \n \nMadame le Maire et Madame JOUTARD ont indiqué que l’association a fourni un budget \nprévisionnel à l’appui de leur demande de subvention. \n \nMonsieur BAULMONT a ajouté qu’une provision avait été constituée depuis plusieurs  \nannées en vue d’un procès avec un employé. Ce procès a été gagné par l’OCM. Il avait été \ndécidé, par l’ancienne équipe de l’OCM, d’utiliser cette somme si besoin était pour équilibrer \nles comptes du festival « Vas y petit ». \n \nMadame le Maire re précise que les problèmes de la programmation 2013/2014 avait été une \nbaisse inattendue des recettes des spectacles « tout public » en raison d’une programmation \nplus attractive en terme de tarif de la programmation des « pochettes surprises ». \n \nMonsieur BERTHOU a précisé qu’il faut faire confiance à l’équipe qui réalise la \nprogrammation car la qualité reste élevée alors que la subvention communale a peu évolué et \nque les artistes sont captés par les grandes salles de spectacles des alentours. \n \nMadame le Maire a ajouté qu’il faut aller voir les spectacles avant de juger et qu’elle \nencourage tout le monde à se rendre compte par soi-meme car la qualité des programmations \nayant eu lieu a été particulièrement appréciée et a plusieurs fois donné lieu à des salles \ncombles. \n\n5 \n \nMadame DRAI a attesté également la satisfaction des enseignants, des parents et surtout des \nenfants sur les spectacles scolaires. \n \nMadame le Maire a également précisé que la galerie Utrillo n’a pas été débaptisée mais fait \nsimplement l’objet d’un marquage particulier dans le cadre d’une exposition. \n \nMonsieur TRONCHE fait remarquer que selon lui l’association s’approprie de plus en plus \ncet espace par ce type d’exposition, par l’apposition d’affiches et par les contraintes données \naux autres associations d’organiser leurs spectacles dans d’autres salles. \n \nMadame le Maire a répondu que l’utilisation d’affiches et de panneaux est normale dans un \nespace qui reste dévolu à la culture et que l’utilisation des salles par d’autres associations pour \nl’organisation de spectacles est toujours possible dans la mesure ou un partenariat se met en \nplace avec l’OCM afin que les dates et activités menées ne viennent pas gener ou contredire la \nprogrammation de l’association. \n \nIl est nécessaire de ne pas « brouiller les pistes » sur la programmation de spectacles par \nl’intervention d’autres associations car nous irions à l’encontre meme des objectifs que nous \nfixons à l’association. \n \nMadame le Maire propose à l’Assemblée de procéder au vote. \n \nLe Conseil municipal a décidé par 21 voix pour et 7 abstentions, de la part de l’Opposition, \nd’attribuer une subvention de fonctionnement de 195 000 € à l’OCM pour l’exercice 2015 et \nd’inscrire ce crédit au budget. \n \n5 ° Attribution de subventions à CESAM \n \n \nRapporteur S .VIRICEL \n \n Lors de sa séance du 20 février 2015, le Conseil Municipal avait délibéré pour le versement \nde subventions à titre d’acompte à l’Association CESAM. \n \nIl a été proposé à l’Assemblée d’annuler cette délibération du 20 février 2015 et de délibérer à \nnouveau, cette fois sur l’attribution de  subventions de fonctionnement à CESAM. \n \nEn vertu de l’article L 2311-7 du Code Général des Collectivités Territoriales, il est nécessaire \nd’adopter une délibération distincte du vote du budget, pour l’attribution des subventions \nassorties de conditions d’octroi. \n \nL’Association CESAM est concernée par cette règlementation. \n \nIl a été proposé à l’Assemblée d’attribuer à CESAM les subventions suivantes pour l’année \n2015  et d’inscrire les crédits au Budget : \n \n. Attribution d’une subvention de fonctionnement de 132 000 €, \n. Attribution d’une subvention de fonctionnement de 9 000 € au titre de l’ALSH, \n. Attribution d’une subvention de 59 000 € au titre du Contrat Enfance Jeunesse. \n \nCette proposition a été adoptée par 26 voix pour et 2 abstentions de la part de l’Opposition. \n \nL’ordre du jour étant épuisé, la séance a été levée à 21 heures 10. \n", "publication_date": "20/06/2015"}