{"doc_id": "aHR0cDovL3d3dy5taXJpYmVsLmZyL3RlbGVjaGFyZ2VtZW50cy92aWUtbXVuaWNpcGFsZS8xOTYwLWNvbXB0ZS1yZW5kdS0zNg==", "locations": [{"name": "Miribel", "uid": "FRCOMM01249", "url": "http://www.miribel.fr"}], "origin_url": "https://www.miribel.fr/telechargements/vie-municipale/1960-compte-rendu-36/file", "text": " \n1/27 \nCOMPTE RENDU \nCONSEIL MUNICIPAL \n \nSéance du 17 mars 2022 à 19h \n \n \n \nPrésent \nAbsent \n \nPrésent \nAbsent \nJean-Pierre GAITET, Maire \nX \n \nAnnie GRIMAUD \nX \n \nGuy MONNIN, 1er Adjoint \nX \n \nSonia FAVIÈRE \n \nX \nJosiane BOUVIER, 2e Adjoint \nX \n \nSébastien LAFORET \nX \n \nJean-Marc BODET, 3e Adjoint \nX \n \nPascal GIMENEZ \nX (19h38) \n \nAnne-Christine DUBOST, 4e Adjoint \nX \n \nVanessa GERONUTTI \n \nX \nLydie DI RIENZO - NADVORNY, 5e Adjoint \n \nX \nTanguy NAZARET \nX \n \nDaniel AVEDIGUIAN, 6e Adjoint \nX (19h45) \n \nMargaux CHAROUSSET \n \nX \nMarion MÉLIS, 7e Adjoint \nX (19h20) \n \nAlain ROUX \nX \n \nGeorges THOMAS \n \nX \nPatrick GUINET \n \nX \nAnnie CHATELARD \nX (19h45) \n \nMarie Chantal JOLIVET \nX \n \nJean-Michel LADOUCE \nX \n \nPatricia DRAI \nX \n \nCorinne SAVIN \n \nX \nSylvie VIRICEL \nX \n \nJean COMTET \nX \n \nNathalie DESCOURS \n \nX \nHervé GINET \nX \n \nIsabelle LOUIS COMME \nX \n \nLaurent TRONCHE \nX \n \n \n \n \n \nÉlus absents \nDonne pouvoir à \nLydie DI RIENZO - NADVORNY \nJean COMTET \nDaniel AVEDIGUIAN \nJean-Marc BODET \nGeorges THOMAS \nTanguy NAZARET \nAnnie CHATELARD \nJean-Michel LADOUCE \nCorinne SAVIN \nPascal GIMENEZ \nSonia FAVIÈRE \nJosiane BOUVIER \nVanessa GERONUTTI \nGuy MONNIN \nPatrick GUINET \nSylvie VIRICEL \nNathalie DESCOURS \nJean-Pierre GAITET \n \n \nDÉSIGNATION DU SECRÉTAIRE DE SÉANCE \n \nAnne-Christine DUBOST, adjointe en charge des Travaux et de l’Urbanisme, est désignée \nsecrétaire de séance. \n \nAPPROBATION DU COMPTE RENDU DE LA SÉANCE DU 24 FEVRIER 2022 \n \nLaurent TRONCHE, conseiller municipal, prend la parole pour signaler que contrairement à ce \nqui est indiqué sur la page 1 du compte-rendu, Marion MELIS était absente lors de la séance \ndu 24 février 2022. Après vérification, il s’avère que Marion MELIS était bien présente. \nA l’unanimité, l’Assemblée approuve le compte rendu du Conseil Municipal du 24 février 2022. \n \nW DÉCISIONS DU MAIRE \nInformation des conseillers municipaux des décisions prises par le Maire au titre de l’article \nL.2122-22 du Code Général des Collectivités Territoriales (CGCT). \nEn application des dispositions de l’article L.2122-22 du CGCT, l’Assemblée a donné délégation \nde pouvoirs au Maire. En vertu des dispositions de l’article L.2122-23 de ce même code, Jean-\nPierre GAITET, Maire, présente au Conseil Municipal, les décisions prises dans le cadre de ses \npouvoirs délégués dont la liste est annexée au présent compte-rendu (annexe 1 et 2).  \nSylvie VIRICEL, conseillère municipale, fait remarquer que la liste des décisions d’intention \nd’aliéner (DIA) n’était pas jointe à la convocation. Après vérification, il est confirmé que cette \nliste a bien été adressée aux conseillers municipaux avec la convocation. \n\n \n2/27 \nLaurent TRONCHE, conseiller municipal, demande des précisions sur deux DIA notées comme \n« en attente » sur la liste : \n- \nDIA route de Rillieux : Anne-Christine DUBOST, adjointe en charge des Travaux et \nde l’Urbanisme, lui indique qu’il n’a pas encore été apporté de réponse à cette \ndéclaration. \n- \nDIA quai du Rhône : Anne-Christine DUBOST, adjointe en charge des Travaux et \nde l’Urbanisme, lui indique qu’il s’agit du bâtiment « Rhône Alu » et là aussi, il n’a \npas encore été apporté de réponse. \n \nS FONCTION PUBLIQUE \nDL-20220317-001 : Modification du tableau des emplois permanents \nGuy MONNIN, premier adjoint, présente à l’Assemblée le tableau des emplois permanents \nmodifié dans le but de répondre aux besoins de la Collectivité et d’accompagner les évolutions \nde carrière et de fonction des agents. \nIl est proposé à l’Assemblée d’approuver les évolutions suivantes à compter du 1er avril 2022 : \nServices techniques \nCréation : \n- \nDans le cadre d’emploi des ingénieurs territoriaux : 1 poste à temps complet \nSuppression : \n- \nDans le cadre d’emploi des attachés territoriaux : 1 poste à temps complet. \nIl s’agit ici de modifier le rattachement du poste de chargé de projet acté lors du Conseil \nMunicipal d’octobre 2021. Au départ, rattaché directement à la direction générale, la filière \nadministrative avait été choisie. Toutefois, au regard du profil de l’agent recruté et des missions \nqui lui sont confiées, un rattachement à la Direction des Services Techniques et donc à la filière \ntechnique, au grade d’ingénieur, s’impose. Ce nouvel agent est plus particulièrement chargé du \ndomaine « digital » et des projets transverses en matière d’urbanisme et de valorisation du \npatrimoine de la ville.  \nService scolaire \nCréation : \n- \nDans le cadre d’emploi des animateurs territoriaux : 1 poste à temps complet \nIl s’agit ici d’une création de poste suite à la réussite à concours d’un agent du service scolaire. \nA l’unanimité, l’Assemblée approuve les évolutions présentées qui seront applicables à \ncompter du 1er avril 2022. \n \nS FONCTION PUBLIQUE \nDL-20220317-002 : Modification du règlement du compte épargne temps : mise en place \nd’une indemnisation des droits épargnés \nGuy MONNIN, premier adjoint, indique qu’il a été institué dans la collectivité de Miribel un \ncompte épargne-temps (CET). Ce compte permet à son titulaire d’accumuler des droits à \ncongés rémunérés en jours ouvrés. Il est ouvert à la demande expresse, écrite, et individuelle \nde l’agent, qui est informé annuellement des droits épargnés et consommés. \nLe nombre total de jours inscrits sur le CET ne peut excéder 60. Ces jours peuvent être utilisés \nsous forme de congés. L’alimentation du compte épargne-temps doit être effectuée par \ndemande écrite de l’agent avant la fin de chaque année civile. \nIl précise que, précédemment, les jours épargnés ne pouvaient être utilisés que sous la forme \nde congés. La réglementation nationale ouvre dorénavant la possibilité aux agents de \n\n \n3/27 \ndemander une indemnisation de ceux-ci. Il s’agit aujourd’hui d’en assurer la déclinaison au \nsein de la collectivité. \nIl propose donc à l’Assemblée d’autoriser l’indemnisation des droits épargnés comme suit : \n- \n1er cas : Au terme de l’année civile, le nombre de jours inscrits sur le CET ne dépasse \npas 15 : l’agent ne peut alors utiliser les droits épargnés qu’en prenant des jours de \ncongé. \n- \n2e cas : Au terme d’une année civile, le nombre de jours accumulés sur le CET est \nsupérieur à 15 : les 15 premiers jours ne peuvent toujours être utilisés que sous la forme \nde jours de congé. Pour les jours au-delà du 15e, une option doit être exercée, au plus \ntard le 31 janvier de l’année suivante :  \no Le fonctionnaire opte, dans les proportions qu’il souhaite, pour leur \nindemnisation ou pour leur maintien sur le CET. \no L’agent contractuel opte, dans les proportions qu’il souhaite : soit pour \nl’indemnisation des jours, soit pour leur maintien sur le CET. \n \nIl précise que les bénéficiaires de ce compte épargne temps sont les agents titulaires ou \ncontractuels de droit public de la collectivité à temps complet ou à temps non complet \njustifiant d’une année de service.  \nIl précise également que le guide du temps de travail sera modifié en conséquence et qu’une \nprovision correspondant à l’éventuel usage de ce droit par les agents a été réalisée sur la feuille \nde route de la masse salariale pour un montant d’environ 57 000 € chargés. \nA l’unanimité, l’Assemblée autorise l’indemnisation des droits épargnés tel que présenté ci-\ndessus. \n \nP FINANCES \nDL-20220317-003 : Révision des tarifs des droits de place \nJean-Pierre GAITET, Maire, rappelle à l’Assemblée la délibération du 16 octobre 2015 portant \nrévision des tarifs de droits de place en ce qui concerne les foires, expositions de véhicules et \nmarchés. Il rappelle par ailleurs, la délibération du 16 novembre 2017 portant révision des tarifs \nde droits de place s’agissant des foires et des spectacles. Ces tarifs sont respectivement en \nvigueur depuis le 1er janvier 2016 et le 1er janvier 2018. \nIl propose à l’Assemblée de les actualiser, à compter du 1er avril 2022, de la manière suivante : \n \n \nProduit \nTarif en vigueur \nTarif proposé \nMarché \nAbonné \nPassager \n \n0,80 € le mètre linéaire \n1,10 € le mètre linéaire \n \n0,90 € le mètre linéaire \n1,50 € le mètre linéaire \nFoire \n5,00 € le mètre linéaire \n6,00 € le mètre linéaire \nVogue \n \nDe 0 à 50 m² \nDe 51 à 100 m² \nDe 101 à 150 m² \nDe 151 à 200 m² \nDe 201 à 400 m² \n> 400 m² \nForfait de 4 jours entiers \n \n0,50 € par m² / jour \n0,50 € par m² / jour – 5 % \n0,50 € par m² / jour – 10 % \n0,50 € par m²/ jour – 15 % \n0,50 € par m²/ jour – 35 % \n0,50 € par m²/ jour – 40 % \nForfait global incluant l’eau \n \n12 € le mètre linéaire pour les \ncatégories 1,2 et 4  \n6 € le mètre linéaire pour la \ncatégorie 3 \nCatégorie référencée à l’article \n3 du règlement (cf infra) \nExposition de véhicules \n5,00 € par VL/jour \n6, 00 € par VL/jour \n\n \n4/27 \nSpectacle \nDe 0 à 100 m² \nDe 101 à 300 m² \nDe 301 à 1000 m² \n> 1000 m² \n \n45 € par jour \n205 € par jour \n280 € par jour \n345 € par jour \n \nMoins de 200 places 150 € par \njour d’exploitation \nPlus de 200 places 300 € par \njour d’exploitation \n*Les établissements forains sont classés en quatre catégories : \n• \n1ère catégorie : attractions non destinées aux enfants telles que, scooter, chenille, avion, karting, et tout autre grand \nmanège…  \n• \n2ème catégorie : attractions destinées aux enfants telles que manège enfantin, mini-scooter, métier à claire voie. \n• \n3ème catégorie : tir, confiserie, loterie et similaire, jeu d’adresse, remorque de jeu, kermesse, petite boutique. \n• \n4ème catégorie : boîte à rire, palais des glaces, simulateur, train fantôme etc… \nIl ajoute que conformément à la réglementation, le Syndicat des commerçants non sédentaires \nde l’Ain, a été consulté sur ce projet par la commune le 02 mars 2022. En accord avec les \npréconisations du Syndicat, l’augmentation concernant le tarif des droits de place pour les \nmarchés sera fixée à 10 centimes, soit un passage de 0,80 € à 0,90 € le mètre linéaire. \nA l’unanimité, l’Assemblée approuve l’actualisation des tarifs des droits de place à compter du \n1er avril 2022 tels que présentés ci-dessus. \n \nP FINANCES \nDL-20220317-004 : Ajustement d’une provision pour risque d’irrécouvrabilité \nJean-Marc BODET, adjoint en charge des Finances, indique à l’Assemblée, qu’en application \ndes articles L.2321-2 et R.2321-2 du Code Général des Collectivités Territoriales, la commune \npeut décider de constituer des provisions dès l'apparition d'un risque avéré sur le \nrecouvrement des restes à recouvrer sur un compte de tiers. \nIl rappelle qu’à ce titre, une provision pour risque d’irrécouvrabilité de 6 000 € (environ 15% \ndes restes à recouvrer de plus de 2 ans) a été constituée au cours de l’exercice 2021 suite à la \ndélibération DL-20210325-017 du 25 mars 2021. \nIl indique que le montant total des titres de plus de deux ans restant à recouvrer s’élève \naujourd’hui à 36 115,97 €, et que, par conséquent, il convient d’ajuster la provision à 15% de \nces valeurs, soit 5 420 €. \nUne reprise sur provision de 580 € sera donc effectuée sur l’exercice 2022 par émission d’un \ntitre au chapitre 78 - Reprises sur provisions et dépréciations, article 7817 - Reprises sur \nprovisions pour dépréciation des actifs circulants. Les crédits correspondants sont inscrits au \nbudget 2022, en recettes de la section de fonctionnement, au chapitre 78 - Reprises sur \nprovisions et dépréciations. \nA l’unanimité, l’Assemblée approuve l’ajustement de cette provision. \n \n \nP FINANCES \nDL-20220317-005 : Approbation du compte de gestion 2021 – Budget communal \nJean-Marc BODET, adjoint en charge des Finances, présente à l’Assemblée le compte de \ngestion 2021 de la Commune qui s’avère conforme en ses écritures au compte administratif \n2021. \n \n \n \n\n \n5/27 \n  \nFonctionnement  \nInvestissement \nRecettes \n10 684 379,56 € \n2 023 270,17 € \nDépenses \n10 175 451,97 € \n3 087 721,88 € \nSolde (R-D) \n508 927,59 € \n-1 064 451,71 € \nExcédent antérieur reporté \nDéficit antérieur reporté \n350 000,00 € \n2 366 667,72 € \nSolde d'exécution  \n858 927,59 € \n1 302 216,01 € \nRestes à réaliser de l'exercice \n0 € \n892 557,07 € \nRésultat net de clôture  \n858 927,59 € \n409 658,94 € \n \nArrivée de Marion MELIS, adjointe en charge de l’Environnement à 19h20. \nA l’unanimité, l’Assemblée approuve le compte de gestion 2021 de la Commune. \n \nP FINANCES \nDL-20220317-006 : Vote du compte administratif 2021 – Budget communal \nJean-Marc BODET, adjoint en charge des Finances, présente à l’Assemblée le compte \nadministratif de la Commune de l’exercice 2021 dressé par Monsieur le Maire. \nIl débute sa présentation par un rapide rappel de l’objet du compte administratif (CA). Il s’agit \nd’un document réglementaire de synthèse qui présente les résultats de l’exécution du budget \nde l’exercice : \n- \nRapprochement des prévisions budgétaires des réalisations effectives en dépenses et \nen recettes sur l’année 2021, \n- \nDétail de tous les mouvements comptables de l’exercice, \n- \nConcordance avec le compte de gestion établi par le Trésor public \nLe CA est soumis à l’approbation de l’assemblée délibérante, qui le vote obligatoirement avant \nle 30 juin de l’année qui suit la clôture de l’exercice. \nIl revient sur le détail des dépenses de fonctionnement en 2021 : \n- \nCHAPITRE 65 - autres charges de gestion courante : déficit de la ZAC Centre-Ville et \nautres charges de gestion courante, \n- \nCHAPITRE 67 - charges exceptionnelles :  \no Versement de 20 000 € à l’association POSACO au titre de sa participation à la \ntenue du centre de vaccination, \no 495 000 € d’amortissement, \no 350 000 € de dépenses imprévues (impondérables COVID-19, préparation du \nsolde de la ZAC Centre-Ville). \nIl indique que l’affectation du résultat de fonctionnement s’élève à 858 927,59 €, soit 700 000 € \nen section de fonctionnement au chapitre 002 et 158 927,59 € en section d’investissement au \nchapitre 1068. \nIl présente un graphique illustrant les dépenses de fonctionnement du CA 2021. Il en ressort : \n- \nUne très grande stabilité des charges de personnels : la dynamique d’augmentation \nforte et continue de ces dernières années a été stoppée en 2021, \n- \nUn résultat du CA en deçà du budget 2021 démontrant une maîtrise importante des \ncharges à caractère général, \n- \nL’augmentation des charges du 011 se concentre sur des dépenses liées à la reprise \nd’activité. \nIl revient ensuite sur le détail des recettes de fonctionnement en 2021. Il indique que les \nrecettes liées à l’impôts ont été de 3 653 866 €, lors que 4 283 326 € étaient attendus, soit une \n\n \n6/27 \ndifférence non perçue de 329 940 € en raison d’exonérations décidées par l’Etat et de perte de \nbases fiscales. \nIl présente un graphique illustrant les recettes de fonctionnement du CA 2021. Il en ressort : \n- \nUne légère augmentation des impôts et taxes : 133 219 €, \n- \nDes produits des services en deçà du budget en raison de la crise sanitaire, \n- \nL’absence de produits exceptionnels tandis qu’en 2020, la commune avait perçu \n388 000 € de cessions de biens et 150 000 € d’aides de la CAF. \nIl propose l’affectation du résultat du CA 2021 pour la section de fonctionnement comme suit : \nTotal des recettes \nde fonctionnement \nTotal des dépenses \nde fonctionnement \nRésultat \nReport en fonctionnement \n(résultat reporté de 2020) \nRésultat de fonctionnement \n2021 à affecter \n10 684 379,56 € \n- 10 175 451,97€ = 508 927,59 € \n+ 350 000€ \n= 858 927,59€ \n \nIl revient sur le détail des dépenses d’investissement en 2021 et précise les éléments suivants : \n- \nLe chapitre 20 englobe toutes les études réalisées en 2021 pour un montant de 80 000€ \n(en majorité des études plan déplacement, études urbaines et études d’équipement de \ndématérialisation), \n- \nLe chapitre 204 correspond à l’enfouissement des réseaux, \n- \nLe chapitre 23, chapitre non utilisé car les opérations ne sont pas terminées, \n- \nLe chapitre 27 correspond à la variation des stocks de la ZAC Centre-Ville. \nIl propose l’affectation du résultat du CA 2021 pour la section d’investissement comme suit : \nA = Virement de \nla \nsection \nde \nfonctionnement \nRésultat \ninvestissement \n(Recettes - dépenses CA 2021) \nSolde \nReport exercice 2020 B = Résultat cumulé \nreporté en 2022 \nA+B  = Total des \nrecettes \nd’investissement \n158 927,59€ \n2 023 270,17 € - 3 087 721,88 € = - 1 064 451,71 € + 2 366 667,72€ = 1 302 216,01 € \n1 461 143,60 € \n \nIl précise que l’affectation des résultats se fait par délibération après le vote du CA et que les \nrésultats sont intégrés lors de la décision budgétaire qui suit le vote du CA, soit au budget \nprimitif s’il a lieu en même temps (cas présent), soit au budget supplémentaire.  \nLes éléments repris sont le résultat de la section de fonctionnement et le solde d’exécution de \nla section d’investissement. \n- \nConcernant la section de fonctionnement : le résultat affiche un solde positif de \n858 927,59 € qui doit servir en priorité à couvrir le besoin de financement de la section \nd’investissement. Le reliquat peut être affecté librement, soit il est reporté partiellement \nou en totalité en recettes de fonctionnement au 002, soit il est affecté en investissement \nau 1068 pour couvrir les restes à réaliser 2021 d’un montant de 892 557,07 € et les \nnouvelles dépenses.  \n- \nConcernant la section d’investissement : le résultat d’exécution affiche un solde négatif \nde – 1 064 451,71 €.  \n- \nLes affectations suivantes sont proposées : \no Affectation du résultat de fonctionnement 858 927,59 € : 700 000 € en section \nde fonctionnement au 002 et 158 927,59 € en investissement au 1068, \no Le solde négatif d’investissement de – 1 064 451,71 € est compensé par \nl’affectation du résultat antérieur reporté de 2 366 667,72 € donnant un solde à \nreporter en 2022 de 1 302 216,01 €.  \n\n \n7/27 \no Déduction faite des restes à réaliser 2021 d’un montant de 892 557,07 €, la \nsection d’investissement affiche une capacité de financement de 409 658,94 € \nJean-Pierre GAITET quitte la salle pour que le Conseil Municipal puisse procéder au vote. \nLe Conseil Municipal donne acte de la présentation du compte administratif de la commune \net constate, pour la comptabilité principale, les identités de valeur avec les indications du \ncompte de gestion relatives au report à nouveau, au résultat d’exploitation de l’exercice et au \nfonds de roulement du bilan d’entrée et du bilan de sortie, aux débits et aux crédits portés à \ntitre budgétaire aux différents comptes. Il arrête les résultats définitifs. \nAvec 5 absentions (Sylvie VIRICEL, Patrick GUINET, Marie-Chantal JOLIVET, Patricia DRAI et \nAlain ROUX) et 19 voix pour, l’Assemblée approuve le compte administratif 2021 de la \nCommune. \nArrivée de Pascal GIMENEZ à 19h38, il porte le pouvoir de Corinne SAVIN. \nP FINANCES \nDL-20220317-007 : Bilan des acquisitions et cessions immobilières 2021 – Budget \ncommunal  \nJean-Marc BODET, adjoint en charge des Finances, rappelle à l’Assemblée la nécessité de \ndélibérer annuellement sur les acquisitions et les cessions immobilières réalisées par la \nCommune durant l’année conformément à l’article 2241-1, et suivants du Code Général des \nCollectivités Territoriales. \nIl donne lecture du tableau des acquisitions et des cessions de l’année 2021 du budget \ncommunal qui illustre la politique initiée par la municipalité : \nAcquisitions immobilières 2021 : \nOBJET \nMONTANT TTC \nAcquisition 959 grande rue  \n(parcelle AE N°35) \n510 000,00 € \nCessions immobilières 2021 : Néant \nIl propose à l’Assemblée d’approuver le bilan des acquisitions et des cessions immobilières \n2021 concernant le budget communal, et d’autoriser le Maire à signer tous les actes et pièces \nafférents à ce bilan. Il précise que ce bilan sera annexé au compte administratif de la Commune. \nLaurent TRONCHE, conseiller municipal, demande si la vente de la grange du Mas Rillier aura \nlieu sur 2022. \nJean-Pierre GAITET, Maire, confirme que cette vente sera comptabilisée sur 2022, ayant signé \nl’acte authentique de vente la semaine précédente. \nA l’unanimité, l’Assemblée approuve le bilan des acquisitions et des cessions immobilières \n2021 concernant le budget communal, tel qu’il est établi et annexé à la délibération et autorise \nle Maire à signer tous actes et pièces afférents à ce bilan.  \n \nP FINANCES \nDL-20220317-008 : Affectation du résultat du compte administratif 2021 – Budget \ncommunal \nAprès que le Conseil ait pris connaissance du compte administratif de la commune de l’exercice \n2021, Jean-Marc BODET, adjoint en charge des Finances, propose à l’Assemblée l’affectation \ndu résultat de clôture de l’exercice 2021 comme présenté ci-dessous. \n\n \n8/27 \nIl précise que cette démarche d’affectation du résultat de l’exercice consiste à déterminer \nl’utilisation des résultats de l’année antérieure. \nL’excédent de fonctionnement de l’exercice 2021 constaté à la clôture du compte administratif \ndu budget de la commune s’élève à 508 927,59 € , auquel on ajoute le résultat antérieur reporté \nde 350 000,00 € pour donner un résultat final de clôture en fonctionnement de  858 927,59 €. \nCe résultat doit servir en priorité à couvrir le besoin de financement de la section \nd’investissement. Le solde de la section d’investissement est un déficit d’un montant de \n1 064 451,71 €, auquel s’ajoute le résultat antérieur reporté en excédent de 2 366 667,72 € \npour donner un résultat de clôture excédentaire de 1 302 216,01 € qui sera reporté sur \nl’exercice 2022. \nAprès déduction des restes à réaliser de 892 557,07 €, la section d’investissement présente une \ncapacité de financement de 409 658,94 €. \nIl propose à l’Assemblée d’affecter l’excédent de fonctionnement d’un montant de \n858 927,59 €, de la manière suivante : \n- \nUn report en recettes de fonctionnement (compte 002) d’un montant de 700 000,00 €,  \n- \nUne affectation en recettes d’investissement (compte 1068) d’un montant de \n158 927,59 €. \n \nCette affectation (ou report) sera reprise au budget 2022. \nAvec 6 absentions (Sylvie VIRICEL, Patrick GUINET, Marie-Chantal JOLIVET, Patricia DRAI, Alain \nROUX et Nathalie DESCOURS) et 22 voix pour, l’Assemblée approuve l’affectation de l’excédent \nde fonctionnement d’un montant de 858 927,59 € telle que présentée ci-dessus. \nArrivée d’Annie CHATELARD et de Daniel AVEDIGUIAN à 19h45. \n \nP FINANCES \nDL-20220317-009 : Vote du budget primitif 2022 de la Commune – Budget communal \nJean-Marc BODET, adjoint en charge des Finances, présente la composition du budget 2022 : \n- \nLa section fonctionnement correspond aux dépenses de la vie quotidienne des services, \n- \nLa section investissement représente le patrimoine de la Commune. \nLe budget 2022 se décompose comme suit : \n \n \n\n \n9/27 \nIl présente ensuite les éléments du budget sur la section de fonctionnement pour l’année 2022 : \n  \nBases \névaluatives \nDemandes \nadjoints et \nservices 2022 \nBudget \nprévisionnel \nDécembre 2021 \nBP 2022 \n(Budget 2021) \nSection Fonctionnement \n011 \n2 740 400 € \n302 849 € \n3 043 249 € \n2 826 500 € \n(3 035 000 €) \nSection Fonctionnement \n012 \n5 428 000 € \n171 000 € \n5 599 000 € \n5 443 400 € \n(5 380 000 €) \nSection investissement \nONA avec opérations \nindividualisées \n \n2 851 480 €  \n2 806 000 € \n3 288 900 € \n(1 718 900 € \nONA) \nIl présente un graphique faisant état des dépenses de fonctionnement réalisées sur 2021 et \nprévues pour 2022. Il en ressort les éléments suivants : \n- \nLa baisse du chapitre 011 par rapport au Budget 2021 (2 827 000 € en 2022 contre \n3 035 000 € en 2021). \n- \nLa stabilité du chapitre 012 (charges de personnel) avec l’arrêt de l’augmentation \nexponentielle des dépenses depuis 2015. Pour mémoire, les charges de personnels ont \naugmenté de 500 000 € entre 2015 et 2020 tandis que sur la période 2020-2021, ces \ncharges n’ont progressé que de 0,1 % en moyenne. \n- \nLe projet de virement de 253 000 € est constant par rapport à 2021 pour conserver en \ndépenses imprévues des marges de manœuvre en cas de variation de l’inflation. \nIl présente ensuite un graphique faisant état des recettes de fonctionnement réalisées sur 2021 \net prévues pour 2022. Il en ressort les éléments suivants : \n- \nUne augmentation des impôts et taxes de l’ordre de 240 000 €, due à la revalorisation \ndes bases fiscales, \n- \nLa stabilité des dotations, subventions et participations diverses, \n- \nUne diminution de l’assurance remboursement personnel avec un nombre d’arrêt \nmaladie en baisse significative, \n- \nUne augmentation des recettes par un apport provenant de l’affectation du résultat de \nfonctionnement des exercices antérieurs (700 000 €) permettant d’absorber la dépense \nponctuelle de la prise en charge du déficit de la ZAC. \n \nPuis, il présente sous forme de tableaux les éléments relatifs à la section investissement : \n- \nRestes à réaliser 2021 : 892 557,07 € \n- \nPrincipales opérations d’investissement inscrites au budget primitif 2022 : \n\n \n10/27 \n \n \n \nChapitre /Compte/Opérations\nRestes à réaliser \n2021\nBP 2022\nTotal 2022\n158 - AMENAGEMENT ANCIENNE SALLE DES FETES DES ECHETS\n5 648,54 €\n             \n-\n €\n                     \n5 648,54 €\n              \n165 - TRAVAUX SUR PATRIMOINE HISTORIQUE\n27 144,00 €\n           \n70 000,00 €\n           \n97 144,00 €\n            \n174 - JONCTION PERCEE VERTE\n93 358,69 €\n           \n-\n €\n                     \n93 358,69 €\n            \n186 - ADAP 2020\n7 555,20 €\n             \n-\n €\n                     \n7 555,20 €\n              \n187 - TRAVAUX D'AMELIORATION SSI ALLEGRO\n1 200,00 €\n             \n50 000,00 €\n           \n51 200,00 €\n            \n192 - MODIFICATION DU PLU\n20 340,00 €\n           \n7 000,00 €\n             \n27 340,00 €\n            \n193 - REVISION GENERALE DU PLU\n2 946,41 €\n             \n150 000,00 €\n         \n152 946,41 €\n          \n194 - REVISION ALLEGEE DU PLU\n1 992,00 €\n             \n3 000,00 €\n             \n4 992,00 €\n              \n195 - TRAVAUX CHEMIN SOUS LES BALMES\n40 729,25 €\n           \n50 000,00 €\n           \n90 729,25 €\n            \n196 -TRAVAUX SUR COMPLEXE SPORTIF LA CHANAL\n99 801,60 €\n           \n-\n €\n                     \n99 801,60 €\n            \n197 - FACADES EGLISE ST ROMAIN\n125 752,92 €\n         \n-\n €\n                     \n125 752,92 €\n          \n198 - FACADES HOTEL DE VILLE\n1 200,00 €\n             \n-\n €\n                     \n1 200,00 €\n              \n199 - ACQ LOCAUX MODULAIRES ECOLE LES ECHETS\n9 014,04 €\n             \n-\n €\n                     \n9 014,04 €\n              \n200 - ACQ LOCAUX MODULAIRES ECOLE MAS RILLIER\n87 517,05 €\n           \n-\n €\n                     \n87 517,05 €\n            \n201 - ADAP 2021\n53 065,10 €\n           \n-\n €\n                     \n53 065,10 €\n            \n202 - ACQUISITIONS IMMOBILIERES 2021\n4 236,00 €\n             \n-\n €\n                     \n4 236,00 €\n              \n203 - SKATE PARC DES ECHETS\n18 300,00 €\n           \n-\n €\n                     \n18 300,00 €\n            \n204 - AMENAGEMENT DU PARC BUTTARD\n-\n €\n                     \n20 000,00 €\n           \n20 000,00 €\n            \n208- AMENAGEMENT CŒUR DE VILLE phase 1\n7 398,00 €\n             \n50 000,00 €\n           \n57 398,00 €\n            \n209 - ADAP 2022\n-\n €\n                     \n70 000,00 €\n           \n70 000,00 €\n            \n210 - AMENAGEMENT RUE HENRI DESCHAMPS\n-\n €\n                     \n550 000,00 €\n         \n550 000,00 €\n          \n211 - AMENAGEMENT SECTEUR HOTEL DE VILLE\n-\n €\n                     \n50 000,00 €\n           \n50 000,00 €\n            \n212 - AMENAGEMENT HOTEL DE VILLE\n-\n €\n                     \n100 000,00 €\n         \n100 000,00 €\n          \n213 - CITY STADE MAS RILLIER\n-\n €\n                     \n50 000,00 €\n           \n50 000,00 €\n            \n214 - ETUDE DE PROGRAMMATION URBAINE\n-\n €\n                     \n50 000,00 €\n           \n50 000,00 €\n            \n215 - ACQUISITIONS IMMOBILIERES 2022\n-\n €\n                     \n50 000,00 €\n           \n50 000,00 €\n            \n216 - ACQUISITIONS PREEMPTIONS\n-\n €\n                     \n190 000,00 €\n         \n190 000,00 €\n          \n217 - EXTENSION GROUPE SCOLAIRE LES ECHETS\n-\n €\n                     \n60 000,00 €\n           \n60 000,00 €\n            \nTOTAL DEPENSES INDIVIDUALISEES EN OPERATION\n607 198,80 €\n      \n1 570 000,00 €\n   \n2 177 198,80 €\n   \n\n \n11/27 \nIl expose les éléments relatifs à la capacité d’autofinancement de la Commune. \n- \nL’autofinancement est constitué du projet de virement et des dotations aux \namortissements, \n- \nLe projet de virement s’établit à 253 400 € et les dotations aux amortissements à \n506 000 €, \n- \nLe total de l’autofinancement est donc de 759 400 €, \n- \nLe fonds de roulement 2021 s’élève à un montant de 2 161 143,60 €. \nIl met en avant les lignes directrices impulsées par la nouvelle équipe municipale dans le cadre \ndu budget primitif 2022 : \nFONCTIONNEMENT \nINVESTISSEMENT \n- \nBudget réalisé sur une année pleine \ncomparable à 2019 avec le rattrapage de \nl’inflation et une maîtrise importante des \ndépenses tout en investissant sur des \nprojets majeurs tel que le projet de l’avenue \nHenri Deschamps ou la liaison modes doux \nentre le collège et l’Allégro, \n- \nPoursuite de la maîtrise de certains coûts : \nénergie, nettoyage et ménage, \n- \nInscription \nd’une \nligne \nbudgétaire \n« dépenses imprévues » de 200 000 € en \nfonctionnement, \n- \nInscription en dépense du solde du budget \nde la ZAC Centre-Ville d’un montant de \n292 000 €. \n- \nEtude urbanistique pour permettre une plus \ngrande cohérence des projets d’investissement \nprojetés et leur optimisation, \n- \nDépenses imprévues s’élevant à 250 000 €, \n- \nProvisionnement \nde \n190 000 € \npour \nl’établissement public foncier local. \n- \nMaîtriser les dépenses de personnels \nnotamment dans certaines fonctions, \n- \nDonner aux personnels des perspectives \nd’évolution et/ou de mobilité de carrière. \n- \nMettre en œuvre une politique ambitieuse \nd’investissement à 21 millions d’euros sur la \nProgrammation Pluriannuelle d’Investissement \n(PPI), \n- \nOptimiser le patrimoine communal, \n- \nAssocier le secteur privé pour des partenariats \nforts remodelant la ville (friches industrielles) \nRépondre \nà \nl’urgence \nrelative \nau \ndéménagement CTM \nRépondre à l’urgence relative à l’étude, la rénovation \net l’agrandissement de l’école des Echets ainsi que la \nrénovation du patrimoine ville \nRéajuster les prix des services et prestations au \nregard des coûts de fonctionnement supportés \npar la commune pour garantir la qualité des \nservices rendus aux miribelans (cantines, droits \nde place, TAP…) \nPoursuivre les dépenses mises en veille sur les \nprécédents budgets municipaux (voirie, bâtiments \ncommunaux, rénovation, isolation) \n \nIl résume le budget primitif 2022 de la façon suivante : \n- \nUn budget contraint : \no Nécessité de répondre à certains dossiers non réglés sur les mandats \nprécédents tels que les marchés publics suivants : informatique, extension \ngroupes scolaires, matériel voirie, déménagement du Centre technique \nMunicipal et rénovation globale du patrimoine de la ville, \no Augmentation du coût de l’énergie, du gaz et des locations mobilières (licence \net gestion du parc informatique), \no Absorption du déficit du budget de la ZAC Centre-Ville. \n \n \n\n \n12/27 \n- \nUn budget prospectif tourné vers l’avenir : \no La prévision d’études : urbanistique, plan de circulation, Madone, \no Rénovation du parterre de l’église et aménagement de l’ex-ZAC Centre-Ville, \no Requalification de la friche industrielle avec un projet d’envergure, \no Environnement : \nétude \nconcernant \nle \nparc \nButtard, \npoursuite \ndu \ndéveloppement des modes doux, éclairage public, embellissement de la ville. \nVu le débat d’orientation budgétaire qui s’est déroulé le 24 février 2022, \nVu le vote du compte administratif 2021, \nVu l’affectation des résultats de l’exercice 2021, \nVu l’état des restes à réaliser de l’exercice 2021 de 892 557,07 € de dépenses d’investissement, \nAprès examen détaillé des dépenses et des recettes,  \n \nFONCTIONNEMENT DEPENSES \nChapitres \nIntitulés \nBudget 2022 \n011 \nCharges à caractère général \n2 826 500,00 € \n012 \nCharges de personnel \n5 443 400,00 € \n014 \nAtténuations de produits \n600 000,00 € \n65 \nAutres charges de gestion courante \n1 599 400,00 € \nTotal des dépenses de gestion courante \n10 469 300,00 € \n66 \nCharges financières \n11 400,00 € \n67 \nCharges exceptionnelles \n10 580,00 € \n022 \nDépenses imprévues \n200 000,00 € \nTotal des dépenses réelles de fonctionnement \n10 691 280,00 € \n023 \nVirement à la section d'investissement \n253 400,00 € \n042 \nOpérations d'ordre de transfert entre sections \n506 000,00 € \nTotal des dépenses d'ordre de fonctionnement \n759 400,00 € \nTOTAL \n11 450 680,00 € \nFONCTIONNEMENT RECETTES \nChapitres \nIntitulés \nBudget 2022 \n013 \nAtténuations de charges \n80 000,00 € \n70 \nProduits des services, du domaine, et ventes diverses \n688 000,00 € \n73 \nImpôts et taxes \n7 907 000,00 € \n74 \nDotations, subventions et participations \n1 697 000,00 € \n75 \nAutres produits de gestion courante \n342 000,00 € \nTotal des recettes de gestion courante \n10 714 000,00 € \n76 \nProduits financiers \n100,00 € \n77 \nProduits exceptionnels \n35 000,00 € \n78 \nRepises sur provisions et dépréciations \n580,00 € \nTotal des recettes réelles de fonctionnement \n10 749 680,00 € \n042 \nOpérations d'ordre de transfert entre sections \n1 000,00 € \nTotal des recettes d'ordre de fonctionnement \n1 000,00 € \n002 \nRésultat de fonctionnement reporté \n700 000,00 € \nTOTAL \n11 450 680,00 € \n \nINVESTISSEMENT DEPENSES \nChapitres \nIntitulés \nBudget 2022 \n  \nTotal des dépenses d'équipement \n4 181 457,07 €  \nTotal des dépenses d'équipement \n4 181 457,07 € \n10 \nDotations fonds divers et réserves \n6 000,00 € \n13 \nSubventions d'investissement \n20 000,00 € \n16 \nEmprunts et dettes assimilés \n92 000,00 € \n27 \nAutres immobilisations financières \n853 234,23 € \n020 \nDépenses imprévues \n225 000,00 € \nTotal des dépenses financières \n1 196 234,23 € \nTotal des dépenses réelles d'investissement \n5 377 691,30  € \n040 \nOpérations d’ordre de transfert entre sections \n1 000,00 € \n041 \nOrdre à l’intérieur de la section \n100 000,00 € \n \nTotal des dépenses d’ordres d’investissement \n101 000,00 € \nTOTAL \n5 478 691,30 € \n \n \n \n\n \n13/27 \nINVESTISSEMENT RECETTES \nChapitres \nIntitulés \nBudget 2022 \n13 \nSubventions d'investissement \n150 000,00 € \n16 \nEmprunts et dettes assimilés \n1 794 000,00 € \n204 \nSubventions d'équipement versées \n5 000,00 € \nTotal des recettes d'équipement \n1 949 000,00 € \n10 \nDotations, fonds divers et réserves \n968 075,29 € \n024 \nProduits de cessions \n400 000,00 € \nTotal des recettes financières \n1 368 075,29 € \nTotal des recettes réelles d'investissement \n3 317 075,29 € \n021 \nVirement de la section de fonctionnement \n253 400,00 € \n040 \nOpérations d'ordre de transfert entre sections \n506 000,00 € \n041 \nOpérations patrimoniales \n100 000,00 € \nTotal des recettes d'ordre d'investissement \n859 400,00 € \n001 \nExcédent d’investissement reporté \n1 302 216,01 € \nTOTAL \n5 478 691,30 € \nDETAIL DES OPERATIONS D’EQUIPEMENT 2022 \nOPERATIONS D'EQUIPEMENT \nBudget 2022 \n165 - TRAVAUX SUR PATRIMOINE HISTORIQUE \n70 000,00 € \n187 - TRAVAUX D'AMELIORATION SSI ALLEGRO \n50 000,00 € \n192 - MODIFICATION DU PLU \n7 000,00 € \n193 - REVISION GENERALE DU PLU \n150 000,00 € \n194 - REVISION ALLEGEE DU PLU \n3 000,00 € \n195 - TRAVAUX CHEMIN SOUS LES BALMES \n50 000,00 € \n204 - AMENAGEMENT DU PARC BUTTARD \n20 000,00 € \n208 – AMENAGEMENT CŒUR DE VILLE PHASE 1 \n50 000,00 € \n209 - ADAP 2022 \n70 000,00 € \n210 - AMENAGEMENT RUE HENRI DESCHAMPS \n550 000,00 € \n211 - AMENAGEMENT SECTEUR HOTEL DE VILLE \n50 000,00 € \n212 - AMENAGEMENT HOTEL DE VILLE \n100 000,00 € \n213 - CITY STADE MAS RILLIER \n50 000,00 € \n214 - ETUDE DE PROGRAMMATION URBAINE \n50 000,00 € \n215 - ACQUISITIONS IMMOBILIERES 2022 \n50 000,00 € \n216 - ACQUISITIONS PREEMPTIONS \n190 000,00 € \n217 – EXTENSION GROUPE SCOLAIRE LES ECHETS \n60 000,00 € \nTOTAL OPERATIONS D’EQUIPEMENT \n1 570 000,00 € \nDEPENSES D’EQUIPEMENT CHAPITRES HORS OPERATION \n \n20 - Immobilisations incorporelles  \n80 000,00 € \n2031 - Frais d'études \n80 000,00 € \n204 Subventions d’équipement versées (hors opération) \n191 000,00 € \n2041582 - Autres groupements – Bâtiments et installations \n191 000,00 € \n21 - Immobilisations corporelles (hors opérations) \n1 347 900,00 € \n2116 - Cimetières \n20 000,00 € \n2128 - Autres agencements et aménagements de terrains \n63 000,00 € \n21312 - Bâtiments scolaires \n50 000,00 € \n21318 - Autres bâtiments publics \n479 000,00 € \n2138 - Autres constructions \n95 000,00 € \n2151 - Réseau de voirie \n222 000,00 € \n2152 - Installations de voirie \n10 000,00 € \n21534 - Réseau d'électrification \n80 000,00 € \n21538 - Autres réseaux \n25 000,00 € \n21571 - Matériel roulant - voirie \n25 000,00 € \n2158 - Autres installations, matériels et outillages technique \n125 500,00 € \n2183 - Matériel de bureau et matériel informatique \n45 300,00 € \n2184 - Mobilier \n3 000,00 € \n2188 - Autres immobilisations corporelles \n105 100,00 € \n23 - Immobilisations en cours (hors opérations) \n100 000,00 € \n2313 - Constructions \n80 000,00 € \n2315 - Installations, matériel et outillage techniques \n20 000,00 € \nTOTAL DEPENSES D’EQUIPEMENT HORS OPERATIONS \n1 718 900,00 € \nTOTAL DEPENSES D'EQUIPEMENT \n3 288 900,00 € \n RESTES A REALISER 2021 \n892 557,07 € \n\n \n14/27 \nDETAIL DES RESTES A REALISER 2021 \nTOTAL DE LA SECTION D'INVESTISSEMENT \n \n \nDépenses d’équipement chapitres hors opérations \n285 358,27 € \n20 \nImmobilisations incorporelles \n52 980,00 € \n21 \nImmobilisations corporelles \n232 378,27 € \n \nDépenses Opérations d’équipement \n607 198,80 € \n158 \nAMENAGEMENT ANCIENNE SALLE DES FETES DES ECHETS \n5 648,54 € \n165 \nTRAVAUX SUR PATRIMOINE HISTORIQUE \n27 144,00 € \n174 \nJONCTION PERCEE VERTE \n93 358,69 € \n186 \n ADAP 2020 \n7 555,20 € \n187 \nTRAVAUX D'AMELIORATION SSI ALLEGRO \n1 200,00 € \n192 \nMODIFICATION DU PLU \n20 340,00 € \n193 \nREVISION GENERALE DU PLU \n2 946,41 € \n194 \nREVISION ALLEGEE DU PLU \n1 992,00 € \n195 \nTRAVAUX CHEMIN SOUS LES BALMES \n40 729,25 € \n196 \nTRAVAUX SUR COMPLEXE SPORTIF LA CHANAL \n99 801,60 € \n197 \nFACADES EGLISE ST ROMAIN \n125 752,92 € \n198 \nFACADES HOTEL DE VILLE \n1 200,00 € \n199 \n ACQ LOCAUX MODULAIRES ECOLE LES ECHETS \n9 014,04 € \n200 \nACQ LOCAUX MODULAIRES ECOLE MAS RILLIER \n87 517,05 € \n201 \nADAP 2021 \n53 065,10 € \n202 \nACQUISITIONS IMMOBILIERES 2021 \n4 236,00 € \n203 \nSKATE PARC DES ECHETS \n18 300,00 € \n208 \nAMENAGEMENT CŒUR DE VILLE phase 1 \n7 398,00 € \n \nTOTAL DEPENSES \n892 557,07 € \nIl est proposé à l’Assemblée :  \n- \nDe voter par chapitres et chapitres opération, le budget 2022 de la Commune, équilibré \nen dépenses et en recettes par section de la manière définie ci-après,  \n- \nD’approuver le programme des investissements 2022, et leurs financements, \n- \nEt donc d’adopter le budget primitif 2022 de la Commune. \n \nSylvie VIRICEL, conseillère municipale, souhaite avoir des précisions. Lors du dernier vote du \nbudget, il avait été voté une enveloppe pour effectuer des réparations au Centre Technique \nMunicipal (CTM). Cela devait suffire à améliorer la situation du bâtiment et la sécurité des \nagents y travaillant. Elle apprend aujourd’hui qu’il n’est pas possible d’effectuer les réparations \nadéquates avec cette somme et, en sus, que le CTM va être vendu. Elle souhaiterait savoir \nquelle est finalement la solution retenue concernant ce bâtiment municipal. \nJean-Pierre GAITET, Maire, indique que des négociations sont en cours pour trouver un \nbâtiment. Les sommes votées l’année dernière étaient destinées à assurer l’étanchéité de la \ntoiture des locaux et à en chasser les pigeons qui dégradent les bâtiments. \nSylvie VIRICEL, conseillère municipale, demande si la solution consiste en une location ou un \nachat. \nJean-Pierre GAITET, Maire, répond que tout est à l’étude. \nPatricia DRAI, conseillère municipale, revient sur l‘extension des groupes scolaires de la ville et \nsa grande surprise lorsqu’elle a lu dans la presse que l’ancienne majorité n’avait rien anticipé, \nalors même qu’une étude complète avait été menée. \nJean-Pierre GAITET, Maire, rétorque que les seules études dont ils ont eu connaissance \nconsistaient en un document de deux pages et un dessin succinct des possibilités d’extension. \nSylvie VIRICEL, conseillère municipale, confirme qu’il ne s’agissait effectivement pas d’études \nopérationnelles mais que toutefois de réelles études complètes avaient été menées avec une \nprojection des effectifs des élèves sur 20 ans. \nJean-Marc BODET, adjoint en charge des Finances, précise que leur action a dû être menée \ndans un contexte d’urgence et que les études en leur possession ne pouvaient pas, en tout \nétat de cause, être satisfaisantes. Par ailleurs, au-delà de l’agrandissement des groupes \n\n \n15/27 \nscolaires, la réflexion a été menée sur une refonte des groupes scolaires et de leur \nenvironnement non scolaire. \nSylvie VIRICEL, conseillère municipale, souligne qu’un an et demi pour réagir, ce n’est pas \ntravailler dans l’urgence. Par ailleurs, elle souhaiterait que cessent les remarques, qu’elle \nqualifie de désobligeantes et systématiques, sur le travail de l’ancienne municipalité. \nJean-Pierre GAITET, Maire, répond que ce ne sont pas des remarques désobligeantes et que le \ndossier était bien vide lorsqu’ils l’ont repris. Un défaut et une perte de transmission des \ninformations suite au départ de plusieurs agents a pu être constaté. \nLaurent TRONCHE, conseiller municipal, confirme qu’il n’a pu obtenir des services et de \nl’ancienne direction générale, le rapport d’étude proprement dit. C’est le cabinet l’ayant rédigé \nqui le lui a fourni. Concernant les délais réglementaires, ils ne peuvent être immédiats \ns’agissant de locaux recevant du public, scolaire qui plus est, en secteur soumis au contrôle \ndes Architectes des Bâtiments de France (ABF). Ces deux éléments cumulés ont entrainé des \nmois de retard dans la réaction. \nJean-Marc BODET, adjoint en charge des Finances, remarque qu’il est dommageable que le \ntuilage n’ait pas été fait correctement.  \nSylvie VIRICEL, conseillère municipale, souligne qu’il apparait bien qu’une étude existait et que \nl’ancienne majorité n’était pas restée inactive. Elle souhaiterait que les débats soient un peu \nplus honnêtes. \nAvec 2 abstentions (Nathalie DESCOURS et Laurent TRONCHE), 5 voix contre (Sylvie VIRICEL, \nPatrick GUINET, Marie-Chantal JOLIVET, Patricia DRAI et Alain ROUX) et 21 voix pour, \nl’Assemblée adopte le budget primitif 2022 de la Commune. \n \nP FINANCES \nDL-20220317-010 : Vote des taux d’imposition 2022 – Budget communal \nJean-Marc BODET, adjoint en charge des Finances, rappelle à l’Assemblée que lors du vote du \nbudget 2021, les taux d’imposition 2021 avaient été fixés par délibération DL-20210325-023 \ndu 25 mars 2021, comme suit : \n- \nFoncier bâti : 29,97 % \n- \nFoncier non bâti : 43,55 % \nIl rappelle également que depuis l’exercice 2021, en application de la réforme de la fiscalité, le \nConseil Municipal se prononce sur le taux de taxe sur le foncier bâti en cumulant le taux \ncommunal et le taux départemental. \nIl propose aujourd’hui à l’Assemblée de ne pas modifier les taux approuvés en 2021, et de les \nfixer de la manière suivante pour l’année 2022 : \n- \nFoncier bâti : 29,97% \n- \nFoncier non bâti : 43,55 % \n \nA l’unanimité, l’Assemblée approuve le vote du taux d’imposition 2022 tel que présenté ci-\ndessus. \n \nP FINANCES \nDL-20220317-011 : Attribution des subventions aux associations - Budget communal \nJean-Marc BODET, adjoint en charge des Finances, présente à l’Assemblée les projets \nd’attribution de subventions de fonctionnement et de subventions exceptionnelles aux \nassociations de Miribel pour l’année 2022. \n\n \n16/27 \nUn tableau récapitule à titre d’information les subventions attribuées en 2020 et 2021, et les \npropositions pour 2022. \nIl précise que d’autres délibérations fixent les montants pour les subventions assorties de \nconditions d’octroi. \n \nASSOCIATIONS \n2020 \n2021 \n2022 \nFonctionnement \n2022 \nExceptionnelle \nSPORT \nCaisse à savon Côtière \n2 500 € \n2 000 € \n2 000 € \n2 500 € \nFootball club Mas-Rillier \n5 500 € \n8 500 € \n5 500 € \n- \nGymnastique volontaire la \ncôtière \n- \n5 000 € \n- \n- \nGymnastique volontaire \nSaint-Martin \n300 € \n300 € \n300 € \n- \nJeunes sapeurs-pompiers \nde Miribel \n1 000 € \n1 500 € \n1 500 € \n500 € \nLa riveraine miribelane \n1 500 € \n1 500 € \n1 500 € \n- \nMiribel Côtière Athlétisme \n2 500 € \n250 € \n250 € \n- \nMiribel Foot (Futsal) \n1 500 € \n1 500 € \n2 500 € \n- \nMiribel Tennis de table \n2 300 € \n2 200 € \n1 400 € \n800 € \nMiribel Tennis club \n- \n- \n- \n1 500 € \nMiribel VTT \n1500 € \n- \n- \n- \nMoto Club Mas Rillier \n2 000 € \n2 000 € \n2 000 € \n- \nPhénix Miribel Taekwondo \n1 800 € \n2 000 € \n2 000 € \n- \nSapeurs-Pompiers de \nMiribel \n3 200 € \n3 200 € \n3 300 € \n- \nSection Aïkido Miribel \n500 € \n500 € \n100 € \n400 € \nTOTAL SPORT \n26 100 € \n30 450 € \n22 350 € \n5 700 € \nSOCIAL \nUNCAFN Secteur Miribel \n200 € \n200 € \n200 € \n- \nAnciens combattants \n200 € \n200 € \n- \n- \nTOTAL SOCIAL \n400 € \n400 € \n200 € \n- \nCULTURE/LOISIRS \nAcadémie de cuivre en \nDombes \n1 000 € \n1 000 € \n1 000 € \n- \nAcadémie de la Dombes \n350 € \n350 € \n350 € \n- \nAiles de l’Ain \n200 € \n200 € \n200 € \n- \nAmicale des employés \ncommunaux \n5 300 € \n5 300 € \n700 € \n5 300 € \nAu bonheur Echetois \n1 500 € \n1 500 € \n1 500 € \n- \nChœur à cœur \n2 100 € \n2 100 € \n2 350 € \n-- \nClub rencontre et loisirs \n2 000 € \n2 000 € \n2 000 € \n- \nÉcho des Échets \n1 200 € \n1 200 € \n700 € \n- \nImage Contact \n500 € \n300 € \n300 € \n- \nSwing sous les étoiles \n600 € \n1 000 € \n1 000 € \n- \nULM bibliothèque \n8 400 € \n8 400 € \n8 400 € \n5 000 € \nTOTAL CULTURE/LOISIRS \n23 150 € \n23 350 € \n18 500 € \n10 300 € \nSCOLAIRE \nAmicale Henri Deschamps \n(HD) \n- \n- \n- \n250 € \nParents d’élèves HD  \n120 € \n120 € \n120 € \n- \nPetits du Mas-Rillier  \n120 € \n120 € \n120 € \n- \nSAP du Mas-Rillier \n120 € \n120 € \n500 € \n- \nSou des écoles du centre \n120 € \n120 € \n120 € \n- \nSou des écoles laïque des \nÉchets \n700 € \n120 € \n120 € \n- \n\n \n17/27 \nSou des écoles laïque HD \n120 € \n120 € \n120 € \n130 € \nÉcole maternelle HD  \n(sorties scolaires) \n2 400 € \n2 288 € \n2 288 € \n \nÉcole primaire HD  \n(sorties scolaires) \n5 184 € \n5 562 € \n5 211 € \n \nÉcole maternelle J. Fontaine \n(sorties scolaires) \n1 120 € \n1 312 € \n1 248 € \n \nÉcole primaire J. Fontaine \n(sorties scolaires) \n2 754 € \n2 889 € \n3 024 € \n \nÉcole Odette Joly \n(sorties scolaires) \n2 384 € \n1 904 € \n1 968 € \n \nÉcole Edgar Quinet \n(sorties scolaires) \n6 669 € \n6 912 € \n6 426 € \n \nÉcole maternelle Mas Rillier \n(sorties scolaires) \n896 € \n944 € \n960 € \n \nÉcole primaire Mas Rillier \n(sorties scolaires) \n1 971 € \n2 295 € \n2 592 € \n \nÉcole primaire HD \nMaîtres allophones \n900 € \n900 € \n900 € \n \nCentre scolaire Saint-Joseph \n69 174 € \n79 605 € \n70 272 € \n2 000 € \nTOTAL SCOLAIRE \n94 752 € \n105 331 € \n95 989 € \n2 380 € \nTOTAL GENERAL \n144 402 € \n159 531 € \n137 039 € \n18 380 € \nSUBVENTIONS 2022 \n155 419 € \n \nAfin de compléter les éléments présentés lors du Conseil Municipal, les projets associatifs \njustifiant l’octroi d’une subvention exceptionnelle de la part de la Commune sont listés ci-\ndessous : \n- \nCaisse à savon Côtière (2 500 €) : organisation d’une course sur la commune (achat de \nbottes de pailles pour la sécurité, installation d’une sono et d’une buvette, organisation \nd’un repas et frais obligatoires de secouriste), \n- \nJeunes sapeurs-pompiers de Miribel (500 €) : renouvellement des tenues de cérémonie \npour une harmonisation des tenues entre les jeunes sapeurs-pompiers et les sapeurs-\npompiers suite à l’évolution des tenues des sapeurs-pompiers en 2017, \n- \nMiribel Tennis de table (800 €) : réparation des tables endommagées (300 €) et \nremplacement de l’ordinateur hors d’usage (500 €), \n- \nMiribel Tennis club (1 500 €) : mise en place et développement de la section « tennis \nsanté » à destination des enfants en situation de surpoids, des enfants hospitalisés au \ncentre Romans Ferrari et des personnes âgées (obtention du label du même nom), \n- \nSection Aïkido (400 €) : ouverture d’une section enfants (7 – 12 ans) pour promouvoir \ncet art martial auprès des plus jeunes (achat de matériel et protections adaptées, \nparticipation aux stages adaptés aux enfants dont celui de Hauteville organisé par la \nfédération sur un week-end) et rachat du matériel dégradé suite à une intrusion, \n- \nAmicale employés communaux (5 300 €) : organisation de l’arbre de Noël (4 300 €) et \ndistribution des colis de noël aux agents retraités de la ville (1 000 €), \n- \nULM bibliothèque (5 000 €) : professionnalisation de la gestion administrative, de \nl’organisation des évènements et des actions de communication, \n- \nAmicale Henri Deschamps (250 €) : projet artistique de réaménagement et \nd’embellissement des espaces extérieurs de l’école, \n- \nSou des écoles laïques Henri Deschamps (130 €) : aide à la participation au projet \nartistique de réaménagement et d’embellissement des espaces extérieurs de l’école, \n- \nCentre scolaire Saint Joseph (2 000 €) : participation aux charge liées à la crise sanitaire. \nJean-Marc BODET, adjoint en charge des Finances, propose au Conseil Municipal de fixer les \nsubventions à verser aux associations pour l’année 2022, soit au titre de leur fonctionnement, \nsoit au titre d’un projet nouveau, selon la liste présentée pour un montant total de 155 419 €. \n\n \n18/27 \nIl précise que les crédits nécessaires sont inscrits au budget primitif 2022 à l’article 6574. \nMarie-Chantal JOLIVET, conseillère municipale, souhaite préciser que l’association l’Echo des \nEchets a cessé de faire paraitre son journal. Ils maintiennent toutefois l’activité du club photo. \nSébastien LAFORET, conseiller municipal, revient sur une remarque qu’il avait déjà faite l’année \ndernière à propos de la subvention d’un montant de 5 300 €, versée à l’Amicale du personnel \nde la ville. Il trouve cette subvention décalée par rapport notamment à celles qui sont versées \naux différents sous des écoles de la ville alors même qu’à son sens, l’Amicale du personnel de \nla ville ne peut pas être considérée comme une association qui anime le territoire de la ville. \nGuy MONNIN, premier adjoint, précise que cette association est en effet, à part et n’est pas \nune association dont le rôle est d’animer la ville ou le territoire. Néanmoins, son rôle est très \nimportant pour les agents et le personnel retraité de la ville. Elle permet, de faire vivre la \ncommunauté des agents municipaux et d’organiser des moments de convivialité entre agents. \nLa collectivité n’ayant pas de comité d’entreprise (CE), cela vient également en complément de \nl’adhésion à Plurelya, œuvre sociale nationale permettant d’avoir un équivalent de CE. \nSébastien LAFORET, conseiller municipal, l’entend bien mais se demande si c’est bien le sujet \nd’une délibération d’octroi de subventions aux associations de la ville. \nJean-Marc BODET, adjoint en charge des Finances, confirme que cette association rassemble \nde nombreux agents et qu’il s’agit d’une sorte de reconnaissance pour des personnels n’ayant \npas nécessairement des rémunérations très importantes. Cette subvention reste minime au \nregard du budget global. Quant aux écoles et sous des écoles, l’action de la commune est déjà \ntrès forte envers eux. \nSébastien LAFORET, conseiller municipal, reconnait que c’est peut-être alors le véhicule \njuridique associatif qui ne convient pas. \nSylvie VIRICEL, conseillère municipale, complète que d’autres amicales (anciens combattants, \npompiers) seraient alors concernées par cette exclusion. \nA l’unanimité, l’Assemblée fixe les subventions à verser aux associations pour l’année 2022, \nsoit au titre de leur fonctionnement, soit au titre d’un projet nouveau, selon la liste présentée \npour un montant total de 155 419 €. \n \nP FINANCES \nDL-20220317-012 : Attribution de subvention : association Aux lucioles - Budget \ncommunal \nJosiane BOUVIER, adjointe en charge des Affaires Sociales, de la Solidarité, de la Proximité, de \nla Sécurité et du Patrimoine, rappelle à l’Assemblée qu’en vertu de l’article L.2311-7 du Code \nGénéral des Collectivités Territoriales, il est nécessaire d’adopter une délibération distincte du \nvote du budget, pour l’attribution des subventions assorties de conditions d’octroi.  \nElle indique que l’association Aux lucioles est concernée par cette règlementation. Elle rappelle \nque cette association a bénéficié d’une subvention communale d’un montant de 32 250 € pour \nles années 2020 et 2021. \nElle propose à l’Assemblée d’approuver l’attribution d’une subvention de fonctionnement d’un \nmontant de 32 250 € à l’association Aux lucioles pour l’année 2022. \nIl précise que les crédits nécessaires sont inscrits au budget primitif 2022 à l’article 6574. \nJosiane BOUVIER quitte la salle pour que le Conseil Municipal puisse procéder au vote. \nA l’unanimité, l’Assemblée approuve l’attribution d’une subvention de fonctionnement d’un \nmontant de 32 250 € à l’association Aux lucioles pour l’année 2022. \n \n \n\n \n19/27 \nP FINANCES \nDL-20220317-013 : Attribution de subvention : association CeSAM - Budget communal \nJosiane BOUVIER, adjointe en charge des Affaires Sociales, de la Solidarité, de la Proximité, de \nla Sécurité et du Patrimoine, rappelle à l’Assemblée qu’en vertu de l’article L.2311-7 du Code \nGénéral des Collectivités Territoriales, il est nécessaire d’adopter une délibération distincte du \nvote du budget, pour l’attribution des subventions assorties de conditions d’octroi. \nElle indique que l’association CeSAM est concernée par cette règlementation. Elle rappelle que \ncette association a bénéficié d’une subvention communale d’un montant de 195 100 € pour \nles années 2019, 2020 et 2021. \nIl est proposé à l’Assemblée d’approuver l’attribution d’une subvention de fonctionnement \nd’un montant de 195 000 € à l’association CeSAM pour l’année 2022. Cette subvention se \ndécompose comme suit : \n- \nAttribution d’une subvention de fonctionnement de 134 000 € dont 2 000 € de \nsubvention exceptionnelle dans le cadre du projet « 20 ans de CeSAM », \n- \nAttribution d’une subvention de 55 000 € au titre du Contrat Enfance Jeunesse,  \n- \nAttribution d’une subvention de fonctionnement à hauteur de 6 000 € au titre de \nl’Accueil de Loisirs Sans Hébergement (ALSH) et sur présentation de factures. \nIl précise que les crédits nécessaires sont inscrits au budget primitif 2022 à l’article 6574. \nSylvie VIRICEL, conseillère municipale et Josiane BOUVIER, adjointe en charge des Affaires \nSociales, de la Solidarité, de la Proximité, de la Sécurité et du Patrimoine, conviennent qu’il \nserait préférable pour l’année prochaine de fondre les deux lignes « Contrat enfance \nJeunesse » et subvention de fonctionnement dans la mesure où les contrats enfance jeunesse \nont été refondus. \nA l’unanimité, l’Assemblée approuve l’attribution d’une subvention de fonctionnement d’un \nmontant de 195 000 € à l’association CeSAM pour l’année 2022.  \n \nP FINANCES \nDL-20220317-014 : Attribution de subvention : association Union Laïque de Miribel (ULM) \n- Budget communal \nGuy MONNIN, premier adjoint, rappelle à l’Assemblée qu’en vertu de l’article L.2311-7 du Code \nGénéral des Collectivités Territoriales, il est nécessaire d’adopter une délibération distincte du \nvote du budget, pour l’attribution des subventions assorties de conditions d’octroi.  \nIl indique que l’association ULM est concernée par cette règlementation. Il rappelle que cette \nassociation a bénéficié d’une subvention communale d’un montant de 32 000 € pour les \nannées 2019, 2020 et 2021. \nIl propose à l’Assemblée d’approuver l’attribution d’une subvention de fonctionnement d’un \nmontant de 32 000 € à l’association ULM pour l’année 2022. \nIl précise que les crédits nécessaires sont inscrits au budget primitif 2022 à l’article 6574. \nJosiane BOUVIER quitte la salle pour que le Conseil Municipal puisse procéder au vote. \nA l’unanimité, l’Assemblée approuve l’attribution d’une subvention de fonctionnement d’un \nmontant de 32 000 € à l’association ULM pour l’année 2022. \n \n \n\n \n20/27 \nP FINANCES \nDL-20220317-015 : Convention cadre tripartite entre la Commune de Miribel, \nl’association Théâtre Allegro et la Communauté de Communes de Miribel et du Plateau \n(CCMP) \nGuy MONNIN, premier adjoint, rappelle à l’Assemblée la délibération DL-20190329-015 du 29 \nmars 2019 approuvant la convention d’objectifs et de moyens conclue entre le Théâtre Allegro \net la Commune de Miribel. Cette convention arrivera à échéance le 1er avril 2022. \nIl indique que, dans le cadre de sa politique culturelle, la ville de Miribel contribue \nfinancièrement par l’attribution d’une subvention de fonctionnement mais aussi par la mise à \ndisposition de locaux nécessaires à l’exercice des activités du Théâtre Allegro. La Communauté \nde Communes de Miribel et du Plateau soutient également financièrement l’association \nThéâtre Allegro dans le cadre de sa politique culturelle et de promotion des spectacles destinés \nà un public scolaire. En contrepartie, l’association doit remplir les objectifs inscrits dans la \nconvention. \nPour permettre à l’association Théâtre Allegro de poursuivre son activité, un projet de \nconvention cadre tripartite à conclure entre la Commune de Miribel, le Théâtre Allegro et la \nCCMP est présenté à l’Assemblée. Ce projet s’inscrit dans une démarche engagée à l’été 2021 \nassociant le Théatre Allegro, la Commune, la CCMP, un cabinet de conseil et un avocat. \nL’optique est d’améliorer la régularité juridique des relations entre les différentes parties. Ce \ntravail collectif a été validé par l’ensemble des participants. En parallèle, les statuts de l’Allegro \nont été modifiés (vote à l’assemblée générale du 2 mars 2022). \n90% des théâtres associatifs à l’échelon municipal fonctionnent sur ce modèle : relations \nrégies, d’une part, par une convention cadre et, d’autre part, par une convention d’occupation \ndes locaux nécessaires à l’activité. \nLe suivi de l’association sera assuré par un Comité de suivi qui se réunira au minimum 3 fois \npar an. Il comprendra le Maire de Miribel, l’adjoint à la culture de la ville et un référent des \nservices techniques mais également, le vice-président de la CCMP, en charge de la cuture, le \ndirecteur des affaires culturelles de la CCMP et le bureau du Théatre Allegro. \nL’objectif de remise à niveau juridique est atteint. Les problèmes auparavant soulevés étaient \nbien réels mais ils ont été réglés. Il ne s’agissait pas non plus de trop complexifier les \nconventions pour permettre d‘engager l’étude sur le passage de cette association au niveau \ncommunautaire (CCMP) à l’horizon 2023. \nLaurent TRONCHE, conseiller municipal, fait remarquer qu’il apprend que les statuts du Théâtre \nAllegro ont été modifiés. Il souhaiterait en avoir une copie mise à jour. \nGuy MONNIN, premier adjoint, répond par l’affirmative. \nAvec une abstention (Laurent TRONCHE) et 27 voix pour, l’Assemblée approuve la convention \ncadre tripartite à conclure entre la Commune de Miribel, le Théâtre Allegro et la CCMP \nprésentée et autorise le Maire à la signer. \n \nP FINANCES \nDL-20220317-016 : Attribution de subvention : association Théâtre Allegro - Budget \ncommunal \nGuy MONNIN, premier adjoint, rappelle à l’Assemblée qu’en vertu de l’article L.2311-7 du Code \nGénéral des Collectivités Territoriales, il est nécessaire d’adopter une délibération distincte du \nvote du budget, pour l’attribution des subventions assorties de conditions d’octroi.  \n\n \n21/27 \nIl indique que l’association Théâtre Allegro est concernée par cette règlementation. Il rappelle \nque cette association a bénéficié d’une subvention communale d’un montant de 160 000 € \npour l’année 2019 et de 165 000 € pour les années 2020 et 2021. \nIl est proposé à l’Assemblée d’approuver l’attribution d’une subvention de fonctionnement \nd’un montant de 147 750 € à l’association Théâtre Allegro pour l’année 2022. Ce montant a \nété déterminé, en accord avec le Théatre Allegro, sur la base des éléments suivants : \n- \nSubvention demandée par le TALL et prise comme base : 170 000€ \n- \nProvision 2021 pour spectacles non réalisés en raison du COVID : 9 100€ \n- \nRéduction de cotisations URSAFF en raison du COVID : 26 300 € \nUn calcul a ensuite été retenu : 170 000€ - 9 100€ - 50% de 26 300€ = 147 750 € \nIl précise que les crédits nécessaires sont inscrits au budget primitif 2022 à l’article 6574. \nSylvie VIRICEL, conseillère municipale, fait remarquer que ce calcul a été expliqué en \ncommission mais que ces éléments ne figurent pas dans la délibération. \nGuy MONNIN, premier adjoint, précise que ces explications orales seront notées dans le \ncompte-rendu de séance. Il confirme que la base de subvention retenue est bien 170 000 €. \nSylvie VIRICEL, conseillère municipale, remercie Guy MONNIN pour cette confirmation. En effet, \nil a été convenu en commission que cette association devait être soutenue par la ville de \nMiribel, y compris lors de son passage dans la sphère intercommunale. Ce n’est pas le moment \nde diminuer sa subvention. \nGuy MONNIN, premier adjoint, explique que cette décote ne met pas en danger la saison 2022, \nles fonds propres de l’association étant importants. Par ailleurs, il est entendu, qu’en cas de \nnécessité, une subvention exceptionnelle pourrait être versée. Il ne serait pas concevable pour \nla commune de laisser une situation financière délicate lors du passage à l’interco. \nLaurent TRONCHE, conseiller municipal, fait remarquer que 13 résidences ont été organisées \nau sein du Théatre en 2021. Des conventions existent-elles ? Sur quelle base juridique ? \nPouvoirs du Maire ou du Conseil municipal ? Ces résidences engagent des dépenses qui \ndoivent être transparentes et avoir une influence sur les tarifs des spectacles. \nGuy MONNIN, premier adjoint, explique que les résidences ont été plus nombreuses en 2021 \nen raison du COVID. En effet, l’accueil des artistes durant cette période a permis le maintien \nde la création artistique. Les années précédentes, le nombre de résidences était inférieur. En \ncontrepartie, le Théâtre Allegro a pu bénéficier de cachets réduits pour les spectacles des \ncompagnies concernées par ces résidences. \nPar ailleurs, ces résidences ont eu lieu en parallèle de l’occupation des locaux par le centre de \nvaccination. Il ne s’est donc agit pour ces résidences que d’une occupation à titre accessoire \net réduite en raison de l’absence de public lié au contexte sanitaire. \nDans le cade de la nouvelle convention, le nombre de résidences a été fixé entre 4 et 8 par an, \navec un nombre de jours maximum d’occupation de l’Allegro. \nConcernant l’aspect juridique de ces conventions, il va être procédé à leur vérification par les \nmêmes équipes que celles qui ont œuvré pour la refonte des conventions tripartite et \nd’occupation des locaux, afin d’apporter tout éclaircissement. \nLaurent TRONCHE, conseiller municipal, renouvelle son souhait de transparence dans la \ngestion du Théatre Allegro. \nAvec 1 abstention (Laurent TRONCHE) et 27 voix pour, l’Assemblée approuve l’attribution \nd’une subvention de fonctionnement d’un montant de 147 750 € à l’association Théâtre \nAllegro pour l’année 2022. \n \n \n\n \n22/27 \nP FINANCES \nDL-20220317-017 : Approbation du compte de gestion 2021 – Budget ZAC Centre-Ville \nJean-Marc BODET, adjoint en charge des Finances, présente à l’Assemblée le compte de \ngestion 2021 de la ZAC Centre-Ville. \n \n  \nFonctionnement Investissement \nRecettes \n849 235,03 € \n742 279,06 € \nDépenses \n849 234,23 €  \n1 148 956,58 €  \nSolde (R-D) \n0,80 €  \n- 406 677,52 €  \nExcédent antérieur reporté \n457 436,94 € \n \nDéficit antérieur reporté \n \n442 556,71 € \nSolde d'exécution  \n457 437,74 € \n- 849 234,23 € \nRestes à réaliser de l'exercice \n0,00 € \n0,00 € \nRésultat net de clôture  \n457 437,74 € \n- 849 234,23 € \nIl propose à l’Assemblée d’approuver le compte de gestion 2021 de la ZAC Centre-Ville. Ce \ncompte de gestion, visé et certifié par l’ordonnateur, n’appelle ni observation ni réserve de sa \npart sur la tenue des comptes. \nAlain ROUX, conseiller municipal, indique qu’il estime le déficit de 442 556,71 €, correspondant \nau résultat de clôture de la ZAC, devrait être minoré car les terrains restants ont été transformés \nen parking et non valorisés comme terrain constructible.  \nAnne-Christine DUBOST, adjointe en charge des Travaux et de l’Urbanisme, fait remarquer que \npour construire un immeuble de plus, il aurait fallu que le potentiel de constructibilité de la \nZAC ne soit pas épuisé. Un parking n’a donc pas été réalisé « à la place » de logements. \nSylvie Viricel, conseillère municipale, est surprise d’apprendre que le potentiel de \nconstructibilité serait épuisé. Elle souhaiterait en avoir la preuve. \nJean-Marc BODET, adjoint en charge des Finances, souligne que de toute façon, le déficit \nglobale la ZAC est bien plus élevé, soit 1,8 millions d’euros. \nSylvie Viricel, conseillère municipale, précise que la ZAC était déficitaire depuis le départ. \nJean-Marc BODET, adjoint en charge des Finances, estime que pour 1,8 millions d’euros, on \npeut avoir des différences de points de vue sur la qualité des constructions qui ont déjà été \nréalisées. \nSylvie Viricel, conseillère municipale, souhaiterait savoir qu’elle est la vraie raison de la clôture \nde la ZAC. \nAnne-Christine DUBOST, adjointe en charge des Travaux et de l’Urbanisme, explique qu’il y en \na plusieurs : \n- \nSouhait de stopper la densification du quartier, \n- \nAtteinte du plafond de constructibilité : le rapport d’un cabinet d’avocats confirme ce \ndernier point. \nSylvie Viricel, conseillère municipale, demande à ce que ce rapport soit mis à sa disposition. \nElle demande par ailleurs, où en est la commercialisation des locaux de la nouvelle maison de \nsanté de la ZAC. \nAnne-Christine DUBOST, adjointe en charge des Travaux et de l’Urbanisme, explique qu’obtenir \ndes informations de la part d’Allila, entreprise chargée de la construction, est compliqué. Les \ntravaux devaient finir en mars, puis en avril. L’aménagement du passage entre les immeubles \na également dû être décalé dans le temps. \n\n \n23/27 \nSylvie Viricel, conseillère municipale, demande quelle est la liste des professionnels qui vont \ns’installer. Auparavant, une personne au sein d’Allila était dédiée à cette commercialisation et \nétait l‘interlocutrice privilégiée de la Commune. \nJean-Pierre GAITET, Maire, répond qu’une entreprise de matériel médical va s’installer mais \nqu’ils n’ont pas d’autres informations pour le moment. Par ailleurs, un important cabinet de \ndentiste devrait arriver rue Joseph Carre. \nAvec 5 voix contre (Sylvie VIRICEL, Patrick GUINET, Patricia DRAI, Marie-Chantal JOLIVET et \nAlain ROUX) et 23 voix pour, l’Assemblée approuve le compte de gestion 2021 de la ZAC \nCentre-Ville. \n \nP FINANCES \nDL-20220317-018 : Vote du compte administratif 2021 – Budget ZAC Centre-Ville \nJean-Marc BODET, adjoint en charge des Finances, présente le compte administratif de la ZAC \nCentre-Ville. \n  \nFonctionnement \nInvestissement \nRecettes \n849 235,03 € \n742 279,06 € \nDépenses \n849 234,23 €  \n1 148 956,58 €  \nSolde (R-D) \n0,80 €  \n- 406 677,52 €  \nExcédent antérieur reporté \n457 436,94 € \n \nDéficit antérieur reporté \n \n442 556,71 € \nSolde d'exécution  \n457 437,74 € \n- 849 234,23 € \nRestes à réaliser de l'exercice \n0,00 € \n0,00 € \nRésultat net de clôture  \n457 437,74 € \n- 849 234,23 € \n \nIl est constaté pour la comptabilité du compte administratif 2021 de la ZAC Centre-Ville les \nidentités de valeur avec les indications du compte de gestion relatives au report à nouveau, au \nrésultat d’exploitation de l’exercice et au fonds de roulement du bilan d’entrée et du bilan de \nsortie, aux débits et aux crédits portés à titre budgétaire aux différents comptes, \nJean-Pierre GAITET, Maire, quitte la salle pour que le Conseil Municipal puisse procéder au \nvote. \nAvec 5 voix contre (Sylvie VIRICEL, Patrick GUINET, Patricia DRAI, Marie-Chantal JOLIVET et \nAlain ROUX) et 21 voix pour, l’Assemblée approuve le compte administratif 2021 de la ZAC \nCentre-Ville. \n \nP FINANCES \nDL-20220317-019 : Bilan des acquisitions et cessions immobilières 2021 – Budget ZAC \nCentre-Ville \nJean-Marc BODET, adjoint en charge des Finances, rappelle à l’Assemblée la nécessité de \ndélibérer annuellement sur les acquisitions et les cessions immobilières réalisées par la \nCommune dans le cadre de la ZAC durant l’année conformément à l’article 2241-1, et suivant \ndu Code Général des Collectivités Territoriales. \nIl indique qu’aucune acquisition ni cession n’a été faite dans le cadre du budget ZAC Centre-\nVille sur l’année 2021. \n\n \n24/27 \nAvec 5 voix contre (Sylvie VIRICEL, Patrick GUINET, Patricia DRAI, Marie-Chantal JOLIVET et \nAlain ROUX) et 23 voix pour, l’Assemblée approuve le bilan des acquisitions et des cessions \nimmobilières 2021 concernant le budget ZAC Centre-Ville et autorise le Maire à signer tous le \nactes et pièces afférents à ce bilan. \nP FINANCES \nDL-20220317-020 : Affectation du résultat du compte administratif 2021 – Budget ZAC \nCentre-Ville \nAprès que le Conseil ait pris connaissance du compte administratif de la ZAC Centre-Ville de \nl’exercice 2021, Jean-Marc BODET, adjoint en charge des Finances, propose à l’Assemblée \nl’affectation du résultat de clôture de l’exercice 2021 comme présenté ci-dessous. \nIl précise que cette démarche d’affectation des résultats de l’exercice consiste à déterminer \nl’utilisation du résultat de l’année antérieure. \nIl est constaté un excédent de fonctionnement de l’exercice d’un montant de 0,80 € auquel \ns’ajoute un excédent antérieur reporté de 457 436,94 € pour donner un résultat de clôture \nexcédentaire de fonctionnement de 457 437,74 €, et un déficit d’investissement de l’exercice \nd’un montant de 406 677,52 € auquel s’ajoute un déficit antérieur reporté de 442 556,71 € \npour donner un résultat déficitaire de clôture de 849 234,23 €. \nAvec 5 voix contre (Sylvie VIRICEL, Patrick GUINET, Patricia DRAI, Marie-Chantal JOLIVET et \nAlain ROUX) et 23 voix pour, l’Assemblée reporte l’excédent de fonctionnement d’un montant \nde 457 437,74 €, en recettes de fonctionnement (cpte 002) et le déficit d’investissement d’un \nmontant de 849 234,23 € en dépenses d’investissement, (cpte 001). \nCette affectation (ou report) sera reprise au budget 2022. \n \nP FINANCES \nDL-20220317-021 : Vote du budget primitif 2022 – Budget ZAC Centre-Ville \nJean-Marc BODET, adjoint en charge des Finances, présente à l’Assemblé le projet de budget \nprimitif pour 2022 concernant la ZAC Centre-Ville. Après examen détaillé des dépenses et des \nrecettes, il propose à l’Assemblée de voter par chapitres le budget primitif 2022 de la ZAC \nCentre-Ville, équilibré en dépenses et en recettes par section comme présenté et donc \nd’adopter le budget primitif 2022 de la ZAC Centre-Ville. \nFONCTIONNEMENT DEPENSES \nChapitres \nIntitulés \nBP 2022 \n011 \nCharges à caractère général \n4 000,00 € \n65 \nAutres charges de gestion courantes \n838 437,74 € \n67 \nCharges exceptionnelles \n11 000,00 € \nTotal des dépenses de gestion des services \n853 437,74 € \n042 \nOpérations d'ordre de transfert entre sections \n849 234,23 € \nTotal des prélèvements au profit de la section \nd'investissement \n849 234,23 € \n \nTotal des dépenses d'ordre de fonctionnement \n849 234,23 € \nTOTAL \n1 702 671,97 € \n \nFONCTIONNEMENT RECETTES \nChapitres \nIntitulés \nBP 2022 \n75 \nAutres produits de gestion courante \n392 000,00 € \nTotal des recettes de gestion des services \n392 000,00 € \nTotal des recettes réelles de fonctionnement \n392 000,00 € \n042 \nOpérations d'ordre de transfert entre sections \n853 234,23 € \n\n \n25/27 \nTotal des recettes d'ordre de fonctionnement \n853 234,23 € \n002 \nExcédent de fonctionnement reporté \n457 437,74 € \nTOTAL \n1 702 671,97 € \n \nINVESTISSEMENT DEPENSES \nChapitres \nIntitulés \nBP 2022 \n16 \nEmprunts et dettes assimilées \n- € \nTotal des dépenses d'équipement \n0,00 €  \nTotal des dépenses réelles d'investissement \n0,00 € \n040 \nOpérations d'ordre de transfert entre sections \n853 234,23 € \nTotal des dépenses d'ordre d’investissement \n853 234,23 € \n001 \nDéficit d’Investissement reporté \n849 234,23 € \nTOTAL \n1 702 468,46 € \n \nINVESTISSEMENT RECETTES \nChapitres \nIntitulés \nBP 2022 \n16 \nEmprunts et dettes assimilés \n853 234,23 € \nTotal des recettes d'équipement \n853 234,23 € \nTotal des recettes réelles d'investissement \n853 234,23 € \n040 \nOpérations d'ordre de transfert entre sections \n849 234,23 € \nTotal des recettes d'ordre d'investissement \n849 234,23 € \nTOTAL \n1 702 468,46 € \n \nAvec 5 voix contre (Sylvie VIRICEL, Patrick GUINET, Patricia DRAI, Marie-Chantal JOLIVET et \nAlain ROUX) et 23 voix pour, l’Assemblée adopte le budget primitif 2022 de la ZAC Centre-\nVille. \n \nT DOMAINE ET PATRIMOINE \nDL-20220317-022 : Convention relative à l’usage des appuis communaux d’éclairage \npublic en bois pour l’établissement et l’exploitation de réseaux de communications \nélectroniques avec la société ORANGE \nAnne-Christine DUBOST, adjointe en charge des Travaux et de l’Urbanisme, explique à \nl’Assemblée que la société ORANGE a été sollicitée par un particulier, domicilié route de \nVancia, pour une demande de raccordement au réseau de communications électroniques. \nElle explique que pour répondre à cette demande de raccordement, la société ORANGE \ndispose de 3 solutions : \n- \nSolution 1 : par convention et après l’accord technique de la Collectivité, la société \nORANGE sera autorisée à utiliser les appuis d’éclairage public en bois de la ville de \nMIRIBEL situés route de Vancia au Mas Rillier, \n- \nSolution 2 : en l’absence de convention et sous réserve d’accord technique de la \nCollectivité, la société ORANGE proposera la fourniture et la pose d’appuis en bois \ncomplémentaires qui seront implantés, route de Vancia au Mas Rillier, aux frais du \nparticulier, \n- \nSolution 3 : en l’absence de convention et d’accord technique de la Collectivité, la \nsociété ORANGE proposera la création de génie civil afin d’enfouir le raccordement au \nréseau aux frais de la Collectivité. \n \nElle précise que si aucune de ces 3 solutions n’aboutit, la société ORANGE sera dans l’incapacité \nde satisfaire à la demande de raccordement du particulier. \nDans ce contexte, il est proposé à l’Assemblée d’approuver la convention autorisant la société \nORANGE à utiliser les différents appuis communaux d’éclairage public en bois répartis sur le \nterritoire pour toute demande de raccordement au réseau de communications électroniques \net d’autoriser le Maire à la signer. \n\n \n26/27 \nA titre indicatif, cette convention concerne une quarantaine d’appuis communaux d’éclairage \npublic en bois répartis sur le territoire communal. \nLaurent TRONCHE, conseiller municipal, souhaite savoir s’il est question du tuyau ou du fil. \nAnne-Christine DUBOST, adjointe en charge des Travaux et de l’Urbanisme, répond qu’il s’agit \ndu tuyau et que tout opérateur pourra l’utiliser. \nLaurent TRONCHE, conseiller municipal, signale une erreur de date et de tarif page 20 de la \nconvention. \nAnne-Christine DUBOST, adjointe en charge des Travaux et de l’Urbanisme, répond qu’elle sera \ncorrigée. \nA l’unanimité, l’Assemblée approuve la convention autorisant la société ORANGE à utiliser les \ndifférents appuis communaux d’éclairage public en bois répartis sur le territoire pour toute \ndemande de raccordement au réseau de communications électroniques et autorise le Maire à \nla signer. \n \nT DOMAINE ET PATRIMOINE \nDL-20220317-023 : Convention de gestion du Passage Jean Beaufort avec l’Institution \nJoséphine Guillon \nAnne-Christine DUBOST, adjointe en charge des Travaux et de l’Urbanisme, explique que dans \nle cadre du projet de Percée Verte - Centre-Ville et afin d’en assurer la continuité, l’Institution \nJoséphine Guillon a consenti à la Commune un droit de passage sur un cheminement lui \nappartenant. \nCe droit de passage concerne la portion reliant la Place du Marché (11 rue Joseph Carre) au 98 \nmontée de la grande Perrière. Il a été institué par acte notarié en date du 12 décembre 2019. \nElle explique qu’une convention doit être conclue entre la commune de Miribel et l’Institution \nJoséphine Guillon afin d’établir les modalités de gestion de cette portion de la voie verte \nappartenant au domaine privé de l’Institution mais ouverte à la circulation piétonne du public. \nUn règlement d’utilisation du passage ainsi qu’un visuel de la signalétique sont annexés à cette \nconvention. \nElle propose à l’Assemblée d’approuver la convention de gestion du Passage Jean Beaufort à \nconclure entre la Commune de Miribel et l’Institution Joséphine Guillon et ses annexes telles \nque présentées et d’autoriser le Maire à signer cette convention et ses annexes. \nLaurent TRONCHE, conseiller municipal, demande si ce passage appartient au domaine public \nou privé. \nAnne-Christine DUBOST, adjointe en charge des Travaux et de l’Urbanisme, répond qu’il est en \nquasi-totalité situé sur la partie appartenant à Joséphine Guillon. Il ne s’agit donc pas de \ndomaine public, même si cette partie sera ouverte au public. \nLaurent TRONCHE, conseiller municipal, rappelle toutefois que pour dénommer une partie du \ndomaine public, il faut une délibération. Il signale également quelques coquilles et \napproximations dans le texte de la convention. Enfin, il estime qu’il serait plus utile de marquer \nles horaires d’ouverture du passage sur le visuel que de mentionner « ouvert en journée ». \nAnne-Christine DUBOST, adjointe en charge des Travaux et de l’Urbanisme, indique que les \ncorrections seront effectuées. \n \n \n\n \n27/27 \nSébastien LAFORET, conseiller municipal, rejoint la remarque de Laurent TRONCHE sur les \nhoraires. \nA l’unanimité, l’Assemblée approuve la convention de gestion du Passage Jean Beaufort à \nconclure entre la Commune de Miribel et l’Institution Joséphine Guillon et ses annexes telles \nque présentées et autorise le Maire à signer cette convention et ses annexes. \n \nLa séance est levée à 21h40. \n", "publication_date": "27/01/1973"}