{"doc_id": "aHR0cDovL3d3dy5taXJpYmVsLmZyL3RlbGVjaGFyZ2VtZW50cy92aWUtbXVuaWNpcGFsZS8xNjg0LWNvbXB0ZS1yZW5kdS0xOQ==", "locations": [{"name": "Miribel", "uid": "FRCOMM01249", "url": "http://www.miribel.fr"}], "origin_url": "https://www.miribel.fr/telechargements/vie-municipale/1684-compte-rendu-19/file", "text": " \n1/15 \nCOMPTE RENDU \nCONSEIL MUNICIPAL \n \nSéance du 17 décembre 2020 à 19h \n \n \n \nPrésent \nAbsent \n \nPrésent \nAbsent \nJean-Pierre GAITET, Maire \nX \n \nFlorence SAUBATTE \n \nX \nGuy MONNIN, 1er Adjoint \nX \n \nAnnie GRIMAUD \nX \n \nJosiane BOUVIER, 2e Adjoint \nX \n \nSonia FAVIÈRE \nX \n \nJean-Marc BODET, 3e Adjoint \n \nX \nSébastien LAFORET \nX \n \nAnne-Christine DUBOST, 4e Adjoint \nX \n \nPascal GIMENEZ \nX \n \nLaurent TRONCHE, 5e Adjoint \nX \n \nVanessa GERONUTTI \n \nX \nLydie DI RIENZO - NADVORNY, 6e Adjoint \nX \n \nTanguy NAZARET \nX \n \nDaniel AVEDIGUIAN, 7e Adjoint \nX \n \nMargaux CHAROUSSET \n \nX \nMarion MÉLIS, 8e Adjoint \nX \n \nAlain ROUX \nX \n \nGeorges THOMAS \nX \n \nPatrick GUINET \nX \n \nAnnie CHATELARD \nX \n \nMarie Chantal JOLIVET \n \nX \nJean-Michel LADOUCE \nX \n \nPatricia DRAI \n \nX \nCorinne SAVIN \nX \n \nSylvie VIRICEL \n \nX \nJean COMTET \nX \n \nNathalie DESCOURS \nX \n \nHervé GINET \nX \n \n \n \n \n \nÉlus absents \nDonne pouvoir à \nJean-Marc BODET \nGuy MONNIN, 1er adjoint \nFlorence SAUBATTE \nJosiane BOUVIER, 3e adjoint \nVanessa GERONUTTI \nAnne-Christine DUBOST, 4e adjoint \nMargaux CHAROUSSET \nTanguy NAZARET \nMarie-Chantal JOLIVET \n- \nPatricia DRAI \nPatrick GUINET \nSylvie VIRICEL \nAlain ROUX \n \nSecrétaire de Séance \nTaux de présence \nEn exercice \nPrésents \nVotants \nAnnie CHATELARD \n75,9% \n29 \n22 \n28 \n \n \nDÉSIGNATION DU SECRÉTAIRE DE SÉANCE \n \nAnnie CHATELARD, conseillère municipale, est désignée secrétaire de séance. \n \nAPPROBATION DU COMPTE RENDU DE LA SÉANCE DU 19 novembre 2020 \n \nLe compte rendu de la séance du 19 novembre 2020 est approuvé à l’unanimité. \n \nW DÉCISIONS DU MAIRE \nInformation des conseillers municipaux des décisions prises par le Maire au titre de l’article \nL.2122-22 du Code Général des Collectivités Territoriales (CGCT) \nEn application des dispositions de l’article L.2122-22 du CGCT, l’Assemblée a donné \ndélégation de pouvoirs au Maire. En vertu des dispositions de l’article L.2122-23 de ce même \ncode, le Maire rend compte au Conseil Municipal des décisions prises dans le cadre de ses \npouvoirs délégués. Ces décisions sont annexées au présent règlement (Annexe 1). \n \nPatrick GUINET, conseiller municipal, demande quel est le motif de l’exercice du droit de \npréemption. \n\n \n2/15 \n \nJean-Pierre GAITET, Maire, explique que face à l’explosion démographique, cette décision \nrépond au besoin de nouveaux logements pour la gendarmerie. Il précise que la superficie de \nl’emplacement actuel de la gendarmerie ne permettant pas une extension, l’acquisition du \nterrain 330 Avenue St Maurice était une opportunité que la CCMP a fait l’erreur de ne pas saisir \nil y a deux ans. \n \nPatrick GUINET, conseiller municipal, rappelle que la précédente équipe municipale avait \ncommencé à réfléchir à cette extension et demande si l’acquisition de ce terrain à 3 millions \nd’euros n’est pas démesurée face aux besoins réels de la gendarmerie.    \n \nGuy MONNIN, premier adjoint, précise que la question a déjà été longuement débattue à la \nCommunauté de Commune et Miribel et du Plateau (CCMP), et que la délibération votant \nl’achat a été adoptée à l’unanimité par les conseillers communautaires pour un montant de \n2.730 000€ HT. Il explique que l’acquisition stratégique de ce terrain ne répond pas seulement \nà un besoin de logements mais aussi de locaux administratifs (déplacement du Centre de \nSupervision Urbaine Intercommunale). D’autre part, cette acquisition permettra surtout de bien \nséparer la partie logement et la partie administrative pour plus de sécurité. \n \nJean-Pierre GAITET, Maire, souligne qu’effectivement au vu du nombre croissant de familles \nqui devraient être logées, cette acquisition permettra de mieux séparer les usages \nprofessionnels et personnels. De plus, la gendarmerie de Miribel est devenue un pôle hôtelier \npour d’autres brigades comme celle de Montluel ou de Saint-André-de-Corcy. Au-delà des \nfamilles il s’agit aussi de garantir la sécurité des policiers en évitant qu’ils soient isolés. \n \nPatrick GUINET, conseiller municipal, répond que les échanges avec la gendarmerie ont \nbeaucoup évolué. Lors du mandat précédent leur besoin ne paraissait pas si important \nqu’aujourd’hui. Il demande ensuite s’il est envisagé, avec l’accord de la CCMP, d’utiliser ces \nnouveaux locaux pour les services techniques.  \n \nJean-Pierre GAITET, Maire, remercie Patrick GUINET pour cette question pertinente. Il indique \nque l’installation du centre technique municipal est prévu à terme dans les anciens locaux de \nPhillips. Il rappelle qu’en attendant cette installation, l’ancienne municipalité envisageait de \nlouer un bâtiment à 130 000 € par an. Or, avec le nettoyage et quelques rénovations du \nbâtiment actuel du CTM, le montant des travaux devrait s’élever entre 40 à 50 000 €. Une \nsomme bien moindre par rapport aux centaines de milliers d’euros prévus lors du mandat \nprécédent. \n \nNathalie DESCOURS, conseillère municipale, réagit à la déclaration d’intention d’aliéner (DIA) \nconcernant la maison 15 rue Joseph Carre dont la vente a été retirée par les propriétaires. Elle \ndemande si la commune compte préempter de nouveau cette maison si elle était remise en \nvente.  \n \nJean-Pierre GAITET, Maire, répond que si elle était remise en vente, effectivement la commune \npréempterait. \n \n \n \n \n \n\n \n3/15 \nS FONCTION PUBLIQUE \nDL-20201217-001 : Modification du tableau des emplois permanents  \nGuy MONNIN premier adjoint, présentera à l’Assemblée le tableau des emplois \npermanents modifié dans le but de répondre aux besoins de la Collectivité et d’accompagner \nles évolutions de carrières et de fonctions d’agents.  \nIl est proposé les évolutions suivantes à compter de janvier 2021 : \n \nService direction générale \n \nCréation  \nDans le cadre d’emploi des attachés territoriaux \n• \n1 poste à TC mutation \nEmploi fonctionnel de DGS par détachement \n \nService scolaire \n \nCréation  \nDans le cadre d’emploi des adjoints d’animation \n• \n1 poste à TC \n \nService Centre Technique Municipal \n \nCréation  \nDans le cadre d’emploi des adjoints techniques : \n• \n1 poste à TC \n \nSuppression  \nDans le cadre d’emploi des agents de maitrise : \n• \n2 postes à TC \n \nÀ l’unanimité, l’assemblée approuve les modifications, fixe le nouveau tableau des emplois \npermanents de la collectivité tel qu’indiqué en annexe à compter du 1er janvier 2021 et \nautorise le Maire à procéder aux déclarations de vacances de poste et à prendre les dispositions \nrelatives au recrutement. \na AFFAIRES SOCIALES \nDL-20201217-002 : Avenant au contrat de délégation de service public pour \nl’organisation, la gestion et l’animation de l’accueil de loisirs de la commune de \nMiribel – organisation  \nLydie DI RIENZO, adjointe au Maire en charge de la jeunesse et sport et de la vie \nassociative, rappelle à l’assemblée la délibération du 22 novembre 2013 approuvant le choix \n\n \n4/15 \ndu délégataire du service public pour l’organisation, la gestion et l’animation de l’accueil de \nloisirs sans hébergement « le Cabanon », à savoir l’organisme Léo Lagrange et les termes du \ncontrat de délégation.  \nElle indique que l’exécution de la prestation prévue au contrat a dû être modifiée pendant la \npériode de crise sanitaire, et adaptée pour la période qui suit de façon à respecter les normes \nappliquées pour prévenir la propagation du virus. \nCes modifications ont entraîné pour l’exercice 2020 des conséquences quantitatives, \nqualitatives et financières dans l’exploitation du service pour lesquelles les parties se sont \nrapprochées afin d’évaluer et de fixer les conséquences. \nElle présente le projet d’avenant au contrat de délégation de service public pour l’organisation, \nla gestion et l’animation de l’accueil de loisirs de la commune de Miribel. \nNathalie DESCOURS, conseillère municipale, aurait aimé qu’on mette sa disposition le contrat \noriginal signé entre la commune et Léo Lagrange, sans lequel il est difficile d’étudier le projet \nde délibération. \nJean-Pierre GAITET, Maire, prend note de cette remarque qui sera prise en compte pour la \nprochaine fois. \nÀ l’unanimité, l’assemblée approuve les termes du projet d’avenant au contrat de délégation \nde service public pour l’organisation, la gestion et l’animation de l’accueil de loisirs de la \ncommune de Miribel tel qu’il lui a été présenté et d’habilite le Maire à le signer. \na AFFAIRES SOCIALES \nDL-20201217-003 : Avenant au contrat de délégation de service public pour \nl’organisation, la gestion et l’animation de l’accueil de loisirs de la commune de Miribel \n– prolongation \nLydie DI RIENZO, adjointe au Maire en charge de la jeunesse et sport et de la vie \nassociative, rappelle à l’assemblée la délibération du 22 novembre 2013 approuvant le choix \ndu délégataire du service public pour l’organisation, la gestion et l’animation de l’accueil de \nloisirs sans hébergement « le Cabanon », à savoir l’organisme Léo Lagrange et les termes du \ncontrat de délégation.  \nLe contrat en date du 19 décembre 2013 et d’une durée de sept ans doit s’achever le 31 \ndécembre 2020. \nCompte-tenu des circonstances exceptionnelles liées aux conséquences de la COVID-19, la \ncollectivité n’a pu engager la procédure de consultation pour le renouvellement des \nprestations de la délégation de service public. \nDans la cadre de la procédure prévue au code de la commande publique, le délai nécessaire à \nla réalisation de cette consultation, dans des conditions suffisantes pour assurer la mise en \nconcurrence des candidats est de 8 mois. L’arrêt de ces prestations à la fin du contrat en cours \nest susceptible de provoquer une rupture dans la continuité d’exécution du service public, \ncontraire à l’intérêt général. Les parties se sont alors rapprochées afin de prolonger le contrat \nde délégation d’une durée d’un an, durée nécessaire à la réalisation de la procédure de mise \nen concurrence pour la passation d’une nouvelle concession.  \n\n \n5/15 \nElle présente le projet d’avenant au contrat de délégation de service public pour l’organisation, \nla gestion et l’animation de l’accueil de loisirs de la commune de Miribel devant permettre la \nprolongation d’un an du contrat de délégation, soit jusqu’au 31 décembre 2021. \nÀ l’unanimité, l’assemblée approuve l’avenant au contrat de délégation de service public pour \nl’organisation, la gestion et l’animation de l’accueil de loisirs de la commune de Miribel tel qu’il \nlui a été présenté et d’habilite le Maire à le signer. \nP FINANCES \nDL-20201217-004 : Ouverture de crédits en investissement au 1er janvier 2021 \nGuy MONNIN premier adjoint, rappelle au Conseil municipal que l’article L1612-1 du \ncode général des collectivités territoriales prescrit : « jusqu’à l'adoption du budget ou jusqu'au \n15 avril, en l'absence d'adoption du budget avant cette date, l'exécutif de la collectivité \nterritoriale peut, sur autorisation de l'organe délibérant, engager, liquider et mandater les \ndépenses d'investissement, dans la limite du quart des crédits ouverts au budget de l'exercice \nprécédent, non compris les crédits afférents au remboursement de la dette.   \nL’autorisation mentionnée ci-dessus précise le montant et l’affectation des crédits.  \nLes crédits correspondants, sont inscrits au budget lors de son adoption. \nChapitre/ Comptes \nMontants \nChapitre 20 – Immobilisations incorporelles \n25.000 € \nCpte 202 – Frais réalisation documents d’urbanisme et numérisation du \ncadastre \n13.700 € \nCpte 2031 – Frais d’études \n10.300 € \nCpte 2051 – Concessions et droits similaires \n1.000 € \nChapitre 204 – Subventions d’équipement versées \n33.000 € \nCpte 2041582 – Autres groupements \n33.000 € \nChapitre 21 - Immobilisations corporelles \n557.400 € \nCpte 2115 - Plantations d’arbres et d’arbustes \n208.000 € \nCpte 2121 – Plantations d’arbres et arbustes \n350 € \nCpte 2128 – Autres agencements et aménagements de terrain \n7.600 € \nCpte 21311 – Hôtel de ville  \n13.000 € \nCpte 21312 – Bâtiments scolaires \n56.700 € \nCpte 21318 – Autres bâtiments publics \n33.000 € \nCpte 2138 – Autres constructions \n27.500 € \nCpte 2151 – Réseaux de voirie \n25.000 € \nCpte 2152 – Installations de voirie \n22.500 € \nCpte 21531 – Réseaux d’adduction d’eau \n1.400 € \nCpte 21568 – Autres matériel et outillage d’incendie et de défense civile \n100 € \nCpte 21571 - Matériel roulant - voirie \n24.900 € \nCpte 21578 - Autres matériel et outillage de voirie  \n2.250 € \nCpte 2158 – Autres installations matériels et outillage technique \n4.400 € \nCpte 2162 – Fonds anciens des bibliothèques et musées \n900 € \nCpte 2183 - Matériel de bureau et matériel informatique \n16.000 € \nCpte 2184 - Mobilier \n10.800 € \nCpte 2188 - Autres immobilisations corporelles \n128.000 € \nChapitre 23 - Immobilisations en cours \n266.000 € \n\n \n6/15 \nCpte 2312 - Agencements et aménagements de terrains \n9.000 € \nCpte 2313 - Constructions \n72.000 € \nCpte 2315 - Installations, matériel et outillage techniques \n185.000 € \nTOTAL OUVERTURE DE CREDITS EN DEPENSES D’INVESTISSEMENT \n881.400 € \nÀ l’unanimité, l’assemblée :  \n• \nAutorise le Maire à engager, liquider et mandater à compter du 1er janvier 2021 les \ndépenses d’investissement ci-après, avant le vote du budget primitif 2021, ces crédits \nreprésentant moins du quart des crédits ouverts au budget de l’exercice 2020, par \nchapitre. Le montant total des crédits ouverts tel que présenté dans le tableau ci-après \nest de 881.400€. \n• \nVote à cet effet, l’ouverture des crédits au 1er janvier 2021 sur les chapitres concernés, \nau titre du budget 2021. \n \nP FINANCES \nDL-20201217-005 : Amortissement des subventions d’équipement enregistrées au \ncompte 204172 - Autres EPL-Bâtiment et installation \n \nGuy MONNIN premier adjoint, informe l’assemblée qu’il convient de fixer la durée \nd’amortissement du compte 204172 – Autres EPL-Bâtiment et installation en précisant que la \ndurée maximale d’amortissement est de 15 ans pour les biens immobiliers et installations.  \nNathalie DESCOURS, conseillère municipale, demande pourquoi cette durée est-elle fixée à 15 \nans.  \nGuy MONNIN, premier adjoint, répond qu’il s’agit simplement d’une règle comptable donnée \npar le Trésor Public. \nÀ l’unanimité l’assemblée, approuve la fixation à quinze ans la durée la durée d’amortissement \ndes subventions d’équipement enregistrées au compte 204172 – Autres EPL - Bâtiment et \ninstallation. \nPFINANCES \nDL-20201217-006 : Demande de subvention auprès de la région Auvergne Rhône Alpes \npour l’amélioration des dispositifs de sécurité \n \nGuy MONNIN premier adjoint, indique à l’Assemblée que la Commune souhaite \neffectuer un effort particulier sur les moyens de sécurité déployés sur la Commune de Miribel. \nCes moyens seront plus particulièrement concentrés sur l’équipement de la Police Municipale, \net sur la vidéoprotection. \nIl précise que le montant du projet est estimé à 69 934,50 € hors taxes. Il sera imputé sur la \nsection investissement du budget communal. \nIl indique que la Région Auvergne Rhône-Alpes propose de subventionner les dépenses \nd’équipements liées à ces améliorations. La commune souhaiterait à ce titre obtenir un soutien \npouvant s’élever jusqu’à 34 957,52 €, égal à 50% du montant du projet. \n\n \n7/15 \nÀ l’unanimité, l’assemblée approuve la sollicitation de la Région pour obtenir ces subventions \net mandate Monsieur le Maire afin d’effectuer toutes démarches et signer tous documents \nnécessaires à cet effet. \nP FINANCES \nDL-20201217-007 : Attribution d’une subvention exceptionnelle à l’association ULM \nBibliothèque \n \nGuy MONNIN premier adjoint, présente à l’assemblée la demande de subvention \nexceptionnelle de l’association ULM Bibliothèque de Miribel de 450 € au titre de l’exercice 2020. \nÀ l’unanimité, l’assemblée approuve l’attribution de cette subvention exceptionnelle de 450 € \nà l’ULM Bibliothèque.  \nY Institutions et vie politique \nDL-20201217-008 : Règlement intérieur du conseil municipal \nJean-Pierre GAITET, Maire, informe l’Assemblée qu’aux termes de l’article L.2121-8 du \nCode Général des Collectivités Territoriales « dans les communes de 3 500 habitants et plus, le \nConseil Municipal établit son règlement intérieur dans les six mois qui suivent son installation \n».  \nIl présente à l’Assemblée d’un projet de règlement intérieur du Conseil Municipal. \nNathalie DESCOURS, revient sur l’article 1 du règlement concernant la périodicité des séances. \nElle en souligne qu’il serait préférable de préciser comme dans le précédent règlement \nintérieur que le conseil se réunit une fois par mois plutôt qu’une fois par trimestre. \nLaurent TRONCHE, adjoint à l’urbanisme, répond que cet article est conforme au Code général \ndes collectivités territoriales (CGCT) qui impose au conseil municipal de se réunir au moins une \nfois par trimestre. Il attire l’attention sur le fait qu’imposer un carcan trop précis serait prendre \nle risque pour le conseil d’être en infraction avec son propre règlement. C’est ce qu’il s’est \npassé souligne-t-il lors du dernier mandat. En effet le conseil municipal ne s’était pas réuni en \njuillet, ce qui était pourtant prévu par son règlement. \nNathalie DESCOURS, conseillère municipale, mentionne ensuite l’article 1.4 portant sur les \nquestions orales et écrites. Elle remarque que le précédent règlement faisait mention du fait \nque des réponses seraient apportées aux questions. Elle demande alors si l’absence de cette \nmention dans le nouveau règlement dispense d’une réponse. \nLaurent TRONCHE, adjoint à l’urbanisme, répond qu’évidemment des réponses seront \napportées que ce soit immédiatement lors de la séance en cours ou d’un prochain conseil. Cela \npeut notamment être le cas pour des questions techniques qui nécessite l’expertise des \nservices spécifiques concernés. \nJean-Pierre GAITET, Maire, ajoute que ces réponses pourront aussi figurer dans les compte- \nrendus des conseils municipaux. \n\n \n8/15 \nNathalie DESCOURS, conseillère municipale, attire ensuite l’attention sur l’article 3.3 \nconcernant le vote des délibérations en remarquant que le précédent règlement précisait que \nles conseillers concernés par une délibération ne prenaient pas part au vote. \nLaurent TRONCHE, adjoint à l’urbanisme, répond que cette règle est une règle du CGCT. Le \nrèglement du conseil municipal, n’est pas obligé de tout reprendre. En effet, ce n’est pas parce \nque certains éléments ne figurent pas dans le règlement intérieur qu’ils sont autorisés. Un \nconseiller municipal concerné par une délibération, de fait ne prendra pas part au vote, mais il \nest nul besoin de le préciser.  \nNathalie DESCOURS, conseillère municipale, demande clarification concernant l’article 3.2 sur \nle débat d’orientation budgétaire selon lequel « le débat d’orientation budgétaire ne donnera \npas lieu à une délibération mais sera enregistré au procès-verbal de séance ». Elle demande si \ncela implique que l’assemblée prenne simplement acte sans débattre. \nLaurent TRONCHE, adjoint à l’urbanisme, répond que l’assemblée a toujours pris acte, suite à \nun débat du rapport d’orientation budgétaire.  \nNathalie DESCOURS, conseillère municipale, précise qu’elle ne parle pas du rapport. \nJean-Pierre GAITET, Maire, confirme qu’un débat sur le budget sera engagé, et que l’assemblée \nprendra acte de la présentation du rapport une fois celui-ci terminé. \nNathalie DESCOURS, conseillère municipale, revient ensuite sur la mise à disposition d’un local \npour l’opposition tel que précisé dans règlement intérieur du précédent mandat. \nLaurent TRONCHE, adjoint à l’urbanisme, rappelle que cela figure déjà dans le CGCT et que le \nrèglement intérieur même s’il n’en fait pas mention n’interdit pas cette possibilité. \nJean-Pierre GAITET, Maire, répond à Nathalie DESCOURS que si elle souhaite disposer d’un tel \nlocal elle peut en formuler la demande. \nNathalie DESCOURS, conseillère municipale, cite le règlement qui précise à l’article 5.2 que cet \nespace est réservé à l’expression de la majorité ou des groupes d’opposition. Etant la seule de \nsa liste au conseil municipal il lui serait difficile de débattre toute seule. Elle fait par ailleurs \nremarquer que l’ancien règlement parlait plus d’opposition ou de conseiller que de groupes, \nce qui était plus inclusif. Elle confie ne pas se retrouver dans le terme de « groupe ». \nLaurent TRONCHE, adjoint à l’urbanisme, lui propose de retirer le mot « groupe ». \nJean-Pierre GAITET, Maire, confirme cette possibilité et indique que le règlement sera modifié \npar « à l’expression de la majorité et des oppositions ». \nNathalie DESCOURS, conseillère municipale, rappelle l’importance de la démocratie \nparticipative accordée au programme de sa liste, qui prévoyait notamment de donner la parole \nau public en fin de conseil. À ce titre, son équipe et elle aimeraient que cette possibilité soit \najoutée au règlement intérieur. \nJean-Pierre GAITET, Maire, répond qu’il ne s’agit pas d’une volonté d’interdire au public de \nparler mais d’une précaution concernant notamment des sujets qui pourraient être polémiques \net engendrer un débat éternel. \n\n \n9/15 \nGuy MONNIN, premier adjoint, rappelle que la nouvelle municipalité a prévu la mise en place \nde commissions ouvertes au public. Cela serait ajoute-t-il une première étape intéressante \npour initier la participation des citoyens aux débats.  \nNathalie DESCOURS, conseillère municipale, s’abstiendra donc en raison de la non prise en \ncompte de sa demande dans le règlement intérieur. \nAvec une abstention (Nathalie DESCOURS) et 27 voix pour, l’assemblée approuve le règlement \nintérieur présenté.  \nY Institutions et vie politique \nDL-20201217-009 : Opposition au transfert de compétence Plan Local d’Urbanisme à la \nCommunauté de Commune de Miribel et du Plateau (CCMP) \nJean-Pierre GAITET, Maire, informe l’Assemblée que l’article 136 de la loi n°2014-366 \ndu 24 mars 2014 pour l’accès au logement rénové dite « Loi ALUR », qui modifie les dispositions \ndu Code Général des Collectivités Territoriales relatives aux communautés de communes et \ncommunautés d’agglomération prévoit que :   \n« La communauté de communes ou la communauté d'agglomération existant à la date de \npublication de la présente loi, ou celle créée ou issue d'une fusion après la date de publication \nde cette même loi, et qui n'est pas compétente en matière de plan local d'urbanisme, de \ndocuments d'urbanisme en tenant lieu ou de carte communale le devient le lendemain de \nl'expiration d'un délai de trois ans à compter de la publication de ladite loi. Si, dans les trois \nmois précédant le terme du délai de trois ans mentionnés précédemment, au moins 25 % des \ncommunes représentant au moins 20 % de la population s'y opposent, ce transfert de \ncompétences n'a pas lieu. Si, à l'expiration d'un délai de trois ans à compter de la publication \nde la présente loi, la communauté de communes ou la communauté d'agglomération n'est pas \ndevenue compétente en matière de plan local d'urbanisme, de documents d'urbanisme en \ntenant lieu ou de carte communale, elle le devient de plein droit le premier jour de l'année \nsuivant l'élection du président de la communauté consécutive au renouvellement général des \nconseils municipaux et communautaires, sauf si les communes s'y opposent dans les mêmes \nconditions prévues ci-dessus ». \nIl rappelle que si la loi Engagement et Proximité du 27 décembre 2019 a renforcé la place des \ncommunes dans la procédure d'élaboration des PLUi, elle a maintenu la possibilité pour celles-\nci de s’opposer au transfert de plein droit à la Communauté de communes de la compétence \nen matière de PLU par délibérations municipales devant intervenir entre le 1er octobre et le 31 \ndécembre 2020, selon les règles de la minorité de blocage sus-évoquées. \nIl précise qu’au 1er janvier 2020, 585 EPCI (soit 45% d’entre eux) sont déjà compétents en \nmatière de PLU, représentant 18 473 communes et 40,2 millions d’habitants. Si cet outil permet \nde définir à l’échelle d’un même bassin de vie un certain nombre de prescriptions \nréglementaires nécessaires à la mise en œuvre de politiques publiques efficientes dans le \ndomaine de l’habitat, de la mobilité ou encore de la transition énergétique, sa bonne mise en \nœuvre dépend d’une harmonisation des PLU communaux, certes bien avancée à l’échelle du \nterritoire de la CCMP mais pas encore totalement achevée. Conscient que la réussite d’un PLUi \ndépend également de l’appropriation par les différentes équipes municipales des politiques \n\n \n10/15 \npubliques mentionnées et qu’il nécessite un travail exigeant sur plusieurs années, le Bureau \ncommunautaire propose que les communes conservent leur compétence en matière \nd’élaboration du Plan Local d’Urbanisme dans la mesure où cette composante constitue un \nélément essentiel de la politique urbaine des équipes municipales. \nToutefois, conformément aux prescriptions législatives, il est rappelé aux conseillers \nmunicipaux que la CCMP pourra prendre la compétence PLUi en cours de mandat, avec l’accord \nde ses communes membres et suivant le principe de majorité qualifiée.  \nPatrick GUINET, conseiller municipal, indique qu’il n’est pas raisonnable d’intégrer le PLUi tant \nque le PLU de la commune n’a pas été revu. \nLaurent TRONCHE, adjoint à l’urbanisme, annonce s’abstenir et indique les raisons de son \nchoix.  Sur la forme, pour lui cette délibération n’a, à ce jour, pas lieu d’être. En effet, l’article 7 \nde la loi n° 2020-1379 du 14 novembre 2020 a repoussé la période pour se prononcer sur le \ntransfert de compétence du PLU à l’intercommunalité entre le 1er avril et le 30 juin 2021. Il \naffirme ainsi que cette délibération, comme confirmé par l’Association des Maires de France \n(AMF) et la Direction Départementale des Territoires (DDT), n’a aucune valeur. Il dit rejoindre \nPatrick GUINET sur l’opposition au transfert de cette compétence. Mais, sur le fond, il est en \ndésaccord avec le texte de cette délibération qui a été rédigé par la CCMP et qui est un bel \nexemple du \"en même temps\". Il l'a d'ailleurs écrit à la présidente de la CCMP. Il estime que \nface au des communes, il convient de s'opposer fermement à un tel transfert de compétence.   \nAvec une abstention (Laurent TRONCHE) et 27 voix pour, l’Assemblée s’oppose au transfert de \nla compétence « plan local d’urbanisme » à la Communauté de communes de Miribel et du \nPlateau. \nT DOMAINE ET PATRIMOINE \nDL-20201217-010 : Approbation des plans de financement du Syndicat Intercommunal \nd’énergie et de e-communication de l’Ain (SIEA) dans le cadre du projet de travaux pour \nl’amélioration de l’esthétique de la route de Rillieux au Mas Rillier \nAnne-Christine DUBOST, adjointe au Maire en charge des Travaux, expose à \nl’Assemblée le projet de travaux de dissimulation des réseaux aériens basse tension et de \ntélécommunication route de Rillieux (section en sortie du hameau côté Ouest), en vue \nd’améliorer l’esthétique environnementale. \nElle indique que le SIEA a procédé à l’étude détaillée de ce projet et en a établi les plans de \nfinancement. \nElle présente à l’Assemblée l’avant-projet détaillé (APD) élaboré par le SIEA comprenant \nnotamment les documents suivants : \n• \nPlan de financement (APD) des travaux d’électrification qui précise le coût total des \ntravaux, soit 130 000,00 € TTC, dont 37 916,67 € à la charge du SIEA et 70 416,67 € à \nla charge de la commune, la TVA représentant un montant de 21 666,67 €. \n• \nPlan de financement des travaux de génie-civil de télécommunication précisant le \ncoût total des travaux à la charge de la commune, soit 26 000 € TTC. \n \n\n \n11/15 \nÀ l’unanimité, l’assemblée approuve les plans de préfinancement, acte la signature de cette \nconvention et habilite le Maire à signer ces documents. \nT DOMAINE ET PATRIMOINE \nDL-20201217-011 : Convention de réalisation de travaux de desserte concernant la \nparcelle communale cadastrée AE1329 située Place du Marché par l’installation de \ncâbles de fibre optique entre le Syndicat Intercommunal d’énergie et de e-\ncommunication de l’Ain (SIEA) et la commune de Miribel \nAnne-Christine DUBOST, adjointe au Maire en charge des Travaux, rappelle à \nl’Assemblée les travaux en cours d’installation, de gestion, d’entretien et de remplacement de \nlignes de télécommunications électroniques à très haut débit   \nDans le cadre de la réalisation de ces travaux, une installation de câbles fibre optique dans des \nfourreaux souterrains existants est prévue sur le tènement constitué par la parcelle communale \ncadastrée AE 1329, sise place du Marché à Miribel. Ces travaux seront réalisés par l’entreprise \nCircet sous maîtrise d’ouvrage du SIEA. Ils nécessitent une intervention de l’entreprise Circet \nen domaine privatif communal, cadastré AE 1329 –Place du Marché - 01700 Miribel. \nElle présente à l’Assemblée que pour ce faire la mise en place d’une convention de travaux est \ndonc nécessaire. Le SIEA est désigné maître d’ouvrage, l’entreprise Circet prestataire, la \ncommune de Miribel propriétaire.  \nElle explique qu’il est nécessaire de procéder à une délibération.  Le projet de convention à \nconclure avec le SIEA et fixant les modalités de réalisation et le plan des travaux sont fournis \nen annexe. \nÀ l’unanimité, l’assemblée approuve la signature de cette convention de coordination et \nhabilite le Maire à la signer. \nT DOMAINE ET PATRIMOINE \nDL-20201217-012 : Convention de réalisation de travaux de desserte par l’installation de \ncâbles de fibre optique sur la parcelle communale cadastrée AE 250, sise 1455 Grande \nRue à Miribel entre le Syndicat Intercommunal d’énergie et de e-communication de l’Ain \n(SIEA) et la commune de Miribel. \nAnne-Christine DUBOST, adjointe au Maire en charge des Travaux, rappelle à \nl’Assemblée les travaux en cours d’installation, de gestion, d’entretien et de remplacement de \nlignes de télécommunications électroniques à très haut débit. \nDans le cadre de la réalisation de ces travaux, une installation de câbles de fibre optique en \nfaçade est prévue sur le bâtiment communal situé sur la parcelle communale cadastrée AE 250, \nsise 1455 Grande Rue à Miribel. Ces travaux seront réalisés par l’entreprise Circet sous maîtrise \nd’ouvrage du SIEA. Ils nécessitent une intervention de l’entreprise Circet en domaine privatif \ncommunal, cadastré AE 250 –1455 Grande Rue - 01700 Miribel. \nElle présente à l’Assemblée que pour ce faire la mise en place d’une convention de travaux est \ndonc nécessaire. Le SIEA est désigné maître d’ouvrage, l’entreprise Circet prestataire, la \ncommune de Miribel propriétaire.  \n\n \n12/15 \nElle explique qu’il est nécessaire de prendre une délibération.  Le projet de convention à \nconclure avec le SIEA et fixant les modalités de réalisation et le plan des travaux sont fournis \nen annexe. \nPatrick GUINET, conseiller municipal, demande si l’installation des câbles de fibre optique en \nfaçade est liée à l’impossibilité technique de les passer dans les fourreaux sous-terrain comme \nc’est le cas pour la plupart des travaux dans la Grande Rue. \nAnne-Christine DUBOST, adjointe aux travaux, répond que le SIEA a mené une étude pour \nidentifier tous les points de raccordements possibles en sous-terrain mais que \nmalheureusement certains sont impraticables comme celui dont fait l’objet la délibération.  \nSébastien LAFORÊT, conseiller municipal, demande si l’installation de ces câbles de fibre \noptique est conditionnée par l’accord des propriétaires des parcelles où ils sont installés. \nAnne-Christine DUBOST, adjointe aux travaux, répond oui et précise que le principal travail de \nl’entreprise CIRCET et du SIEA est justement de recueillir les accords des propriétaires impactés \npar l’installation des câbles. Il s’agit ici d’un travail long qui justifie cette impression de lenteur \ndans le processus de déploiement de la fibre optique. Face aux refus de certains propriétaires \nil faut trouver des solutions plus complexes.  \nSébastien LAFORÊT, conseiller municipal, demande si à son niveau la commune dispose d’un \nmoyen de contrainte. \nAnne-Christine DUBOST, adjointe aux travaux, répond que non et que la seule chose qui peut \nêtre faite est de trouver des alternatives. Elle précise par ailleurs, qu’aujourd’hui \nl’enfouissement des câbles en sous-terrain est quasi terminé. \nÀ l’unanimité, l’assemblée approuve la signature de cette convention de coordination et \nhabilite le Maire à la signer. \nF ENVIRONNEMENT \nDL-20201217-013 : Convention de stérilisation avec la Société Protectrice des Animaux \n(SPA) \nMarion MELIS, adjointe au Maire chargée de l’environnement et du cadre de vie, \nrappellera à l’Assemblée que chaque année la commune approuve une convention de \npartenariat avec la SPA de Lyon, en vue de la stérilisation des chats errants dans les lieux publics \nde la Commune.   \nElle rappelle que ce partenariat s’exerce de la manière suivante : \n• \nLa Commune et la SPA s’entendent sur un nombre de chats à stériliser par an et \nsur les différents lieux d’intervention, \n• \nLa SPA prend en charge un montant maximum de 35 € pour un chat mâle et de \n50 € pour une femelle, montant porté à 70 € en cas de nécessité d’hystérectomie. Ces montants \nreprésentent près de 50 % des tarifs pratiqués par les vétérinaires, \n• \nLa Commune assure, avec la collaboration de personnes bénévoles, la pose de \ncages, la capture, la conduite des animaux chez le vétérinaire et la remise des animaux sur leur \nsite de vie après stérilisation. \n\n \n13/15 \nElle précise qu’en 2020, 40 chats errants ont été stérilisés grâce à cette convention et certains \nont pu être placés en famille d’accueil. \nÀ l’unanimité, l’Assemblée approuve le partenariat de stérilisation avec la SPA pour la mise en \nplace de cette procédure en 2021, avec un objectif de 40 chats. \nF ENVIRONNEMENT \nDL-20200131-014 : Présentation du Rapport annuel sur le Prix et la Qualité du Service de \nl’assainissement collectif de Miribel – Exercice 2019 \nConformément à l’article D224-3 du Code Général des Collectivités Territoriales (CGCT), \net en application de l’article L 2224-5 du Code Général des Collectivités Territoriales, \nAnne-Christine DUBOST, adjointe au Maire chargée des travaux, présente au Conseil Municipal \nle Rapport annuel sur le Prix et le Qualité du Service public d’assainissement collectif sur la \nCommune de Miribel de 2019 \nÀ l’unanimité l’assemblée prend acte de cette présentation. \nF ENVIRONNEMENT \nDL-20200131-015 : Présentation du Rapport annuel sur le Prix et la Qualité du Service \npublic sur le périmètre de l’ex-Syndicat d’assainissement Miribel-Neyron (ex-SAMINE) - \nExercice 2019 \nConformément à l’article D224-3 du Code Général des Collectivités Territoriales (CGCT) \net en application de l’article L 2224-5 du Code Général des Collectivités Territoriales, \nAnne-Christine DUBOST, adjointe au Maire chargée des travaux, présente au Conseil Municipal \nle Rapport annuel sur le Prix et le Qualité du Service public d’assainissement collectif sur le \npérimètre de l’ex- Syndicat d’assainissement Miribel-Neyron (ex-SAMINE) de 2019. \nÀ l’unanimité l’assemblée prend acte de cette présentation. \nF ENVIRONNEMENT \nDL-20200131-016 : Présentation du Rapport annuel sur le Prix et la Qualité du service \npublic d’assainissement non collectif (SPANC) - Exercice 2019 \nConformément à l’article D224-3 du Code Général des Collectivités Territoriales (CGCT) \net en application de l’article L 2224-5 du Code Général des Collectivités Territoriales, \nAnne-Christine DUBOST, adjointe au Maire chargée des travaux, présente au Conseil Municipal \nle Rapport annuel sur le Prix et la Qualité du Service public d’assainissement non collectif \n(SPANC). \nÀ l’unanimité l’assemblée prend acte de cette présentation. \nF ENVIRONNEMENT \nDL-20200131-017 : Présentation du Rapport annuel sur le Prix et la Qualité du Service \npublic de l’eau potable (périmètre de l’ex SIENEL) -Exercice 2019 \nConformément à l’article D224-3 du Code Général des Collectivités Territoriales (CGCT) \net en application de l’article L 2224-5 du Code Général des Collectivités Territoriales \n\n \n14/15 \nAnne-Christine DUBOST, adjointe au Maire chargée des travaux, présente au Conseil Municipal \nle Rapport annuel sur le Prix et la Qualité du Service public de l’eau potable (périmètre de l’ex \nSIENEL) de 2019. \nÀ l’unanimité l’assemblée prend acte de cette présentation. \nF ENVIRONNEMENT \nDL-20200131-018 : Présentation du Rapport annuel sur le Prix et la Qualité du Service \npublic d’élimination des déchets – Exercice 2019 \nConformément à l’article D224-3 du Code Général des Collectivités Territoriales (CGCT) \net en application de l’article L 2224-5 du Code Général des Collectivités Territoriales \nJosiane BOUVIER, adjointe au Maire chargée des affaires sociales, présente au Conseil \nMunicipal le Rapport annuel sur le Prix et la Qualité du Service public d’élimination des déchets \nde 2019. \nÀ l’unanimité, l’assemblée prend acte de cette présentation. \n \nD QUESTIONS DIVERSES \n \nPas de questions diverses. \n \n \nLa séance est levée à 20h47. \n \n \n\n \n15/15 \nANNEXE 1 \n \n \n \nRépublique Française – Liberté • Egalité • Fraternité \n \nDÉCISIONS DU MAIRE \n \nSéance du 17/12/2020 \n \nDate de convocation et d’affichage : 11/12/2020 \n \nListe des décisions du maire prises dans le cadre de l’article L 2122-22 du code général des collectivités \nterritoriales (cf. Délibération du conseil municipal du 18 avril 2014) présentées au Conseil Municipal \n \n \n \nSERVICE \nD’ORIGINE \nDATE DE LA \nDÉCISION \nOBJET DE LA DÉCISION \nCOÛT \nURBANISME \n09/10/2020 \nArrêté municipal – Décision portant \nsur la délégation ponctuelle du droit \nde préemption urbain à la CCMP \ndans le cadre de l’acquisition du bien \nsis 330 Avenue Saint Maurice, 01700 \nMiribel, cadastré section C n°1176 et \nC n°1506 \nNÉANT \nURBANISME \n16/10/2020 \nConvention d’assistance juridique \navec le cabinet AURAVOCATS \n \n15 000€ \n/an hors \ntaxe sans \nexcéder  \n40 000€/an \nPOPULATION \n18/11/2020 \nBail pour un emplacement de parking \nsitué place de l’Hôtel de Ville et \noccupé par un particulier \n30 € /mois \nURBANISME \n26/11/2020 \nListe des décisions prises au vu des \nDéclarations d’Intention d’Aliéner \n(DIA) du 05/09/2020 au 06/11/2020 \njointe \nNÉANT \nPOPULATION \n30/11/2020 \nListe des concessions funéraires \ndélivrées entre le 04/09/2020 et le \n23/11/2020 jointe \nNÉANT \n", "publication_date": "15/01/2022"}