{"doc_id": "aHR0cDovL3d3dy5taXJpYmVsLmZyL3RlbGVjaGFyZ2VtZW50cy92aWUtbXVuaWNpcGFsZS83MjctY29tcHRlLXJlbmR1LWR1LWNvbnNlaWwtbXVuaWNpcGFsLWR1LTEwLTA2LTIwMTY=", "locations": [{"name": "Miribel", "uid": "FRCOMM01249", "url": "http://www.miribel.fr"}], "origin_url": "https://www.miribel.fr/telechargements/vie-municipale/727-compte-rendu-du-conseil-municipal-du-10-06-2016/file", "text": "1 \n \n \nREUNION du CONSEIL MUNICIPAL \nen date du 10 juin 2016 \nà 20h 30 \n_______ \n \n COMPTE RENDU \n \n \nPrésents : Mme  S. VIRICEL, Maire ; M. H. SECCO, 1er Adjoint ; M. P. GUINET, 2e \nAdjoint ; Mme P. DRAI, 3e Adjoint ; M. J.M. BODET, 4e Adjoint ; Mme M.C. \nJOLIVET, 5e Adjoint ; M. G. BAULMONT, 6e Adjoint ; Mme N. DESCOURS-\nJOUTARD, 7ème Adjoint ; Mme G. MATILE CHANAY ; 8ème Adjoint ; MM.  \nJ.BERTHOU, J.P. BOUVARD, Mme J. BOUVIER ; MM. P. BERTHO, G. MONNIN, \nP. PROTIERE, , Mmes M.P. LUNION, V. TOURTE ,  A. GIRON, M.S. COQ, MM.  \nM. PEREZ,  R.  LEBEGUE, Mme S. COURANT, MM.  J. GRAND, J.P. GAITET, \nJ.M. LADOUCE, Mme F. D’ANGELO, M. L. TRONCHE, Mmes I. CHATARD, N. \nTHOMAS. \n \n        Absents :  \n \nMonsieur BAULMONT Georges donne pouvoir à Madame COQ \nMadame BOUVIER Josiane donne pouvoir à Madame DRAI \nMonsieur PROTIERE donne pouvoir à Madame VIRICEL \nMadame TOURTE \nMonsieur LADOUCE donne pouvoir à Madame CHATARD \nMadame D’ANGELO donne pouvoir à Monsieur GAITET \n \n \nI   DESIGNATION DU SECRETAIRE DE SEANCE \n \nMadame Marie-Pierre LUNION est désignée secrétaire de séance. \n \nII APPROBATION DU COMPTE RENDU DE LA SEANCE DU 20 MAI 2016 \n \n \nMonsieur TRONCHE souhaite voir désormais apparaître au compte rendu les noms des \nabstentionnistes ou des votants contre.  \n \nMonsieur PEREZ souhaite que soit modifié son propos de la question V.1 Révision des \nstatuts de la communauté de communes de MIRIBEL et du Plateau « n’a pas pu choisir la \ncommunauté avec laquelle elle voulait fusionner » et remplacer par « regrette que la fusion \navec la 3CM n’ait pas été comparée en termes d’avantages et inconvénients avec un \nrattachement avec la métropole. » \n \nLe compte rendu de la séance du 20 mai 2016, compte tenu des modifications précitées, a \nété approuvé à l’unanimité. \n\n2 \n \n \nIII AFFAIRES GENERALES \n \n \n \n \n       \n1° Information des conseillers municipaux des décisions prises par le Maire au titre de                 \nl’article L 2122-22 du Code Général des Collectivités Territoriales \n \n \n \n \n \n \n \n \n \n \n        Rapporteur H. SECCO \nEn application des dispositions de l’article L 2122-22 du CGCT, l’Assemblée a donné \ndélégation de pouvoirs à Madame le Maire pour la durée de son mandat. \n \nEn vertu des dispositions de l’article L 2122-23 de ce même code, le Maire a rendu compte au \nConseil Municipal des décisions prises dans le cadre de ses pouvoirs délégués. \n \nIV RESSOURCES HUMAINES  \n \n \n \n      Rapporteur S. VIRICEL \n \n1° Modification du Tableau des Emplois \n \nIl a été proposé à l’Assemblée la création des postes suivants au 1er septembre 2016 : \n \nService Petite Enfance \n- \nCadre d’emploi : Puéricultrice \n- \nGrade : Puéricultrice de classe normale \n- \nFonction : puéricultrice au Multi Accueil de l’Espace Petite Enfance \n- \nTemps complet \n \nService Administratif \n- \nCadre d’emploi : Rédacteurs \n- \nGrade : Rédacteur principal 1ère classe \n- \nFonction : Comptabilité/Achat public \n- \nTemps complet \n \nMadame VIRICEL fait lecture des deux créations d’emplois au sein de la collectivité, elle \nprécise que les emplois créés remplacent des emplois qui seront fermés avec l’aval du \nprochain Comité technique. \n \nLe conseil municipal approuve à l’unanimité la modification du tableau des emplois. \n \nV FINANCES \n \n \n \n \n    \n1° Présentation du rapport d’observations émises par la Chambre Régionale des \nComptes \n \n \n \n \n                              Rapporteur S. VIRICEL \n \nLa Chambre Régionale des Comptes a communiqué au Maire le rapport d’observations \ndéfinitives qu’elle a établi concernant la gestion de la Commune au cours des exercices de \n2009 à 2014. \n \n\n3 \n \nMadame le Maire a fait parvenir à cet organisme, sa réponse écrite aux observations \nformulées dans le rapport. \n \nCe rapport, accompagné de la réponse du Maire e été communiqué à l’Assemblée et donne \nlieu à un débat. \n \nMadame VIRICEL fait la lecture de la note suivante : \n \nRAPPORT DE LA CHAMBRE REGIONALE DES COMPTES \nNOTE DE SYNTHESE \n \nRAPPEL DE LA PROCEDURE \nLa Chambre Régionale des Comptes Auvergne Rhône Alpes, émanation de la Cour des \nComptes, dans le cadre de ses missions de contrôle des collectivités territoriales, a procédé à \nl’examen de la gestion de la commune de Miribel pour les exercices 2009 à 2014, actualisé \navec les données disponibles pour 2015.  \n Ce contrôle administratif a été engagé en juin 2015, il a été notifié simultanément à Madame \nSylvie Viricel, Maire de Miribel pour le mandat en cours et à Monsieur Jacques BERTHOU \nMaire de Miribel pour le mandat précédent. Après communication de l’ensemble des \ndocuments demandés, le magistrat rapporteur a mené son analyse en s’appuyant notamment \nsur  l’envoi de questionnaires très complets et sur la rencontre avec certains cadres \nmunicipaux.  \nConformément à la procédure contradictoire prévue, après un entretien préalable entre le \nmagistrat et Madame Viricel ainsi qu’avec Monsieur Berthou, un rapport d’observations \nprovisoires confidentiel a été envoyé, sur la base duquel la commune de Miribel a pu exercer \nun droit de réponse. Un rapport d’observations définitives a ensuite été adressé, et un nouveau \ndroit de réponse a pu être produit. Enfin, le rapport d’observations définitives a été arrêté par \nla Chambre et officiellement été notifié à la collectivité accompagné des réponses du Maire. \nEn application de l’article L 241-18 du code des juridictions financières, ce rapport est \nprésenté à l’assemblée délibérante et fait l’objet d’un débat. Ce document devient \ncommunicable au tiers \n \nLES PRINCIPAUX POINTS DU RAPPORT \nLes principaux axes d’investigation ont porté sur : \n- la situation financière et la fiabilité des comptes \n- la soutenabilité de la politique d’investissement \n- la gestion des ressources humaines  \n- la commande publique \n \n1. Sur la situation financière \nLa Chambre note une situation financière confortable, avec d’importantes marges de \nmanœuvre fiscales, même si dans un contexte de baisse des concours financiers de l’Etat, la \n\n4 \n \ncommune doit s’attacher à maitriser ses dépenses de fonctionnement et optimiser ses recettes. \nCette analyse corrobore les axes présentés lors du DOB 2016.  \n \n2. Sur la soutenabilité de la politique d’investissement \nLa capacité d’autofinancement baisse de 33% sur les exercices en revue et la Chambre \npréconise l’établissement de règles de programmation et de suivi des opérations \nd’investissement ainsi qu’une évaluation financière des opérations affinée et complétée d’un \nestimation précise des coûts de fonctionnement.  \nRECOMMANDATION DE LA CRC  Mettre en place une programmation pluriannuelle \ndes investissements. \nSur ce point, la commune a signifié que le PPI prévu à l’origine n’a pu être formalisé jusqu’à \nprésent compte tenu des incertitudes pesant sur les modalités de modification du calcul de la \nDGF et de l’annonce de modifications statutaires pesant sur les charges de personnel.  En \nréponse à la recommandation de la CRC, un  PPI, établi sur la base des données que nous \npossédons actuellement est en voie de finalisation. Celui-ci sera présenté au conseil \nmunicipal. Les résultats de l’étude urbaine viendront affiner les priorités à intégrer au PPI.  \n \n3. Sur la gestion des ressources humaines \nLa Chambre relève que l’organisation communale met en lumière des défaillances \nsignificatives et récurrentes qui ont de répercussions multiples sur la gestion courante et \nappellent une réflexion sur la professionnalisation et la structuration des services. \nRECOMMANDATION DE LA CRC  Sécuriser les actes et décisions en créant une veille \net un contrôle juridique internes.  \nPour répondre à cette recommandation, la municipalité restructure ses procédures. Il était \nenvisagé que chaque acte soit contrôlé par le DGS. Or, dans un premier temps, pour pallier \nl’absence de notre DGS, il est demandé à chaque responsable de service de viser la \nconformité juridiques  des actes, en ayant, lorsque nécessaire, recours à des bases de données \nou expertises extérieures.  \nLa piste d’une mutualisation avec la CCMP pour la veille et le contrôle juridique a été étudiée \nmais refusée faute de besoin suffisant des autres collectivités. \nRECOMMANDATION DE LA CRC  Mettre en place un contrôle du temps de travail \nUn système de pointage avec badge est mis en place mais ne concerne pas l’ensemble des \nagents. En réponse à cette recommandation, une procédure formalisée de contrôle du temps de \ntravail sera mise en œuvre après présentation au Comité Technique.  \n \nEnfin, comme l’a relevé la Chambre, la plupart des irrégularités soulignées sur la gestion des \nressources humaines a facilement pu être rectifiée depuis la période de contrôle rapport. Seule \nune situation statutaire pour l’un des personnels encadrant reste à régulariser. La commune a  \npris l’attache d’un conseil juridique pour s’assurer des possibilités de rectifications.  \n \n4. Sur la commande publique  \nLe rapport préconise la mise en place d’un recensement des besoins, la clarification des rôles \nrespectifs des acteurs de la commande publique et la mise en place de règles internes \npermettant de sécuriser la passation et de l’exécution des marchés. \n\n5 \n \n \nRECOMMANDATION DE LA CRC  Organiser la commande publique pour s’assurer \ndu respect de la réglementation en vigueur et de l’efficacité économique de l’achat \n \nEn réponse, un travail de recensement a été organisé autour de la nomenclature « NADEGE » \npour d’une part passer les consultations appropriées à la réglementation et d’autre part \nglobaliser les commandes afin d ‘optimiser économiquement les achats. Cet élément sert de \nbase à l’élaboration de la Charte des commandes publiques en cours d’établissement qui \nguidera les procédures internes.  \n \nL’idéal serait de créer un service « Marchés publics ». Nous étudions cette possibilité soit en \ninterne, soit en mutualisation avec la CCMP. \n \nCONCLUSION \nA la lecture de ce rapport, nous pouvons retenir que la Chambre approuve la bonne gestion \nfinancière de la commune, ce dont nous pouvons être pleinement satisfaits. \n \n L’organisation des ressources humaines et la gestion de la commande publique sont les \nprincipaux points à perfectionner. Les recommandations de la Chambre Régionale des \ncomptes peuvent paraître assez paradoxales car pour répondre parfaitement à leurs \npréconisations des postes supplémentaires devraient être créés pour le contrôle et la veille \njuridique ainsi que pour la gestion des marchés publics, ce qui est difficilement compatible \navec l’objectif de réduction des charges de fonctionnement. \n \nMalgré tout, nous nous efforcerons de tirer parti de ce rapport et ferons évoluer l’organisation \net les procédures pour répondre au mieux aux recommandations de la Chambre Régionale des \nComptes. \n \nNous enverrons à la Chambre, dans un délai d’un an, une note pour faire part des mesures \nmises en œuvre à la suite de ce contrôle. » \n \nSuite à cette lecture, Madame VIRICEL demande si l’ensemble des conseillers a été \ndestinataire dudit document et a lu ce dernier.  \n \nElle ouvre le débat et laisse la parole à Monsieur BERTHOU qui souhaite intervenir car le \nrapport de la chambre couvre son mandat de 2009 à 2014, puis le mandat de Madame \nVIRICEL de mars 2014 à fin 2014. \n \nMonsieur BERTHOU fait état de sa rencontre avec les deux magistrates de la Chambre, il \nretrace leurs  grandes observations concernant le plan pluri annuel d’investissements (PPI), les \nrestes à réaliser, le personnel communal et la commande publique. \n \nIl souligne la différence à faire entre un PPI communal et un PPI intercommunal.  Au niveau \ncommunal, un programme d’investissement chiffré en fonction des recettes disponibles, est \n\n6 \n \nproposé lors des élections et mis en place lors du mandat. Monsieur BERTHOU fait observer \nque les projets présentés ont été réalisés au cours de son dernier mandat. En revanche, au \nniveau intercommunal, les investissements doivent être choisis parmi les propositions des \ncommunes membres. \n \nConcernant le personnel communal : il note effectivement que les délais dans la procédure de \nvacance de poste lors de recrutement n’ont  pas toujours été respectés pour faire face à \nl’urgence du remplacement d’agent. Il précise que les agents auxquels il est fait allusion dans \nle rapport apportent toute satisfaction. \n \nSur la commande publique, il met en avant l’efficacité des achats  réalisés par la collectivité, \net la nécessité  parfois d’utiliser et d’exploiter les circuits locaux. \n \nIl souligne que les collectivités sont victimes d’un alourdissement annuel des procédures et \nrègles qui augmentent leur  travail et leurs dépenses. Il estime que les élus municipaux sont le \nlien indispensable avec les administrés et que respecter à la lettre les textes les éloigne de leur \nrôle de facilitateur. Il considère que les élus doivent se garder de tomber dans le pointillisme. \nEnfin, il rappelle le  rôle du contrôle de la légalité qui alerte les services en cas de non-\nconformité. \n \nIl réitère sa confiance au personnel communal et rend hommage à Monsieur JJ NEUVEUT, \nDGS. Il assume l’entière responsabilité des décisions prises pendant son mandat.  \n \nMadame VIRICEL intervient pour souligner le besoin d’une démarche vertueuse dans le \ncadre des marchés publics car elle permet une économie et fixe un cadre légal. \n \nMonsieur TRONCHE fait observer que Madame le Maire a fait état d’une synthèse du rapport \nqui aurait dû être lu dans son entier. Après consultation de l’Assemblée, il est renoncé à la \nlecture exhaustive du rapport. \n \nA la lecture du rapport, Monsieur TRONCHE dit avoir le sentiment que la commune a été \nadministrée mais non gérée durant le mandat précédent et souligne le défaut de pilotage. \n \nMonsieur BODET précise que les remarques concernant les dysfonctionnements sont à la \nmarge. Sur la période étudiée de nombreux points positifs émergent, le dynamisme et la \nbonne santé financière de la commune sont notés. \n  \nMadame VIRICEL relève que ce rapport ne porte aucun jugement de valeur, ni contre les élus \nni les agents de la collectivité. \n \nMonsieur GAITET rejoint Monsieur BODET sur la santé financière de la collectivité, il note \ntoutefois que plus d’investissements auraient pu être réalisés en ayant recours à l’emprunt. \n  \n\n7 \n \nM GAITET revient sur la synthèse de la CRC qui pointe des « défaillances significatives et \nrécurrentes […] qui font peser de réels risques sur la commune ».  \n \nConcernant les RH, il s’étonne que certains agents occupent des postes ne correspondant pas à \nleur grade. Il intervient sur le temps de travail des agents : seulement 6 agents sur la totalité \npointent, ce qui l’interroge sur le contrôle des autres agents. \n \nMadame VIRICEL lui répond que les chefs de service vérifient le temps de travail des agents \nsous leur responsabilité et que le DGS effectue un contrôle sur les chefs de service. En son \nabsence, elle effectue elle-même ce contrôle. \n \nMonsieur GAITET interpelle Monsieur BERTHOU sur la commande publique : au vu de son \nexpérience et de sa connaissance des textes, la règlementation en vigueur aurait dû être \nscrupuleusement respectée. \n \nMonsieur BERTHOU répond qu’un seul marché public sur 37 manquait de précision, et \nconsidère que se courber sous le poids des textes serait une perte de temps.  \n \nMonsieur TRONCHE pointe les dépenses de fournitures scolaires d’un montant de  \n22 087.00 € hors marché, auquel Monsieur BERTHOU répond qu’il s’agit d’un montant \ninfime par rapport au budget global de la commune. \n \nMadame VIRICEL intervient et souligne que le respect total de la réglementation des marchés \npublics empêche parfois les entreprises locales de participer à la vie économique de la \ncommune,  Monsieur BERTHOU a parfois fait le choix de faire travailler les entreprises \nlocales. \n \nMonsieur BODET informe qu’avant la mise en place de la comptabilité analytique, il n’était \npas possible de regrouper les achats et d’avoir une surveillance fine. Il souligne qu’aucun \ndétournement d’argent public ne s’est opéré pendant le mandat. \n \nMonsieur GAITET fait état page 9 du rapport du manque d’évolution de projets informatiques \net de logiciels adaptés de la collectivité. \n \nMadame VIRICEL précise que Monsieur BODET et Monsieur MONNIN travaillent en \ncollaboration avec les agents sur la recherche et la mise en place de logiciels adaptés ainsi que \nsur la formation.  \n \nMonsieur BODET souligne que le budget informatique est passé de 25 000 € à 60 000 € pour \nl’année 2016. \n \nMonsieur BERTHOU réfute le manque d’évolution soulignée par Monsieur GAITET et \nestime que le montant alloué en informatique a été important sur son mandat. Il reconnait \nnéanmoins que la formation des agents a pu être incomplète. \n\n8 \n \nMonsieur SECCO intervient sur l’amalgame entre les logiciels et le SIEA, il précise que le \nSIEA est un opérateur de réseaux mais n’est pas un fournisseur de logiciel. \n \nMonsieur GAITET page 9 du rapport, intervient sur les compétences culturelles OCM/ULM, \net souligne le côté peu opérationnel des subventions octroyées à ces associations. \n \nMadame VIRICEL rectifie. Il ne s’agit pas de juger du côté opérationnel des subventions \nversées à ces deux associations, mais du manque de lisibilité de la compétence culturelle \npartagée par la Commune et la CCMP.  \n \nMonsieur TRONCHE fait état de la nécessité d’un suivi patrimonial de la Commune.  \n \nMonsieur BODET répond que le cabinet Eco Finances a été chargé de cet inventaire et qu’un \ncahier des charges a été présenté à la commission finances. L’objectif est de dégager le coût \nannuel, de connaître la valeur des biens et d’effectuer une analyse afin de prendre des \ndécisions concernant chaque bien. \n \nMonsieur TRONCHE note que les délais de paiement sont en augmentation bien que le délai \nréglementaire soit respecté. \n \nMadame VIRICEL répond que l’objectif fixé au service comptabilité est actuellement de 15 \njours ce qui est bien en deçà des 30 jours règlementaires. \n \nMonsieur GAITET et Monsieur TRONCHE, concernant la page 16 du rapport, sur les \ncessions d’immobilisation, s’interrogent sur la moins-value réalisée sur deux terrains, l’un \nconcédé à la communauté de communes et l’autre à DYNACITE. \n \nMadame VIRICEL précise que pour le tènement rue du Trève, cédé à DYNACITE, les \nterrains ont été achetés bâtis et revendus en terrains nus. La décote est assumée car il \ns’agissait d’une opération de reconstruction de logements sociaux démolis. Par ailleurs, \n80 000 € ont été perçus de la CCMP pour la création d’un parking public sur cet \nemplacement, qui donne entière satisfaction aux parents d’élèves. Ces recettes ont limité la \nmoins-value. \n \nMonsieur TRONCHE, concernant la page 20 du rapport, demande où en est la réflexion sur  \nles abattements. \n \nMadame VIRICEL répond qu’une réflexion globale est menée sur l’ensemble des abattements \ncommunaux, en fonction de la composition des ménages. Des abattements ciblés pourraient \nêtre conservés pour ne pas pénaliser les familles nombreuses ou les personnes handicapées. \nCette question sera travaillée en commission finances, la décision doit être prise avant \nnovembre. \n \n\n9 \n \nMonsieur TRONCHE, concernant la page 22 du rapport, évoque le recours important à des \nprestations extérieures. \n \nMadame VIRICEL explique qu’en limitant les recrutements on limite la capacité de travail en \ninterne (ex : entretien des espaces verts). De plus, certaines compétences sont manquantes en \ninterne. Enfin, le recours aux prestataires extérieurs est parfois nécessaire pour assurer la \ncontinuité du service public sans avoir à gérer les problématiques d’absence. \n \nMonsieur TRONCHE fait remarquer que la formation du personnel en matière juridique \npermettrait de restreindre le recours aux cabinets spécialisés. \n \nMadame VIRICEL précise qu’un plan de formation est envisagé. Toutefois, la sécurité \nabsolue ne peut être atteinte, il faut s’adapter au principe de réalité. \n \nMadame VIRICEL estime qu’un emploi associant la veille juridique et les marchés publics \npourrait être créé pour répondre aux recommandations de la Chambre. \n \nMonsieur BERTHOU intervient, concernant la page 31 du rapport, pour signifier que dans un \nsouci de transparence, certains marchés ont été votés en Conseil Municipal malgré la \ndélégation de pouvoir au Maire. Monsieur TRONCHE souligne que ces éléments auraient dû \nfigurer au relevé des décisions du Maire, sans faire l’objet d’un vote. \n \nMadame VIRICEL spécifie également qu’elle a tenu à associer les commissions dans certains \ndossiers (vidéoprotection) afin que les décisions soient collégiales. \n \nMonsieur GAITET, concernant la page 35 du rapport, s’interroge sur le retard de présentation \ndu bilan social 2013. \n \nMadame VIRICEL répond que la collectivité n’était pas dotée des logiciels adaptés, dont elle \ns’est équipée depuis. Le rapport 2015 sera présenté au comité technique. \n \nMonsieur TRONCHE, sur la page 38 du rapport, s’interroge sur le recours important aux \nagents non titulaires. \n \nMadame VIRICEL explique qu’après plusieurs relances infructueuses, la collectivité peut \nrecruter un contractuel CADRE A si aucun fonctionnaire ne correspond au profil attendu. \nC’est ce qui a été fait pour trois emplois. \n \nMonsieur TRONCHE pointe également le non-respect des délais de recrutement. \n \nMadame VIRICEL précise que dans le cas de la Coordinatrice du développement social, le \nchoix a été fait de recruter la coordinatrice du CUCS qui connaissait parfaitement le territoire  \net donnait toute satisfaction. Ses compétences ont permis de compléter son profil de poste par \n\n10 \n \nla coordination du Pôle petite enfance, ce qui a permis une prise en charge à 60% de son \nsalaire par la CAF. \n \nMonsieur GAITET, sur la page 41 du rapport, pointe le paiement d’un nombre d’heures \nsupplémentaires important y compris quand l’agent est en congé.  \n \nIl a été expliqué que les salaires sont faits le 20 de chaque mois, et la prise en compte des \ncongés ne concerne que le mois courant, d’où un décalage permanent. Le paiement des heures \nsupplémentaires est limité à 25h mensuelles. En cas de dépassement de ce quota, le paiement \nest lissé sur les mois suivants.  \n \nMonsieur GAITET rappelle qu’il est favorable au principe de méritocratie. \n \nMonsieur TRONCHE souhaite une professionnalisation de la veille juridique et de  la \ncommande publique tel que recommandé par la CRC. Il admet qu’au vu de la complexité du \ncode de l’urbanisme, une mutualisation avec  d’autres communes ou intercommunalités serait \nsouhaitable. \n  \nMadame VIRICEL indique que la piste de la mutualisation au niveau de la CCMP n’est pas \nenvisageable pour le moment car les autres communes ne sont pas demandeuses. Une aide par \nle centre de gestion est en cours pour certains marchés. Il pourrait être fait appel à une mission \nponctuelle de quelques mois et le recrutement d’un poste permanent est en réflexion.  \n \nMonsieur TRONCHE et Monsieur GAITET, sur la page 53 du rapport, soulignent le manque \nd’archivage de certaines pièces. Ils notent qu’il existe une charte de l’archivage qui devrait \nêtre observée par la municipalité. \n \nSur la ZAC Centre Ville,  pages 54 et 55 du rapport, Monsieur GAITET relève la remarque de \nla CRC qui note une inadéquation croissante entre le projet initialement défini pour la ZAC et \nle projet de la municipalité. Il estime que la ZAC n’a pas avancé depuis 20 ans faute de \npilotage. \n \nMadame VIRICEL répond qu’une partie des constructions a été réalisée et que des études ont \nété menées pendant ces années, à l’exception des deux dernières années du mandat précédent.  \n \nMonsieur BERTHOU assume ce constat et ce retard. Il met en avant des dissonances qui \nméritaient de ne pas précipiter les décisions. Cela n’a pas empêché de mener les acquisitions \nde l’ensemble des tènements, sans expropriation. La moitié de la ZAC a néanmoins été \nréalisée.  \n \nMadame VIRICEL indique qu’un cabinet pour l’Assistance à Maitrise d’Ouvrage de la ZAC a \nété choisi et rendra un projet clé en mains dans les 2 ans ou 2 ans ½ à venir. Elle rend \nhommage à J BERTHOU pour les négociations foncières sans expropriation. \n \n\n11 \n \nMonsieur GAITET demande pourquoi la CRC indique que la commune a envisagé de \nrenoncer au projet de ZAC. \n \nMadame VIRICEL répond qu’il ne s’agit en aucun cas de renoncer au projet, mais d’évaluer \nl’utilité ou non de rester dans le cadre juridique de la ZAC.  \n \nMonsieur BERTHOU conclut ce débat en rappelant que seules quatre recommandations \nressortaient de ce rapport et qu’aucun fait délictueux n’était à noter. Il rend hommage à \nl’ensemble du personnel et assume ce bilan. \n \nLe Conseil Municipal prend acte de ce rapport et approuve à l’unanimité la tenue d’un \ndébat. \n \nMonsieur BERTHOU quitte l’assemblée et donne son pouvoir écrit à Monsieur MONNIN \n(22h30) \nMonsieur GRAND quitte l’assemblée et donne son pouvoir oral à Monsieur TRONCHE \n(22H30) \nNéanmoins, n’ayant pas signé de pouvoir « écrit », Monsieur GRAND ne peut pas être \nreprésenté par Monsieur TRONCHE (cf. article L 2121-20 du CGCT). \n \nBUDGETS \n \n \n \n \n \n \n \nRapporteur J.M. BODET \n \n2° Budget Communal  \nMonsieur BODET présente les sections de fonctionnement et d’investissement ainsi que \nl’exécution du budget communal. \n \n                   \na) Vote du Compte Administratif 2015 \nLe conseil municipal adopte à l’unanimité le Compte Administratif 2015. \n \nb) Approbation du Compte de Gestion 2015 \nLe conseil municipal approuve à l’unanimité le Compte de gestion 2015. \n \nc) Affectation des résultats du Compte Administratif 2015  \nLe conseil municipal adopte à l’unanimité l’affectation des résultats du Compte \nAdministratif 2015 \n \nd) Bilan des acquisitions et cessions immobilières de la Commune \nLe conseil municipal adopte à l’unanimité le Bilan des acquisitions et cessions \nimmobilières de la Commune \n \ne) Approbation du Budget Supplémentaire 2016 \nLe conseil municipal approuve à l’unanimité le Budget Supplémentaire 2016 \n \n3° Budget de l’Assainissement            \n\n12 \n \na) Vote du Compte Administratif  2015 \nLe conseil municipal adopte à l’unanimité le Compte Administratif de l’Assainissement. \n \nb) Approbation du Compte de Gestion 2015 \nLe conseil municipal approuve à l’unanimité le Compte de Gestion 2015 de \nl’Assainissement. \n. \nc) Affectation des résultats du Compte Administratif 2015 \nLe conseil municipal adopte à l’unanimité l’affectation des résultats du Compte \nAdministratif 2015 de l’Assainissement. \n \nd) Approbation du Budget Supplémentaire 2016 \nLe conseil municipal approuve à l’unanimité le Budget Supplémentaire 2016 du service \nde l’Assainissement. \n \n4° Budget de la ZAC Centre Ville   \n \n                  \na) Vote du Compte Administratif 2015 \nLe conseil municipal adopte le Compte Administratif 2015 de la ZAC Centre Ville par \n20 voix pour \n6 Abstentions : \nMessieurs J.P. GAITET, Monsieur J.M. LADOUCE (pouvoir donné à I. CHATARD), \nMadame F. D’ANGELO (pouvoir donné à J.P. GAITET), Monsieur L. TRONCHE, \nMesdames I. CHATARD, et N. THOMAS. \n \nb) Approbation du Compte de Gestion 2015 \nLe conseil municipal approuve à l’unanimité le compte de gestion 2015 de la ZAC \nCentre Ville. \n \nc) Affectation des résultats du Compte Administratif 2015 \nLe conseil municipal adopte l’affectation des résultats du Compte Administratif 2015 de \nla ZAC Centre Ville par \n21 voix pour \n6 Abstentions : \nMessieurs J.P. GAITET, Monsieur J.M. LADOUCE (pouvoir donné à I. CHATARD), \nMadame F. D’ANGELO (pouvoir donné à J.P. GAITET), Monsieur L. TRONCHE, \nMesdames I. CHATARD, et N. THOMAS. \n \nd) Approbation du Budget Supplémentaires 2016 \nLe conseil municipal adopte le Budget Supplémentaire 2016 de la ZAC Centre Ville par \n21 voix pour \n6 Abstentions : \nMessieurs J.P. GAITET, Monsieur J.M. LADOUCE (pouvoir donné à I. CHATARD), \nMadame F. D’ANGELO (pouvoir donné à J.P. GAITET), Monsieur L. TRONCHE, \nMesdames I. CHATARD, et N. THOMAS. \n\n13 \n \nDépart de Madame THOMAS et de Madame CHATARD (23h15) \n \n5 ° Budget de la ZAE Folliouse \n \na) Vote du Compte Administratif 2015 \nLe conseil municipal adopte à l’unanimité le Compte administratif 2015 de la ZAE \nFolliouse. \n \nb) Approbation du Compte de Gestion 2015 \nLe conseil municipal adopte à l’unanimité le compte de gestion 2015 de la ZAE \nFolliouse. \n \nc) Affectation des résultats du Compte Administratif 2015 \nLe conseil municipal approuve à l’unanimité l’affectation des résultats du Compte \nAdministratif 2015 de la ZAE Folliouse. \n \nd) Approbation du Budget Supplémentaire 2016 \nLe conseil municipal approuve à l’unanimité le Budget Supplémentaire 2016 de la ZAE \nFolliouse. \n \nIl est précisé que Madame le Maire a quitté la séance lors du vote des comptes administratifs. \nLa Présidence de séance a été assurée par Monsieur Jean-Pierre BOUVARD. \n \n6 ° Attribution d’une subvention de fonctionnement \n    Rapporteur J.M. BODET     \n               \nMonsieur BODET propose à l’Assemblée d’attribuer une subvention de fonctionnement d’un \nmontant de 3 000 euros à l’Association « Amicale des employés communaux de Miribel ». \n \nMonsieur BODET rappelle les subventions obtenues précédemment par cette association : \n \nSubvention \naccordée en \n2014 \nSubvention \naccordée en \n2015 \nMontant \ndemandé pour \n2016 \nProposition de \nsubvention pour \n2016 \n3100 € \n3000 € \n3000 € \n3000 € \n \nMadame VIRICEL explique que la subvention arrive au mois de juin car l’association, faute \nde renouvellement ne savait pas si elle pourrait pérenniser son action. La demande de \nsubvention a été formulée à la suite de l’assemblée générale et de l’élection d’un nouveau \nbureau. \n \nLe Conseil Municipal adopte à l’unanimité l’attribution d’une subvention de \nfonctionnement à « Amicale des employés communaux de Miribel ». \n \n \n\n14 \n \nVI URBANISME \n \n \n \n \n \n \n      Rapporteur P. GUINET \n \n1° Modification simplifiée du Plan Local d’Urbanisme (PLU) \n \nLe PLU de la Commune a été approuvé par délibération du Conseil Municipal en date du 3 \njuillet 2007. Par délibération en date du 29 janvier 2016 le Conseil Municipal avait décidé de \nmettre le dossier relatif au projet de modification simplifiée n° 3 à la disposition du public, en Mairie \nde MIRIBEL, du 15 mars 2016 au 15 avril 2016 inclus. \n \nMonsieur GUINET rappelle qu’il s’agissait de supprimer un emplacement réservé au PLU, \nsitué près de la place de la République. Cet emplacement  permettra la création du parking  de \nla future maison de santé. Les personnes publiques associées ont été consultées. La Chambre \nd’agriculture a donné un avis favorable, la DDT de l’Ain a donné un avis favorable, le \nDépartement de l’Ain n’a pas fait d’observation et la CCMP a donné un avis favorable mais \nattire l’attention sur la croissance du  flux routier engendré. \n \nMonsieur GUINET indique qu’une étude de voirie sera engagée pour résoudre la question des \nflux de déplacement.  \n \nSur le registre mis à la disposition du public du 15 mars au 15 avril 2016, ont été relevés 4 \navis favorables et 2 avis défavorables regrettant l’abandon de la vocation d’un centre socio-\nculturel sur ce site.  \n \nMonsieur GUINET rappelle l’importance de la future maison de santé, un équipement qui \napportera dynamisme au centre de la commune. \n \nMadame  VIRICEL ajoute que la CCMP s’oriente vers un projet de pôle culturel et touristique \nqui serait rattaché à l’Allegro.  \n \nLe conseil municipal adopte à l’unanimité la modification simplifié n° 3 du PLU. \n \n2° Reprise de la voirie du lotissement des Echets et cession des parcelles pour \nrégularisation des alignements \n \nMonsieur GUINET présente la proposition de rétrocession à la commune de la voie centrale \net du chemin piéton traversant le lotissement des Echets, entre la route de Strasbourg et le \nChemin de Rosarge. Il explique également le projet de cession pour l’euro symbolique de \nparcelles de chaque côté du lotissement représentation la régularisation de la mise en \nalignement. \n \nMadame VIRICEL souligne que l’éclairage de ces voies est déjà public et que la voierie du \nlotissement sert de passage mode doux pour relier la route départementale et le chemin de \nRosarge pour de nombreux Echetois. Il s’agit en fait d’une régularisation. Elle précise qu’elle \nn’a pas pris d’autres engagements de ce type sur le mandat. \n\n15 \n \nMonsieur TRONCHE indique qu’il n’est pas utile à la commune de reprendre des voieries \nprivées mais dans la mesure où celles-ci sont utilisées pour un usage public, il approuve cette \ndécision.   \n \nLe conseil municipal approuve à l’unanimité la reprise de la voirie du lotissement des \nEchets et la cession des parcelles pour régularisation des alignements. \n \n \nVII INTERCOMMUNALITE  \n \n \n   Rapporteur  N. DESCOURS JOUTARD \n \n 1° Schéma Départemental de Coopération Intercommunale (SDCI) du Rhône - Avis du \nConseil Municipal relatif à la fusion de trois syndicats intercommunaux  \n \n    \nMadame DESCOURS JOUTARD demande l’avis du conseil sur le projet de fusion du \nsyndicat mixte pour l’aménagement et la gestion du grand parc Miribel Jonage (SYMALIM), \ndu syndicat intercommunal d’aménagement du canal de Jonage et du syndicat intercommunal \nDécines, Vaulx-en-Velin, Villeurbanne pour la mise en valeur de la Rize, proposé dans le \ncadre du SDCI du Rhône. \n \nMonsieur PEREZ souligne que cette fusion est intéressante au vu du budget conséquent du \nsyndicat intercommunal d’aménagement du canal de Jonage. \n \nMadame DESCOURS JOUTARD rappelle que ce budget continuera toutefois d’être fléché \nsur les projets touchant directement au canal. Elle signifie que des négociations sont en cours \nautour de la question de la représentation dans les instances exécutives. Aujourd’hui la \ncommune a deux représentants.  Après la fusion, la commune n’aurait plus qu’un représentant \nmais la CCMP, intégrant le Syndicat, en aurait deux. \n \nLe Conseil Municipal, à l’unanimité,  formule un avis favorable au périmètre couvert \npar cette nouvelle intercommunalité. \n \nL’ordre du jour étant épuisé, la séance est levée à 23h45. \n \n \n \n\n16 \n \nDépartement de l’AIN  \nArrondissement de BOURG en BRESSE \nCanton de MIRIBEL \nREPUBLIQUE FRANCAISE – Liberté – Egalité – Fraternité – \n_______________________ \nCOMMUNE de MIRIBEL \nSEANCE DU 10 Juin 2016  \nDate de convocation : 3 Juin 2016 \nDate d’affichage de la convocation : 3 Juin 2016 \nQUESTION III 1° \nLISTE DES DECISIONS DU MAIRE \nPRISES DANS LE CADRE DE L’ARTICLE L 2122-22 \ndu CODE GENERAL DES COLLECTIVITES TERRITORIALES \n(Délibération du Conseil Municipal du 18 avril 2014) \nPRESENTEE AU CONSEIL MUNICIPAL \nService d’origine \nDate de la \ndécision \nType et Objet de la décision \nIncidences \nfinancières \n \nService Technique \n \n \n \n \n \n \n \n \nSecrétariat Général \n \n \n \n3 Mai 2016 \n \n \n \n \n \n \n \n \n30 mai 2016 \n \nLe marché public de maîtrise d’œuvre concernant la \nrestructuration/extension de la cantine scolaire de l’école \nE. Quinet, a été notifié le 03/05/2016 à Monsieur MOREL \nBruno – Architecte SARL  \nLa durée prévisionnelle du marché est de 31 mois (y \ncompris garantie de parfait achèvement). \nDécision d’exercice du droit de préemption de la \nCommune à l’égard de la parcelle cadastrée section AD n° \n932 de 722 m2 sise « Les Prés Célestin » à Miribel. \n(ARRETE MUNICIPAL n° SG/2016-132 du 30 mai 2016, \nvisé par la Préfecture de l’Ain le 1er juin 2016). \nCette décision fait suite à la réception d’une « déclaration \nd’intention d’aliéner » concernant ce bien. \nCette parcelle est enclavée dans un ensemble de terrains \ncommunaux, et est situé en Centre Ville. \nLe prix proposé est celui contenu dans la DIA à savoir \n220 000 euros validé par le service des Domaines. \n \nMontant du \nmarché \n \n60 260.00 € HT  \n72 312.00 € TTC \n \n \n \n \n \n220 000 € \n \n \n \n", "publication_date": "27/12/2016"}