{"doc_id": "aHR0cDovL3d3dy5taXJpYmVsLmZyL3RlbGVjaGFyZ2VtZW50cy92aXZyZS1hLW1pcmliZWwvNzc4LWFubmV4ZXM=", "locations": [{"name": "Miribel", "uid": "FRCOMM01249", "url": "http://www.miribel.fr"}], "origin_url": "https://www.miribel.fr/telechargements/vivre-a-miribel/778-annexes/file", "text": " \nPLU de Miribel - Règlement - A. Dally-Martin Etudes d’Urbanisme \n96 \nANNEXES - Définitions \n \n \n \nAFFOUILLEMENTS ET EXHAUSSEMENTS DE SOL \n \nTous travaux de remblai ou de déblai. Dans le cas où la superficie excède 100 m² et la \nprofondeur ou la hauteur dépasse 2 m (ex. bassin, étang), ces travaux sont soumis à une \nautorisation préalable au titre des installations et travaux divers, sauf lorsqu'ils sont intégrés à \nune opération nécessitant un permis de construire. \n \nLes affouillements du sol sont soumis à autorisation au titre de la législation sur les installations \nclassées pour la protection de l'environnement (à l'exception des affouillements rendus \nnécessaires pour l'implantation des constructions bénéficiant d'un permis de construire et des \naffouillements réalisés sur l'emprise des voies de circulation), lorsque les matériaux prélevés \nsont utilisés à des fins autres que la réalisation de l'ouvrage sur l'emprise duquel ils sont été \nextraits et lorsque la superficie d'affouillement est supérieure à 1 000 mètres ou lorsque la \nquantité de matériaux à extraire est supérieure à 2 000 tonnes (voir la définition \"carrières\"). \n \nEn outre, ces réalisations peuvent également être concernées par une procédure relative à la \nloi sur l'eau n° 92-3 du 3 janvier 1992 (rubriques 2.4.0 et 2.7.0 de la nomenclature des \nopérations soumises à l'autorisation ou à la déclaration en application de l'article 10 de cette \nloi). \n \n \nAIRES DE STATIONNEMENT OUVERTES AU PUBLIC \n \nIl s'agit de parcs de stationnement publics ou privés ouverts au public. Dans le cas où ils \ncomportent au moins 10 unités, ces aménagements sont soumis à une autorisation préalable \nau titre des installations et travaux divers, sauf lorsqu'ils sont intégrés à une opération \nnécessitant un permis de construire. \n \n \nAIRES DE JEUX ET DE SPORTS OUVERTES AU PUBLIC \n \nIl s'agit notamment d'hippodromes, de terrains de plein air ou de golfs, de stands de tir, de \npistes cyclables, de kart ou de circuits automobiles,... Ces aménagements sont soumis à une \nautorisation préalable au titre des installations et travaux divers, sauf lorsqu'ils sont intégrés à \nune opération nécessitant un permis de construire. \n \n \nALIGNEMENT \n \nLimite entre les fonds privés et le domaine public routier. Il s'agit soit de l'alignement actuel \n(voie ne faisant pas l'objet d'élargissement), soit de l'alignement futur dans les autres cas. \n \n \nAMENAGEMENT \n \nTous travaux (même créateur de surface hors œuvre nette) n'ayant pas pour effet de modifier \nle volume existant. \n \n \n \n \n \n\n \nPLU de Miribel - Règlement - A. Dally-Martin Etudes d’Urbanisme \n97 \nANNEXE \n \nConstruction indépendante physiquement du corps principal d'un bâtiment mais constituant, \nsur la même assiette foncière un complément fonctionnel à ce bâtiment (ex : bûcher, abri de \njardin, remise, garage individuel, ...). \n \n \nASSOCIATION FONCIERE URBAINE (A.F.U.) \n \nLes A.F.U. sont une variété d'associations syndicales  de propriétaires. L'article L 322-2 du \nCode de l'Urbanisme énumère les objets possibles des A.F.U., notamment remembrer, grouper \ndes parcelles ou restaurer des immeubles. Les A.F.U. peuvent être libres, autorisées ou bien \nconstituées d'office. \n \n \nCARAVANE \n \nEst considéré comme caravane, tout véhicule ou élément de véhicule qui, équipé pour le séjour \nou l'exercice d'une activité, conserve en permanence des moyens de mobilité lui permettant de \nse déplacer lui-même ou de se déplacer par traction (voir également la définition relative au \nstationnement des caravanes et la notion de garage collectif de caravanes introduite dans la \ndéfinition intitulée : dépôts de véhicules). \n \nMobil-home - Les maisons mobiles ou \"mobil-home\" sont considérées comme des caravanes si elles conservent en \npermanence leurs moyens de mobilité (TA Versailles 22.6.84 et rép. Boeuf, Sén. 23.10.86, p 1497). En revanche, si \nelles sont posées sur le sol (au moyen de plots), elles deviennent des maisons légères soumises à l'obligation du \npermis de construire (CE 15.04.1983 Rec.Lebon p 154). \n \nCamping-car - Même si au regard du Code de la route, il s'agit de véhicules automobiles, ils sont considérés comme \ndes caravanes pour l'application des règles de stationnement. \n \n \nCARRIERE \n \nSont considérés comme carrières, les gîtes tels que définis aux article 1er et 4 du Code Minier, \nainsi que les affouillements du sol (à l'exception des affouillements rendus nécessaires pour \nl'implantation des constructions bénéficiant d'un permis de construire et des affouillements \nréalisés sur l'emprise des voies de circulation), lorsque les matériaux prélevés sont utilisés à \ndes fins autres que la réalisation de l'ouvrage sur l'emprise duquel ils ont été extraits et lorsque \nla superficie d'affouillement est supérieure à 1 000 m² ou lorsque la quantité de matériaux à \nextraire est supérieure à 2 000 tonnes. \n \n \nCHANGEMENT D'AFFECTATION \n \nIl consiste à affecter au bâtiment existant une destination différente de celle qu'il avait au \nmoment où les travaux sont envisagés. \n \nConstitue un changement d'affectation contraire au statut de la zone, toute nouvelle affectation \nvisant à transformer le bâtiment pour un usage interdit dans la zone. \n \n \n \n \n \n \n\n \nPLU de Miribel - Règlement - A. Dally-Martin Etudes d’Urbanisme \n98 \nCLOTURE \n \nConstitue une clôture, toute édification d'un ouvrage destiné à fermer un passage ou un \nespace, subordonnée à une déclaration préalable prévue aux articles L 441-1 et suivants du \nCode de l'Urbanisme, si elle n'est pas nécessaire à l'activité agricole ou forestière. \n \n \nCOEFFICIENT D'EMPRISE AU SOL (C.E.S.) \n \nRapport entre l’emprise au sol de la construction et la surface totale du terrain sur laquelle elle \nest implantée. \n \n \nCOEFFICIENT D'OCCUPATION DES SOLS (C.O.S.) \n \nRapport entre la surface de plancher hors oeuvre nette d’une construction et la surface totale \ndu terrain sur laquelle elle est implantée. \n \n \nCONSTRUCTIONS A USAGE D'ACTIVITE ECONOMIQUE \n \nIl s'agit de l'ensemble des constructions à usage : \n• hôtelier, \n• de commerce, \n• de bureaux ou de services, \n• artisanal, \n• industriel, \n• d'entrepôts commerciaux, \n• de stationnement, \n• agricole, \net d'une façon générale, toutes les constructions qui ne sont pas à usage d'habitation, \nd'annexes, d'équipement collectif, ou qui ne constituent pas des ouvrages techniques \nnécessaires au fonctionnement des Services Publics. \n \n \nCONSTRUCTIONS A USAGE ARTISANAL \n \nIl s'agit des constructions abritant des activités inscrites au registre des métiers et employant \nau maximum dix salariés. \n \n \nCONSTRUCTIONS A USAGE D'EQUIPEMENT COLLECTIF \n \nIl s'agit des constructions publiques (scolaires, sociaux, sanitaires, culturels, etc...) ainsi que \ndes constructions privées de même nature qui sont d'intérêt général. \n \n \nCONSTRUCTIONS A USAGE D'ENTREPOT COMMERCIAL \n \nCes bâtiments à double usage d'entrepôt et commercial sont à distinguer des bâtiments à \nusage commercial dont les surfaces de réserve ne sont pas accessibles au public. \n(exemples de bâtiments d'entrepôt commercial : Magasin de vente de moquette, Hall \nd'exposition - vente, meubliers etc...) \n \n \n \n\n \nPLU de Miribel - Règlement - A. Dally-Martin Etudes d’Urbanisme \n99 \nCONSTRUCTIONS A USAGE DE STATIONNEMENT \n \nIl s'agit des parcs de stationnement en silo ou souterrain qui ne constituent pas de SHON, mais \nqui comportent une ou plusieurs constructions ou ouvrages soumis au permis de construire. Ils \nconcernent tant les garages nécessaires à la construction (et imposés par l'article 12 du \nrèglement) que les parcs indépendants d'une construction à usage d'habitation ou d'activité. \n \n \nDEPOTS DE VEHICULES \n \nCe sont par exemple : \n \n- les dépôts de véhicules neufs, d'occasion ou hors d'usage près d'un garage en vue de \nleur réparation ou de leur vente, \n- les aires de stockage, d'exposition, de vente de caravanes, de véhicules ou de bateaux, \n- les garages collectifs de caravanes. \n \nDans le cas où la capacité d'accueil de ces dépôts est d'au moins dix unités, ils sont soumis à \nautorisation préalable au titre des installations et travaux divers, sauf lorsqu'ils sont intégrés à \nune opération nécessitant un permis de construire. \nEn ce qui concerne le stockage de véhicules hors d'usage, une demande d'autorisation est \nnécessaire au titre de la réglementation des installations classées pour la protection de \nl'environnement lorsque la superficie de stockage est supérieure à 50 mètres carrés. \n \n \nEMPRISE AU SOL \n \nIl s'agit de la projection verticale au sol du volume hors œuvre du bâtiment. \n \n \nESPACE BOISE CLASSE : Article L 130-1 du Code de l'Urbanisme \n \nLes P.L.U peuvent classer comme espaces boisés, les bois, forêts, parcs à conserver, à protéger \nou à créer, qu'ils soient soumis ou non au régime forestier, enclos ou non, attenants ou non à \ndes habitations. Ce classement peut s'appliquer également à des arbres isolés, des haies ou \nréseaux de haies, des plantations d'alignements. \n \nLes espaces boisés peuvent être situés dans n'importe quelle zone urbaine ou naturelle. \n \nLe classement s'exprime par une légende particulière sur le document graphique (cercles compris dans un quadrillage \northogonal). \n \nSitué dans une zone urbaine l'espace boisé classé est inconstructible mais sa superficie peut être prise en compte dans \nle calcul des droits à construire. \n \nSi l'espace boisé classé ne peut faire l'objet d'aucun défrichement de nature à compromettre son état boisé, il peut, par \ncontre, faire l'objet de coupes d'entretien ou d'exploitation dans les conditions définies par l'article R 130-1 du Code de \nl'Urbanisme. \n \n \nEMPLACEMENT RESERVE : Article L 123-1 et L 123-2 du Code de l'Urbanisme \n \nIls permettent à la puissance publique de réserver des terrains nécessaires à la réalisation \nfuture : \n \n- de voies et ouvrages publics, d'installation d'intérêt général et d'espaces verts, \n\n \nPLU de Miribel - Règlement - A. Dally-Martin Etudes d’Urbanisme \n100 \n- de programmes de logements dans le respect des objectifs de mixité sociale. \n \nIls permettent d'éviter qu'un terrain destiné à la réalisation d'un équipement public fasse l'objet d'une utilisation \nincompatible avec sa destination future. \n \nLe classement en emplacement réservé s'exprime par une légende particulière sur le document graphique (quadrillage \noblique). Il est explicité par une liste qui fixe la destination de la réserve, ainsi que la collectivité bénéficiaire de cette \nréserve. \n \nLe propriétaire d'un emplacement réservé peut : \n \n• \nsoit conserver son terrain, \n• \nsoit le vendre à un tiers, \n• \nsoit adresser au bénéficiaire de la réserve une mise en demeure d'acquérir. \n \n \nEXPLOITATION AGRICOLE \n \n1  - L'exploitation agricole est une unité économique, dirigée par un exploitant, mettant en \nvaleur la surface minimum d'installation. \n \nDans le cas d'une association d'exploitants, la surface de mise en valeur doit être au moins \négale au produit : \nSurface minimum d'installation  X  nombre d'associés. \n \n2  - Les bâtiments nécessaires à l'activité d'une exploitation agricole sont : \n \n• les bâtiments d'exploitation, \n• les bâtiments d'habitation, dans la limite d'une construction par ménage d'exploitants. \n \n \nEXTENSION \n \nTous travaux ayant pour effet de modifier le volume existant par addition contiguë ou \nsurélévation. \n \n \nGARAGES COLLECTIFS DE CARAVANES \n \nVoir dépôts de véhicules. \n \n \nHABITATION DE TYPE INDIVIDUEL \n \nConstruction comportant un logement ou plusieurs logements sans parties communes bâties. \n \n \nHABITATION DE TYPE COLLECTIF \n \nConstruction comportant au moins deux logements desservis par des parties communes. \n \n \n \n \n \n \n\n \nPLU de Miribel - Règlement - A. Dally-Martin Etudes d’Urbanisme \n101 \nHABITATIONS LEGERES DE LOISIRS \n \nConstructions à usage non professionnel destinées à l'occupation temporaire ou saisonnière, \ndémontables ou transportables et répondant aux conditions fixées par l'article R 111-16 du \nCode de la Construction et de l'Habitation. \n \nLeur implantation ne peut être autorisée  que dans les conditions définies  à l'article R 444-3 du \nCode de l'Urbanisme. \n \n \nHAUTEUR \n \nLa hauteur d'un bâtiment est la distance comptée verticalement entre le point le plus bas du \nterrain d'assiette de la construction avant terrassement et le point le plus élevé de ce bâtiment, \nà l'exception des gaines, souches et cheminées et autres ouvrages techniques. \n \nSi le bâtiment comporte plusieurs volumes, la hauteur est calculée pour chaque volume. En \nlimite parcellaire de propriété, la hauteur doit être calculée en prenant le point le plus bas du \nterrain naturel la recevant. \n \n \nIMPASSE \n \nVoie disposant d'un seul accès sur une voie ouverte à la circulation publique. \n \n \nINSTALLATION CLASSEE  (soumise à déclaration ou autorisation) \n \nAu sens de l'article L 511-1 du Code de l'Environnement, sont considérées comme installations \nclassées, les usines, ateliers, dépôts, chantiers et d'une manière générale les installations \nexploitées par toutes personnes physiques ou morales, publiques ou privées, qui peuvent \nprésenter des dangers ou des inconvénients soit pour la commodité du voisinage, soit pour la \nsanté, la sécurité, la salubrité publique, soit pour l'agriculture, soit pour la protection de la \nnature et de l'environnement, soit pour la conservation des sites et des monuments, ainsi que \ndes éléments du patrimoine archéologique. \n \nCes dispositions sont également applicables aux exploitations de carrières au sens des articles \n1er et 4 du Code Minier. \n \nCes installations sont soumises à une procédure particulière, indépendante du permis de \nconstruire, tant en ce qui concerne leur implantation que leur fonctionnement. \n \n \nINSTALLATIONS ET TRAVAUX DIVERS  Art. R 442-2 du Code de l'Urbanisme \n \nSont considérés comme installations et travaux divers : \n \n• les parcs d'attractions et les aires de jeux et de sports ouvertes au public, \n• les aires de stationnement ouvertes au public, \n• les dépôts de véhicules et les garages collectifs de caravanes, susceptibles de contenir au \nmoins dix unités \n• les affouillements et exhaussements de sol dont la superficie est supérieure à 100 m² et la \ndénivellation supérieure à 2 m. \n \n \n \n\n \nPLU de Miribel - Règlement - A. Dally-Martin Etudes d’Urbanisme \n102 \nLOTISSEMENT  Art. R 315-1 du Code de l'Urbanisme \n \nConstitue un lotissement au sens du Code de l'Urbanisme, toute division d'une propriété \nfoncière en vue de l'implantation de bâtiments qui a pour objet ou qui, sur une période de \nmoins de 10 ans, a eu pour effet de porter à plus de 2 le nombre de lots issus de ladite \npropriété, sauf en matière de partage successoral où le nombre peut être porté à 4 lots sans \navoir recours à cette procédure de lotissement. \n \n \nOPERATIONS D'AMENAGEMENT OU DE CONSTRUCTION \n \nDans le cas des zones AU ouvertes à l'urbanisation, il s'agit des opérations réalisées dans le \ncadre de procédures de lotissements, de permis groupés ou de zones d'aménagement concerté. \n \nElles recouvrent aussi les opérations telles que la restauration immobilière ou le \nremembrement (ou groupement de pavillons) réalisées par des associations foncières urbaines. \n \n \nOUVRAGES \nTECHNIQUES \nNECESSAIRES \nAU \nFONCTIONNEMENT \nDES SERVICES \nCOLLECTIFS \n \nIl s'agit de tous les ouvrages et installations techniques édifiés par des services publics, tels \nque les postes de transformation, les poteaux et pylônes de distribution d'énergie électrique ou \ndes télécommunications, y compris ceux dont la hauteur est supérieure à 12 m, les châteaux \nd'eau, les stations d'épuration, les stations de relèvement des eaux, etc... ainsi que des \nouvrages privés de même nature. \n \n \nPERMIS GROUPÉS VALANT DIVISION - Article R 421.7.1 du code de l'urbanisme \n \nC'est le cas lorsque la demande de permis de construire porte sur la construction, sur un même \nterrain, par une seule personne physique ou morale, de plusieurs bâtiments dont le terrain \nd'assiette doit faire l'objet d'une division en propriété ou en jouissance. \n \n \nPARCS D'ATTRACTIONS  Art. R 442 du Code de l'Urbanisme \n \nIl s'agit notamment de parcs publics, de foires et d'installations foraines établis pour une durée \nsupérieure à trois mois, pour autant que ces opérations ne comportent pas de constructions ou \nd'ouvrages soumis à permis de construire. \n \nCes installations sont soumises à une autorisation préalable au titre des installations et travaux \ndivers (article R 442-2 du code de l'urbanisme). \n \n \nRECONSTRUCTION D'UN BATIMENT DANS SON VOLUME \n \nIl s'agit de la reconstruction des bâtiments ayant subi une destruction accidentelle pour \nquelque cause que ce soit et dont le clos et le couvert étaient encore assurés au moment du \nsinistre. \n \n \n \n \n \n \n\n \nPLU de Miribel - Règlement - A. Dally-Martin Etudes d’Urbanisme \n103 \nSTATIONNEMENT DE CARAVANES \n \nLe stationnement des caravanes (autres que celles utilisées à l'usage professionnel ou \nconstituant l'habitat permanent de son utilisateur) peut être interdit quelle qu'en soit la durée \ndans les conditions fixées par l'article R 443-3 du Code de l'Urbanisme et pour les motifs définis \npar l'article R 443-10. \nSi tel n'est pas le cas, le stationnement de six caravanes au maximum, sur un terrain, pendant \nmoins de trois mois par an, consécutifs ou non, n'est pas subordonné à autorisation municipale. \n \nAu delà de ce délai, le stationnement doit faire l'objet d'une autorisation délivrée par le Maire, \nsauf si le stationnement a lieu : \n \n• sur un terrain aménagé susceptible d'accueillir les caravanes, \n• dans les bâtiments et remises et sur les terrains où est implantée la construction \nconstituant la résidence principale de l'utilisateur. \n \n \nSURFACE HORS ŒUVRE NETTE \n \nC'est la somme des surfaces de plancher de chaque niveau de la construction (calculées à \npartir du nu extérieur des murs de façade, au niveau supérieur du plancher) sur laquelle, \nconformément à l'article R 112-2 du Code de l'Urbanisme, on opère un certain nombre de \ndéductions concernant notamment des surfaces considérées comme non utilisables pour \nl'habitation ou pour des activités. \n \nCette surface sert de base à la fois au calcul du coefficient d'occupation des sols et à la taxe \nlocale d'équipement. \n \n \nSURFACE MINIMUM D'INSTALLATION \n \nElle est fixée par arrêté ministériel selon les types de cultures pratiquées par les exploitants \n(arrêté du 12 septembre 1986). \n \n \nTERRAIN \n \nUnité foncière d'un seul tenant, quelqu'en soit le nombre de parcelles cadastrales la \nconstituant. \n \n \nTERRAIN POUR L'ACCUEIL DES CAMPEURS ET DES CARAVANES \n \nToute personne physique ou morale qui reçoit de façon habituelle sur un terrain lui appartenant \nou dont elle a la jouissance, soit plus de vingt campeurs sous tentes, soit plus de six tentes ou \ncaravanes à la fois, doit au préalable, avoir obtenu l'autorisation d'aménager le terrain et un \narrêté de classement déterminant le mode d'exploitation autorisé - (article R 443-7 du code de \nl'urbanisme). \n \n \n \n \n \n \n \n \n\n \nPLU de Miribel - Règlement - A. Dally-Martin Etudes d’Urbanisme \n104 \nZ.A.C. \n \nLes Zones d'Aménagement Concerté ont pour objet (article R 311-1 du code de l'urbanisme) \nl'aménagement et l'équipement de terrains bâtis ou non bâtis, notamment en vue de la \nréalisation : \n \n• de constructions à usage d'habitation, de commerce, d'industrie, de service, \n• d'installations et d'équipements collectifs publics ou privés. \nLes zones d'aménagement concerté sont des zones à l'intérieur desquelles une collectivité \npublique ou un établissement public y ayant vocation décide d'intervenir pour réaliser ou faire \nréaliser l'aménagement et l'équipement des terrains, notamment de ceux que cette collectivité \nou cet établissement a acquis ou acquerra en vue de les céder ou de les concéder \nultérieurement à des utilisateurs publics ou privés. (Extrait article L 311-1 du code de \nl'urbanisme). \n \n \n \n \n", "publication_date": "20/06/2022"}