{"doc_id": "aHR0cDovL3d3dy5taXJpYmVsLmZyL3RlbGVjaGFyZ2VtZW50cy92aWUtbXVuaWNpcGFsZS8xMjIwLWNvbXB0ZS1yZW5kdS0z", "locations": [{"name": "Miribel", "uid": "FRCOMM01249", "url": "http://www.miribel.fr"}], "origin_url": "https://www.miribel.fr/telechargements/vie-municipale/1220-compte-rendu-3/file", "text": " \n1/13 \nCOMPTE RENDU \nCONSEIL MUNICIPAL \n \nSéance du 22 février 2019 à 20h30  \n \n(Article L 2121-12 du Code Général des Collectivités Territoriales) \n \n \n \nPrésent \nAbsent \n \nPrésent \nAbsent \nSylvie VIRICEL, Maire \nX \n \nMarie COCHARD \n \nX \nHenri SECCO, 1er Adjoint \nX \n \nVirginie TOURTE \n \nX \nPatrick GUINET, 2e Adjoint \nX \n \nAurélie GIRON \n \nX \nPatricia DRAI, 3e Adjoint \nX \n \nMarie-Sophie COQ \n \nX \nMarie-Chantal JOLIVET, 4e Adjoint \nX \n \nMichel PEREZ \n \nX \nGeorges BAULMONT, 5e Adjoint \nX \n \nRomain LEBEGUE \n \nX \nNathalie DESCOURS-JOUTARD, 6e Adjoint \nX \n \nJean GRAND \nX \n \nGuylène MATILE-CHANAY, 7e Adjoint \n \nX \nJean-Pierre GAITET \nX \n \nJean-Pierre BOUVARD, 8e Adjoint \nX \n \nJean-Michel LADOUCE \nX \n \nStéphanie COURANT \nX \n \nFabienne D’ANGELO \n \nX \nJacques BERTHOU \nX \n \nLaurent TRONCHE \nX \n \nJosiane BOUVIER \nX \n \nIsabelle CHATARD \n \nX \nPhilippe BERTHO \nX \n \nNoémie THOMAS \n \nX \nGuy MONNIN \n \nX \nBéatrice PFAENDER \nX \n \nPascal PROTIERE \n \nX \n \n \n \n \nÉlus absents \nDonne pouvoir à \nGuylène MATILE-CHANAY \nSylvie VIRICEL \nGuy MONNIN \nJacques BERTHOU \nPascal PROTIÈRE \nPhilippe BERTHO \nMarie COCHARD \nNathalie DESCOURS-JOUTARD \nVirginie TOURTE \nGeorges BAULMONT \nAurélie GIRON \nPatricia DRAI \nMarie-Sophie COQ \nMarie-Chantal JOLIVET \nMichel PEREZ \nStéphanie COURANT \nRomain LEBÈGUE \nHenri SECCO \nFabienne D’ANGELO \nJean-Pierre GAITET \nNoémie THOMAS \nJean-Michel LADOUCE \n \nSecrétaire de Séance \nTaux de présence \nEn exercice \nPrésents \nVotants \nJosiane BOUVIER \n58,6 % \n29 \n17 \n28 \n \n \nDÉSIGNATION DU SECRÉTAIRE DE SÉANCE \n \nJosiane BOUVIER, conseillère municipale, est désignée secrétaire de séance. \n \nAPPROBATION DU COMPTE RENDU DE LA SÉANCE DU 25 JANVIER 2019 \n \nLaurent TRONCHE, conseiller municipal, revient sur la lettre qui lui était destinée et qui a été \nlue par Sylvie VIRICEL, Maire, lors du précédent Conseil Municipal. Cette lettre a été transmise \nà la presse et annexée au compte rendu du Conseil Municipal du 25 janvier 2019. \nIl demande si la collaboratrice du Maire a agi seule dans la transmission à la presse de cette \ncorrespondance, qu’il considère comme privée, puisqu’il semble d’après lui, que « des agents \nmunicipaux font des choses sans en référer » au Maire. Il ajoute qu’il n’apprécie pas d’être \n« sali ». \nSylvie VIRICEL, Maire, répond qu’elle a demandé à sa collaboratrice de transmettre ce courrier, \npuisqu’il vient en réponse à une question de Laurent TRONCHE posée en Conseil Municipal. \n\n \n2/13 \nElle ajoute que si quelqu’un avait à se sentir injustement sali c’est bien elle, en raison des \nattaques répétées et infondées de l’opposition. \nLaurent TRONCHE, conseiller municipal, demande une réponse au sujet de l’augmentation de \n25 000 € consacrée au PLU dans le budget. \nSylvie VIRICEL, Maire, lui rappelle de formuler ses questions par écrit s’il souhaite obtenir une \nréponse. \nLaurent TRONCHE, conseiller municipal, cite l’article 40 du Code pénal pour rappeler les \nrègles : « Toute autorité constituée, tout officier public ou fonctionnaire qui, dans l'exercice de \nses fonctions, acquiert la connaissance d'un crime ou d'un délit est tenu d'en donner avis sans \ndélai au procureur de la République et de transmettre à ce magistrat tous les renseignements, \nprocès-verbaux et actes qui y sont relatifs. ». \nSylvie VIRICEL, Maire, répond qu’il n’y a ni crime, ni délit et demande que les propos de Laurent \nTRONCHE à l’attention des agents soient inscrits au compte rendu. \nLe compte rendu de la séance du 25 janvier 2019 est approuvé par 25 voix pour, 1 voix contre \n(Laurent TRONCHE) et 2 abstentions (Jean-Pierre BOUVARD et Jean GRAND absents lors du \nprécédent Conseil Municipal). \n \nSylvie VIRICEL, Maire, revient sur la liste des décisions du Maire transmise aux conseillers \nmunicipaux. Elle indique que cette liste a déjà été améliorée depuis le début du mandat par \ndeux ajouts : \n• \nListe des déclarations d’intention d’aliéner (150/an) \n• \nListe des concessions funéraires (50/an) \nElle présente ensuite les axes d’amélioration de cette liste : \n• \nDans le cadre des marchés :  \no Les marchés supérieurs à 90 000 € sont déjà présentés, \no Les marchés entre 25 000 € et 90 000 € seront rajoutés à la liste, \no Les marchés inférieurs à 25 000 € ne seront pas présentés en raison du trop \ngrand nombre (plus de 300 par mois) \n• \nDans le cadre du louage de choses, toute location régulière gratuite ou à titre onéreux \nsera rajoutée à la liste. \nLaurent TRONCHE, conseiller municipal, rappelle qu’en contrepartie de la délégation de \npouvoirs au Maire, cette dernière est tenue de rendre compte de l’intégralité des décisions \nprises dans ce cadre. \nSylvie VIRICEL, Maire, réaffirme l’impossibilité de présenter l’intégralité des décisions en raison \ndu trop grand nombre. C’est la raison pour laquelle elle propose une liste raisonnable. Elle \nrappelle que depuis le début du mandat cette liste a été améliorée, et qu’aujourd’hui encore \nune proposition d’amélioration est faite. \nLaurent TRONCHE, conseiller municipal, prend l’exemple de la création de classes pour \nindiquer que les conseillers municipaux ne sont pas tenus informés à ce sujet. \nPatricia DRAI, adjointe au Maire chargée des affaires scolaires, précise que la création de classe \némane de la décision de l’éducation nationale et qu’à chaque rentrée un bilan est fait à ce \nsujet. \nSylvie VIRICEL, Maire, précise que cette liste n’est pas soumise au vote de l’Assemblée car il \ns’agit uniquement d’une proposition. \n \n \n \n\n \n3/13 \nW DÉCISIONS DU MAIRE \nInformation des conseillers municipaux des décisions prises par le Maire au titre de l’article L \n2122-22 du Code Général des Collectivités Territoriales (CGCT). \nEn application des dispositions de l’Article L 2122-22 du CGCT, l’Assemblée a donné \ndélégation de pouvoirs au Maire. En vertu des dispositions de l’Article L 2122-23 de ce même \ncode, le Maire rend compte au Conseil Municipal des décisions prises dans le cadre de ses \npouvoirs délégués. \nHenri SECCO, 1er adjoint au Maire, présente ces décisions dont la liste est annexée au présent \ncompte rendu : accord d’indemnisation de la part de l’assureur suite à l’incendie du hangar, \n1 506 Grande rue. \nJean-Pierre GAITET, conseiller municipal, demande quel est le devenir de ce hangar. \nSylvie VIRICEL, Maire, répond que ce hangar va d’abord être débarrassé avant de décider de \nson devenir. \n \nY INSTITUTIONS ET VIE POLITIQUE \nDL-20190222-001 : Délégation de pouvoirs au Maire \nSylvie VIRICEL, Maire, rappelle à l’Assemblée la délibération du 18 avril 2014 accordant \nau Maire, en vertu des dispositions de l’article L 2122-22 du Code Général des Collectivités \nTerritoriales, diverses délégations de pouvoirs. \nElle précise que l’alinéa R n’aurait pas dû être inscrit dans cette liste en 2014. Ainsi, afin de \nmettre à jour cette délibération, elle propose d’adopter une version corrigée annulant et \nremplaçant celle du 18 avril 2014. \nLaurent TRONCHE, conseiller municipal, demande que soient débattus à nouveau les pouvoirs \ndélégués du Maire. Sylvie VIRICEL, Maire, indique que ce n’est pas l’objet de la délibération et \ninvite Laurent TRONCHE à ne pas tomber dans des excès préjudiciables au bon fonctionnement \nde la Mairie \nA 27 voix pour et une voix contre (Laurent TRONCHE), l’Assemblée approuve la version corrigée \nqui annule et remplace la délibération du 18 avril 2014. \n \nP FINANCES \nDL-20190222-002 : Tenue du débat relatif au Rapport sur les orientations budgétaires \npour l’exercice 2019 \nGeorges BAULMONT, adjoint au Maire chargé des finances, indique à l’Assemblée que \nconformément à l’article L 2312-1 du Code Général des Collectivités Territoriales, dans les \nCommunes de 3 500 habitants et plus, le Maire présente au Conseil Municipal, dans un délai \nde deux mois précédant l'examen du budget, un rapport sur les orientations budgétaires, les \nengagements pluriannuels envisagés, ainsi que sur la structure et la gestion de la dette. \nIl présente à l'Assemblée le rapport sur les orientations budgétaires de 2019. \nIl rappelle le contexte : \no Point de vue global : un essoufflement du redémarrage de l’économie surtout en zone \neuro \no Un contexte national marqué par une économie atone \n\n \n4/13 \no Une loi de finance pour 2019 dans la continuité de la loi de programmation \no Stabilité des dotations \no Poursuite des exonérations de Taxe d’Habitation \no Annonce d’une réforme de la fiscalité \no Encadrement des collectivités territoriales \nIl rappelle que l’ensemble des décrets d’application de la loi de finances 2019 n’est pas encore \nparu. \nIl indique ensuite que malgré la diminution de l’autofinancement, des mesures ont été prises \nafin de reporter l’effet ciseaux à 2021-2022. \nIl présente la masse salariale de la ville, qui est 8 % inférieure celle de la strate dans laquelle la \nCommune s’inscrit et qui suit l’évolution de la population. \nGeorges BAULMONT, adjoint au Maire chargé des finances, explique que la capacité \nd’investissement de la Commune est maintenue par 2 leviers : \n• \nUn fond de roulement généré par les exercices précédents, \n• \nUn niveau d’emprunt rendu possible par un autofinancement supérieur à 7 %. \nIl présente enfin les principaux projets prévus pour l’année 2019 : \n• \nImmobilier des ateliers municipaux : 1.000.000 € \n• \nRue du Bourg : 700.000 € \n• \nPercée verte jonction centre : 250.000 € \n• \nAménagements école Jean de la Fontaine : 250.000 € \n• \nCimetière Saint-Martin : 220.000 € \n• \nTravaux suite à l’étude de déplacement : 200.000 € \n• \nADAP 2019 : 180.000 € \n• \nRéfection de l’accueil de l’hôtel de ville : 160.000 € \n• \nPercée verte du Mas Rillier : 150.000 € \n• \nPlan d’informatisation des écoles phase 2 : 120.000 € \nIl conclut en rappelant que la Commune est dans une situation financière contrainte de plus \nen plus encadrée par les dispositifs fixés par l’Etat. Toutefois, la dynamique des recettes du \nbudget communal reste inférieure à celle de ses dépenses. \n \nSylvie VIRICEL, Maire, intervient en préambule de l’ouverture du débat sur les orientations \nbudgétaires dans un discours annexé au présent compte rendu.  \nElle indique que le débat sur les orientations budgétaires est l’occasion d’échanger sur le sens \ndes décisions financières proposées, de dégager et d’expliquer les tendances structurantes de \nla composition du budget communal. \nElle profite de ce moment pour remercier son adjoint aux finances, Georges BAULMONT mais \naussi Jean-Jacques NEUVEUT, Directeur Financier, et Sébastien FOUCHA, Directeur Général des \nServices, ainsi que le service comptabilité, pour leur travail et leur investissement afin de fournir \naux élus un rapport à la fois étayé et accessible permettant la tenue d’un débat éclairé.  \nElle rappelle ensuite le contexte global, national et international : \n• \nLe constat d’un essoufflement de la dynamique de la zone euro  \n• \nLe contexte de crise sociale avec l’apparition du mouvement des gilets jaunes, issu des \nrevendications autour de l’augmentation du prix de l’essence et de la diminution du \npouvoir d’achat des ménages. \n• \nLa loi de finances qui présente une stabilité des dotations, à un niveau bas et la \npoursuite des exonérations de taxe d’habitation.  \n\n \n5/13 \nDans ce contexte, la Commune a la volonté de structurer un budget responsable, permettant \nde construire la ville de demain et de continuer à embellir et dynamiser la ville d’aujourd’hui, \ntout en maintenant des finances saines et en ménageant le pouvoir d’achat de nos administrés. \nC’est la raison pour laquelle, la Commune n’augmentera toujours pas cette année le taux \nd’imposition en conservant des taux d’impôts locaux très favorables : 10,02% pour la taxe \nd’habitation, 12,15% pour le foncier bâti et 43,55 % pour le foncier non bâti. \nConcernant le budget de fonctionnement, Sylvie VIRICEL, Maire, rappelle que de gros \nefforts ont été faits depuis le début du mandat pour optimiser les dépenses. La Commune reste \nsoucieuse de dépenser au plus juste tout en cherchant à préserver un bon niveau de service \npublic. Ainsi, la masse salariale, à présent maitrisée et pilotée, représente environ 5 millions \nd’euros, elle augmente crescendo et de manière très corrélée avec l’augmentation de la \npopulation. Elle précise que la masse salariale reste à un niveau inférieur à la moyenne \nconstatée dans les communes de même strate et que la grande majorité est consacrée aux \nservices au public, c’est-à-dire aux agents de terrain. \nSylvie VIRICEL, Maire, indique que la Commune a franchi le pas de la mutualisation avec la \nCCMP avec le service instruction des droits du sol. Les services municipaux travaillent \négalement davantage avec la CCMP sur des sujets transversaux. Elle rappelle toutefois que la \nmutualisation n’est pas synonyme d’économie immédiate et doit correspondre à un besoin \npartagé. \nD’autre part, elle rajoute que la Commune est engagée aux côtés de ceux qui créent du lien \nsocial. Ainsi, le budget alloué aux associations, à la culture et à l’animation de la ville en général \nest demeuré constant malgré les contraintes financières. De même, le budget de l’action \nsociale et donc du CCAS n’a pas été érodé. \nLa commune de Miribel supporte de nombreuses charges liées à sa position de ville centre. \nC’est une ville attractive, qui connait une démographie grandissante demandant en \ncontrepartie une amplitude de services plus importante. Elle précise que la Commune s’efforce \nde répondre à ces attentes. Toutefois, elle ne pourra pas continuer à payer pour tout et pour \ntous : par exemple, lorsque le département supprime les éducateurs de prévention spécialisée, \nla commune n’aura pas les moyens de reprendre ces postes qui ne relèvent pas de ses \ncompétences.  \nConcernant les investissements prévus, Sylvie VIRICEL, Maire, rappelle que la \nmunicipalité reste fidèle à la programmation pluriannuelle d’investissement établie dès le \ndébut du mandat, pour faire de Miribel une ville attractive, accueillante et moderne en axant \nl’action 2019 principalement sur : \n• \nLes écoles : extension de l’école Jean de la Fontaine et 2ème phase du plan numérique  \n• \nLes commerces :  \no Fin de l’opération « Ilot Saint Romain » en centre-ville  \no Fin des travaux prévus pour pouvoir accueillir un bar-tabac-presse dans \nl’ancienne école des Echets.  \nLa ville a délibérément choisi d’investir pour soutenir le commerce de proximité. \n• \nLes déplacements :  \no Travaux de requalification de la rue du Bourg,  \no Travaux d’aménagements dans le cadre du plan de déplacements,  \no Poursuite de la percée verte du centre puis du Mas Rillier.  \nC’est une vision de la ville à long terme que la municipalité défend, avec le courage \nde bouger les lignes pour avancer vers une ville plus ouverte aux piétons, une ville \nqui s’inscrit pleinement dans un projet de territoire, en intégrant le Plan de \nDéplacement des Établissements Scolaires. \n\n \n6/13 \n• \nLa santé : projet de maison de santé de la ZAC centre-ville qui a été relancée et qui fait \nl’objet d’un budget annexe.  \nLa logique recherchée n’est pas celle du profit mais celle d’une gestion responsable \navec la volonté de faciliter l’émergence des services de santé pour la population. \n• \nL’environnement : phase 2 des travaux prévus au cimetière Saint-Martin suite à \nl’enherbement des allées secondaires, afin de mieux gérer la politique Zéro Pesticide \nqui est appliquée de manière stricte y compris dans les cimetières. \n• \nL’amélioration du service public :  \no Travaux de réfection de l’accueil de l’hôtel de ville afin de recevoir les \nadministrés dans de meilleures conditions,  \no 1 million d’euros prévus pour de nouveaux ateliers techniques municipaux sur \nle site de Philips, qui permettront aux agents de terrain de bénéficier d’un \nenvironnement de travail à la hauteur des exigences souhaitées pour l’entretien \nde la commune.  \nLe futur rapprochement des services communaux avec ceux de la CCMP prendra \ntout son sens pour envisager des coopérations nouvelles.  \nSylvie VIRICEL, Maire, indique que budget prévoit le recours à l’emprunt, solution envisagée \ndès le début du mandat afin d’équilibrer la Programmation Pluriannuelle d’Investissements. \nJusqu’à présent la Commune n’a pas eu besoin de l’actionner. Il reste donc une carte possible \nqui en fonction des réalisations devra ou pas être utilisée. \nEn conclusion, Sylvie VIRICEL, Maire, évoque le monde « VUCA », c’est-à-dire le monde Volatile, \nIncertain, Complexe et Ambigu dans lequel nous évoluons. Elle rappelle que, dans ce contexte \nqui nécessite une capacité permanente d’adaptation, la commune reste un pilier sur lequel on \npeut compter, avec une gestion rigoureuse et ambitieuse pour encore mieux servir les \nMiribelans. \nPuis, elle invite l’Assemblée à ouvrir le débat d’orientation budgétaire. \nJean-Pierre GAITET, conseiller municipal, répond au Maire au sujet de la suppression par le \nDépartement de la subvention pour les éducateurs de prévention spécialisée de la Commune. \nIl indique que la politique du gouvernement du Président Hollande est la cause de la sortie de \nMiribel de la politique de la ville. Il rajoute que le département payait 75 % du salaire des \néducateurs sans avoir de droit de regard sur leurs actions. \nSylvie VIRICEL, Maire, rappelle que la prévention spécialisée ne dépend pas de la politique de \nla ville mais de la protection de l’enfance. D’autre part, il n’y a pas eu de comité de pilotage \nDépartement-Ville-ADSEA depuis plusieurs années. Elle le regrette car cela aurait permis \nd’échanger sur les actions des éducateurs et d’éviter de prendre une décision aussi radicale \nsans autre argument que l’argument financier. \nJean-Pierre GAITET, conseiller municipal, s’interroge sur l’utilisation de la notion de strates \ncomme référence et sur le mode de calcul qui, selon lui, peut-être erroné. \nSylvie VIRICEL, Maire, répond qu’aucun calcul n’est fait puisqu’il s’agit de références nationales. \nElle précise qu’il est intéressant d’avoir un repère et que cette information mérite d’être \ncommuniquée. \nJean-Pierre GAITET, conseiller municipal, fait le parallèle entre l’augmentation de la masse \nsalariale et le taux de réalisation des travaux. Pour lui, un taux de réalisation des travaux à 50% \nest faible. Il prend l’exemple du Département ou de la Région pour lesquels, sans \naugmentation du nombre d’agents, le taux de réalisation des travaux est de 80 %. \nSylvie VIRICEL, Maire, indique qu’il est difficile de comparer la Commune avec la Région ou le \nDépartement. La Commune est réellement maître d’œuvre, alors que le Département et surtout \nla Région accompagne de nombreux travaux via des subventions \n\n \n7/13 \nEn revanche, si on compare la Commune avec la Communauté de Communes de Miribel et du \nPlateau, la comparaison a du sens et nous sommes sur des taux de réalisation de travaux \ncomparables.  \nSylvie VIRICEL, Maire, indique que si la Commune était moins ambitieuse, elle atteindrait \nfacilement les 80 % de taux de réalisation des travaux. \nStéphanie COURANT, conseillère municipale déléguée aux modes doux, rajoute qu’il est \ndifficile de comparer les travaux réalisés par le Département avec ceux réalisés par la Commune \nen raison de la différence de contexte. En effet, les travaux réalisés par la Commune sont \nréalisés dans un contexte beaucoup plus contraint répondant à des problématiques urbaines, \nce qui n’est pas le cas du Département. \nJean-Pierre GAITET, conseiller municipal, indique que le département a rempli ses objectifs de \nkilomètres de route à regoudronner et a également fait face à des imprévus notamment à des \néboulements en 2018.  \nJacques BERTHOU, conseiller municipal, demande que lui soit transmis un organigramme. Il \nrevient sur l’augmentation de 25 % de la masse salariale depuis 2014 et la qualifie de \npréoccupante. Il précise que la masse salariale est la seule liberté de la Commune pour \nmaintenir un autofinancement. Il indique qu’avant 2014, la Commune engageait plus de \ntravaux. \nSylvie VIRICEL, Maire, rappelle que sous le précédent mandat de Jacques BERTHOU, la Chambre \nrégional des comptes indiquait dans son rapport : « un taux de réalisation relativement faible \nsur l’ensemble de la période puisqu’il oscille entre 42 et 61% à l’exception de l’année 2013 \n(70%) ».  \nD’autre part les paramètres déjà présentés ayant conduit à l’évolution de la masse salariale \nsont : \n• \nEn 2014 : évolution des effectifs du service scolaire en raison du changement de rythme \nscolaire, \n• \nChoix de conserver une grande partie des effectifs avec le retour à 4 jours pour un \nmaintien des activités périscolaires, \n• \nAccompagnement de l’ouverture de classes en raison de l’augmentation de la \npopulation : nécessité de former des ATSEM, \n• \nEvolution des charges patronales fixées par l’Etat \nElle ajoute que la Commune se situe aujourd’hui dans la continuité des taux réalisés avant \n2014. \nJacques BERTHOU, conseiller municipal, met en garde le Maire sur l’inscription au budget du \nprojet Philips qui selon lui ne verra pas le jour en 2019. Il y a souvent un décalage entre \nl’intention et la réalisation. Le but n’est pas d’alourdir le budget. \nSylvie VIRICEL, Maire, répond qu’il ne s’agit pas d’un effet d’annonce. Concernant le projet \nPhilips, il devrait s’agir uniquement d’un aménagement des locaux. Dans ce cas-là, la \nCommune et la CCMP sont prêtes. D’autre part, la conservation de cette somme au budget \ndoit être perçue comme un signe fort envoyé aux services techniques qui ont besoin de \ntravailler dans des locaux adaptés. \nJean-Pierre GAITET, conseiller municipal, indique que cette somme était déjà inscrite au budget \n2018 et demande s’il s’agit d’un simple report d’écriture. \nSylvie VIRICEL, Maire, répond par l’affirmative. \nLaurent TRONCHE, conseiller municipal, demande si tous les projets présentés et notamment \ncelui concernant le cimetière Saint-Martin sont inscrits en investissement. \n\n \n8/13 \nGeorges BAULMONT, adjoint au Maire chargé des finances, confirme que tous ces projets sont \nbien inscrits en dépense d’investissement au chapitre 23 du budget, ce qui permet une certaine \nflexibilité dans l’exécution des travaux. \nSylvie VIRICEL, Maire, ajoute que l’inscription au chapitre 23 permet d’être réactif notamment \nsur des problématiques telles que celle du cimetière Saint-Martin où il a fallu rapidement \nenherber les allées secondaires en réponse à l’attente des élus et des habitants. \nLe traitement en dur des allées principale permettra de limiter le temps de travail des agents \nqui pourra être affecté à d’autres tâches, notamment aux autres cimetières. C’est un projet \nglobal qui améliorera l’esthétique du cimetière. \nGeorges BAULMONT, adjoint au Maire chargé des finances, explique qu’il s’agit aussi \nd’améliorer les déplacements des personnes à mobilité réduite. \nLaurent TRONCHE, conseiller municipal, demande quel est l’avis de l’architecte des bâtiments \nde France (ABF) sur ce sujet.  \nJean-Pierre BOUVARD, adjoint au Maire chargé du Patrimoine, lui répond qu’il n’y a pas lieu \npour l’ABF de donner son avis. \nPatrick GUINET, adjoint au Maire chargé de l’urbanisme, précise que dans le cadre de l’ancien \nrèglement, l’ABF n’a pas à donner son avis pour les espaces verts. Toutefois, dans le cadre du \nnouveau règlement, l’ABF aura à donner son avis concernant l’aménagement paysager de la \nCommune. \nSylvie VIRICEL, Maire, demande à l’Assemblée s’il y a des remarques sur les grandes \norientations budgétaires : écoles, santé, commerce, environnement et déplacement… \nJean GRAND, conseiller municipal, déplore l’augmentation de la masse salariale. \nJacques BERTHOU, conseiller municipal, aurait souhaité qu’il soit alloué un plus gros budget à \nla réfection des voieries en mauvais état. \nSylvie VIRICEL, Maire, lui indique que le schéma directeur d’assainissement qui vient d’être \nréalisé va permettre de mettre en phase les travaux de voirie avec ceux d’assainissement. Il en \nest de même pour le plan de déplacement. Le but est de prioriser et de planifier intelligemment \nles voiries à réfectionner. \nÀ l’unanimité, l’Assemblée prend acte du rapport sur les orientations budgétaires 2019. \n \nR URBANISME \nDL-20190222-003 : Plan de Valorisation de l’Architecture et du Patrimoine – Périmètre \ngénéral \nPatrick GUINET, adjoint au Maire chargé de l’urbanisme, rappelle à l’Assemblée les \ndélibérations : \n• \nEn date du 29 septembre 2017, ayant pour objet l’élaboration du Plan de Valorisation \nde l’Architecture et du Patrimoine du Site Patrimonial Remarquable, \n• \nEn date du 19 octobre 2018, ayant pour objet l’approbation du périmètre général du \nPlan de Valorisation de l’Architecture et du Patrimoine du Site Patrimonial \nRemarquable. \nIl indique à l’Assemblée que selon les nouvelles dispositions de la loi, toute modification du \npérimètre d’un Site Patrimonial Remarquable est soumise à un passage en Commission \nNationale du Patrimoine et de l’Architecture.  \n\n \n9/13 \nL’Etat n’étant pas en capacité d’assurer correctement ces dispositions, les Communes ayant un \npatrimoine remarquable élevé sont prioritaires pour le passage en Commission Nationale, \nretardant le passage de la Commune de Miribel. \nCe retard est préjudiciable pour la Commune. En effet, il est important de mener parallèlement \nla révision du PLU afin de permettre plus de cohérence entre les projets et la réalisation d’une \nenquête publique commune. \nC’est la raison pour laquelle il est proposé à l’Assemblée : \n• \nD’annuler la délibération DL-20181019-009 approuvant le périmètre général du Plan \nde Valorisation de l’Architecture et du Patrimoine du Site Patrimonial Remarquable. \n• \nD’approuver le retour à l’ancien périmètre général de la Zone de Protection du \nPatrimoine Architectural Urbain Paysager, devenue Site Patrimonial Remarquable. \n• \nD’approuver la modification du Règlement et des secteurs internes de l’ancien \npérimètre de la Zone de Protection du Patrimoine Architectural, devenue Site \nPatrimonial Remarquable. \nCette solution permettrait pour la Commune de soumettre le projet uniquement en \nCommission Régionale d’ici juin. D’une part, la Commission technique et le comité de pilotage \ntravaillent sur ce sujet. D’autre part, la création d’une commission consultative locale est en \ncours. Elle sera composée obligatoirement du Maire en qualité de Président de la Commission, \nd’un représentant du Préfet, d’un représentant de la DRAC et de l’architecte des bâtiments de \nFrance. Elle sera également composée de 3 collèges de 15 personnes (collège des élus, collège \ndes associations, collège des personnes compétentes). \nPatrick GUINET, adjoint au Maire chargé de l’Urbanisme, explique que le nouveau périmètre \nissu de la délibération du 19 octobre 2018 implique : \n• \nLa diminution du périmètre de la côtière, \n• \nLe rajout de la zone des quais du Rhône, \n• \nLe rajout d’éléments de liaison. \n \nIl précise qu’avec le retour à l’ancien périmètre : \n• \nCertaines zones du périmètre de la côtière pourront quand même être supprimées \ngrâce à un règlement qui allègera les contraintes, \n• \nLa perte de la zone des quais du Rhône n’est pas problématique puisque les éléments \nà préserver ont été identifiés, \n• \nDes éléments de liaison seront créés dans le cadre de la révision du PLU. \n \nÀ l’unanimité, l’Assemblée annule la délibération DL-20181019-009 approuvant le périmètre \ngénéral du Plan de Valorisation de l’Architecture et du Patrimoine du Site Patrimonial \nRemarquable, approuve le retour à l’ancien périmètre général de la Zone de Protection du \nPatrimoine Architectural Urbain Paysager, devenue Site Patrimonial Remarquable et approuve \nla modification du Règlement et des secteurs internes de l’ancien périmètre de la Zone de \nProtection du Patrimoine Architectural, devenue Site Patrimonial Remarquable. \n \nF ENVIRONNEMENT \nDL-20190222-04 : Présentation du rapport d’activité 2017 du SYMALIM \nSylvie VIRICEL, Maire, annonce le report de la question au Conseil Municipal du 26 avril 2019. \n \n \nLa séance est levée à 21h49. \n \n \n\n \n10/13 \n \n \nANNEXE 1 \n \n \nRépublique Française – Liberté • Egalité • Fraternité \n \nDÉCISIONS DU MAIRE \n \nSéance du 22 février 2019 \n \nDate de convocation et d’affichage : 15 février 2019 \n \n \nListe des décisions du maire prises dans le cadre de l’article L 2122-22 du code général des collectivités \nterritoriales (cf. Délibération du conseil municipal du 18 avril 2014) présentées au Conseil Municipal \n \nSERVICE \nD’ORIGINE \nDATE DE LA \nDÉCISION \nOBJET DE LA DÉCISION \nMONTANT \nPOPULATION \n12/02/2019 \nAccord de SMACL assurance pour \nl’indemnisation \nde \nla \nCommune \nconcernant le sinistre du 04 avril 2018 : \nincendie d’un hangar situé 1 506 Grande \nrue \n31 489 € \n \n \n \n \n \n\n \n11/13 \n \n \n \nANNEXE 2 \n \nDiscours du Maire d’ouverture du débat d’orientations budgétaires 2019 \n \n \nLa loi NOTRe a instauré la tenue d’un débat annuel autour d’un rapport sur les orientations \nbudgétaires dans les communes de plus de 3 500 habitants. Cela nous permet au-delà des \nchiffres, que nous verrons en détail au moment du budget, d’échanger sur le sens des décisions \nfinancières proposées, de dégager et d’expliquer les tendances structurantes de la composition \nde notre budget. \n \nJe veux remercier mon adjoint aux finances, Georges BAULMONT, mais aussi Jean-Jacques \nNEUVEUT, Directeur Financier, et Sébastien FOUCHA, Directeur Général des Services, et le \nservice comptabilité, pour leur travail et leur investissement afin de fournir aux élus un rapport \nà la fois étayé et accessible permettant la tenue d’un débat éclairé. Je vous en remercie.  \n \nLes orientations budgétaires prises par la Commune sont bien entendues tributaires d’un \ncontexte global, national et international. Sur le climat international, tous les analystes \ns’accordent sur le constat d’un essoufflement de la dynamique de la zone euro et sur des \nprévisions assez pessimistes.  \n \nSur le plan national, la loi de finances 2019 a été adoptée dans un contexte de crise sociale, \navec l’apparition du mouvement des gilets jaunes, né initialement des revendications autour \nde l’augmentation du prix de l’essence et de la diminution du pouvoir d’achat des ménages. \n \nCette loi de finances présente une stabilité des dotations, à un niveau bas donc, je le rappelle, \nmais aussi la poursuite des exonérations de taxe d’habitation. Elle annonce également une \nréforme de la fiscalité sans en préciser les contours ce qui reste pour nous une source \nd’incertitude. \n \nC’est dans ce contexte que nous structurons un budget que nous voulons responsable, qui \nnous permette de construire la ville de demain et de continuer à embellir et dynamiser la ville \nd’aujourd’hui, tout en maintenant des finances saines et en ménageant le pouvoir d’achat de \nnos administrés. \n \nC’est pourquoi nous n’augmenterons toujours pas cette année le taux d’imposition. Nous \nconserverons donc des taux d’impôts locaux très favorables : 10,02% pour la taxe d’habitation, \nlà où la moyenne des communes de notre strate (5000 à 10 000 habitants) est à 14,71%. En ce \nqui concerne le foncier bâti nous sommes à 12,15% là où la moyenne de la strate est à 20,99%. \nEt enfin en ce qui concerne le foncier non bâti, nous sommes à 43,55 % là où la moyenne de \nla strate est à 58,52%. \n \nPour ce qui est du budget de fonctionnement, de gros efforts ont été faits depuis le début du \nmandat pour optimiser les dépenses. Aujourd’hui nous restons soucieux de dépenser au plus \njuste tout en cherchant à préserver un bon niveau de service public. La masse salariale \nreprésente environ 5 millions d’euros car oui, ne l’oublions pas le service public ce sont avant \ntout des agents. Cette masse salariale augmente crescendo et comme vous l’avez vu, de \nmanière très corrélée avec l’augmentation de la population. Cette masse salariale est à présent \nmaitrisée et pilotée. Elle reste à un niveau inférieur à la moyenne constatée dans les communes \nde même strate. La grande majorité de cette masse salariale est d’ailleurs consacrée aux \n\n \n12/13 \nservices au public, c’est-à-dire aux agents de terrain. Ce sont des ATSEM dans les classes, des \nanimateurs de temps périscolaires, du personnel auprès des tout petits dans les crèches, ce \nsont des agents du service urbanisme, des agents d’entretien dans nos rues, etc. Les fonctions \ndites support, c’est-à-dire les services de gestion, sont plutôt sous dotées. Un travail important \nde restructuration de l’organigramme a été mené, chacun a désormais une fiche de poste et \nun encadrement clair, pour mieux savoir qui fait quoi et optimiser les compétences. \n \nBien sûr, l’air du temps est à la mutualisation. Nous avons franchi un premier pas avec le service \nInstruction des Droits du Sol, géré à la CCMP pour l’ensemble des communes et nous nous \napprêtons à transférer les compétences eau et assainissement dans le cadre de la gestion des \nmilieux aquatiques et de la prévention des inondations (GEMAPI), ce qui fera l’objet d’une \nprochaine réunion.  Il faut sans nul doute continuer dans ce sens tout en ayant conscience que \nles mutualisations ne sont pas toujours immédiatement synonyme d’économie, elles sont \nintéressantes dès lors qu’elles correspondent réellement à un besoin partagé et une plus-value \ndu service public.   \n \nDéjà, les services municipaux et de la CCMP prennent l’habitude de travailler davantage \nensemble. Les services municipaux de Miribel ont d’ailleurs été précurseurs en proposant des \ntemps de travail communs sur des sujets transversaux avec les techniciens de la CCMP et des \nautres communes. \n \nToujours concernant notre budget de fonctionnement, et contrairement à de nombreuses \ncollectivités, le budget alloué aux associations, à la culture et à l’animation de la ville en général \nest demeuré constant malgré les contraintes qui pèsent sur nos finances. C’est un engagement \nfort de la municipalité aux côtés de ceux qui créent le lien social.  \n \nIl en est de même pour le budget de l’action sociale que nous avons maintenu. Le budget du \nCCAS n’a pas été érodé, nous continuons de porter des aides facultatives, le portage de repas \nou les aides au maintien dans le logement en adhérant au Fonds de Solidarité Logement. La \nsubvention apportée au CESAM, accompagnée d’une convention d’objectifs et de moyens \nrévèlent également notre volonté de mener une politique sociale active.  \n \nLa Commune de Miribel supporte donc de nombreuses charges liées à sa position de ville \ncentre. Miribel est une locomotive pour le territoire. Nous sommes une ville attractive, qui \nconnait une démographie grandissante où l’on attend aussi en contrepartie une amplitude de \nservices plus importante.  \n \nComme vous le constatez, nous nous efforçons de répondre à ces attentes mais l’exercice a \ndes limites. Nous ne pourrons pas continuer à payer pour tout et pour tous : en l’occurrence \nlorsque le département, par exemple, supprime les éducateurs de prévention spécialisée, sujet \nque nous avons déjà évoqué dans cette assemblée, la Commune n’aura pas les moyens de \nreprendre ces postes qui ne relèvent pas de ses compétences, et comme je l’ai déjà exprimé, \nje le regrette amèrement.  \n \nPour ce qui sont des investissements prévus, nous restons fidèles à la programmation \npluriannuelle d’investissement, établie dès le début du mandat, pour faire de Miribel une ville \nattractive, accueillante et moderne en axant notre action 2019 principalement sur : \n \n• \nLes écoles : avec, cette année, l’extension de l’école Jean de la Fontaine mais aussi la \n2ème phase du plan numérique dans les écoles. \n \n• \nLes commerces : avec la fin de l’opération « Ilot Saint Romain » en centre-ville mais \naussi des travaux prévus pour pouvoir accueillir un bar-tabac-presse dans l’ancienne \nécole des Echets. Certes, le commerce est avant tout une affaire privée, régie par la loi \n\n \n13/13 \ndu marché mais la ville a délibérément choisi d’investir pour soutenir le commerce de \nproximité. \n \n• \nLes déplacements : avec des travaux de requalification de la rue du Bourg, des travaux \nd’aménagements dans le cadre du plan de déplacements mais aussi la poursuite de la \npercée verte du centre puis celle du Mas Rillier. Là encore, c’est une vision de la ville à \nlong terme que nous défendons, avec le courage de bouger les lignes pour avancer \nvers une ville plus ouverte aux piétons, une ville qui s’inscrit pleinement dans un projet \nde territoire, en intégrant le PDES (Plan de Déplacement des Établissements Scolaires)  \n \n• \nLa santé : avec le projet de maison de santé de la ZAC centre-ville que nous avons \nrelancée et qui fait l’objet d’un budget annexe. Pour ce projet, comme pour la vente du \nterrain de la maison de santé République, la logique recherchée, je le réaffirme, n’est \npas celle du profit mais d’une gestion responsable. Nous ne sommes pas des \npromoteurs, nous sommes le service public, nous recherchons avant tout à faciliter \nl’émergence des services de santé pour la population. \n \n• \nL’environnement : avec la phase 2 des travaux prévus au cimetière Saint-Martin suite à \nl’enherbement des allées secondaires, tout cela afin de mieux gérer la politique Zéro \nPesticide que nous avons décidé d’appliquer de manière stricte y compris dans nos \ncimetières. \n \n• \nEt enfin l’amélioration du service public : avec les travaux de réfection de l’accueil de \nl’hôtel de ville afin de recevoir les administrés dans de meilleures conditions mais aussi \n1 million d’euros prévus pour de nouveaux ateliers techniques municipaux sur le site \nde Philips, qui permettront aux agents de terrain de bénéficier d’un environnement de \ntravail à la hauteur des exigences que nous souhaitons pour l’entretien de la commune. \nCe futur rapprochement des services communaux avec ceux de la CCMP prendra tout \nson sens pour envisager des coopérations nouvelles.  \n \nSans surprise, le budget prévoit le recours à l’emprunt. C’est un emprunt que nous avons \nenvisagé dès le début du mandat afin d’équilibrer la Programmation Pluriannuelle \nd’Investissements, mais que nous n’avons jusqu’à présent pas eu besoin d’actionner. Il reste \ndonc une carte possible qui en fonction des réalisations devra ou pas être utilisée. \n \nPour conclure, je dirais que certes, nous évoluons dans un monde, que les nouvelles politiques \nmanagériales aiment à appeler un monde « VUCA », c’est-à-dire un monde Volatile, Incertain, \nComplexe et Ambigu. Dans ce contexte qui nécessite une capacité permanente d’adaptation, \nla Commune reste un pilier sur lequel on peut compter, avec une gestion rigoureuse et \nambitieuse pour encore mieux servir les miribelans. \n \nForts de cette présentation de la ligne de conduite proposée et du rapport étayé qui vous a \nété fourni, je vous invite à ouvrir le débat d’orientation budgétaire. \n \n \n \n", "publication_date": "13/01/2022"}