{"doc_id": "aHR0cDovL3d3dy5taXJpYmVsLmZyL3RlbGVjaGFyZ2VtZW50cy92aWUtbXVuaWNpcGFsZS9kZWxpYmVyYXRpb25zL2NvbnNlaWwtbXVuaWNpcGFsLzE5Ni1jb21wdGUtcmVuZHUtZHUtY29uc2VpbC1tdW5pY2lwYWwtZHUtMDgtMDQtMjAxMQ==", "locations": [{"name": "Miribel", "uid": "FRCOMM01249", "url": "http://www.miribel.fr"}], "origin_url": "https://www.miribel.fr/telechargements/vie-municipale/deliberations/conseil-municipal/196-compte-rendu-du-conseil-municipal-du-08-04-2011/file", "text": "1 \n \nCommune de Miribel \n \nCOMPTE-RENDU DE LA REUNION \nDU CONSEIL MUNICIPAL du 8 avril 2011 à 20 h 30 \n________________________ \n \nPrésents : M. J. BERTHOU, Maire ; Mme  S. VIRICEL, 1er Adjoint ; M. A. GIRON, 2e Adjoint ; Mmes P. DRAI, 3e \nAdjoint ; S. ESCOBESSA, 4e Adjoint ; J. BOUVIER, 5e Adjoint ; MM. G. BAULMONT, 6e Adjoint ; H. SECCO, 7e \nAdjoint ; A. ROUX, 8e Adjoint ; Mme C. CHAMPION ; MM. J-P. BOUVARD ; J-P. SAINT-ANTOINE ; Mme B. \nPFAENDER ; MM. H. CHARLES ; P. BERTHO ; G. CORGIER ; P. GUINET ; P. CHEVILLON ; Mmes I. JOLY ; M-C. \nJOLIVET ; MM  P. PROTIERE ; B. TOURANCHEAU ; Mme K. HANINE ; M. J-M. BODET ; N. JOUTARD ; M. \nROUGER ; V. TOURTE ; A. GIRON ; D. LEPROMPT  \n \nAbsents excusés : Mmes BOUVIER – PFAENDER – JOLY – M. TOURANCHEAU – Mme HANINE – M. BODET – Mmes \nGIRON – LEPROMPT – \n \n \n \nMadame Béatrice PFAENDER donne pouvoir à Monsieur André GIRON \n \n \nMadame Isabelle JOLY donne pouvoir à Monsieur Georges BAULMONT \n \n \nMadame Khadija HANINE donne pouvoir à Madame Sylvie VIRICEL \n \n \nMonsieur Jean-Marc BODET donne pouvoir à Madame Sylvie ESCOBESSA \n \n \nMadame Aurélie GIRON donne pouvoir à Madame Virginie TOURTE. \n \nLa séance est ouverte à 20 heures 30. \n \nI    DESIGNATION DU SECRETAIRE DE SEANCE \n \nMadame Virginie TOURTE a été désignée secrétaire de séance. \n \nII APPROBATION DU COMPTE-RENDU de la SEANCE du 25 février 2011 \n \nLe compte-rendu de la réunion du conseil municipal du 25 février 2011 a été approuvé à \nl’unanimité. \n \nIII AFFAIRES GENERALES \n  \n1° Information des conseillers municipaux des décisions prises par le Maire au titre de \nl’article L 2122-23 du Code Général des Collectivités Territoriales \n \nEn application des dispositions de l’article L 2122-22 du CGCT, l’Assemblée a donné \ndélégation de pouvoirs à Monsieur le Maire pour la durée de son mandat. \n \nEn vertu des dispositions de l’article L 2122-23 de ce même code, les décisions prises \ndans le cadre de ces pouvoirs délégués ont été présentées au Conseil. \n \nIV PERSONNEL COMMUNAL \n \n1° Modification du tableau des emplois \n \nLe Conseil Municipal a décidé à l’unanimité de modifier le tableau des emplois afin \nd’intégrer les créations de postes au 1er avril 2011 et les suppressions de postes, ayant reçu l’avis \nfavorable du Comité Technique Paritaire le 7 février 2011. \n\n2 \n \n \n2° Convention d’inspection hygiène et sécurité \n \nLe Conseil municipal a approuvé un projet de convention d’inspection hygiène et \nsécurité établi avec le Centre de Gestion de l’Ain.  \n \nCette convention a pour objet de confier au Centre de Gestion, une mission d’inspection \nen matière d’hygiène et sécurité au sein des services de  la Mairie de Miribel. Celle-ci étant affilié au \nCentre de Gestion, les coûts de fonctionnement de cette mission seront imputés sur la cotisation \nadditionnelle.  \n \nV FINANCES \n \n1° Vote des comptes administratifs 2010  \na) de la Commune \nb) du service de l’Assainissement \nc) de la ZAC Centre Ville \nd) de la ZI Nord des Echets -  Parc d’Activités des Chênes \ne) de la ZAE Folliouse \n \nMadame ESCOBESSA a présenté au Conseil municipal les comptes administratifs de la \ncommune retraçant les dépenses et recettes de l’exercice 2010. \n \nPour le budget communal, les dépenses de fonctionnement s’élèvent à 7 328 568.96 €. \nElles sont marquées par la maîtrise de l’évolution des charges à caractère général qui n’augmentent \nque de 0.54 % par rapport à 2009 et par une plus forte variation des charges de personnel (6.78 %) \ndue à des événements exceptionnels (recensement, assurances, maladies, etc …). \n \nLes recettes de fonctionnement s’établissent à 9 470 846.57 € laissant un résultat de \nfonctionnement de l’exercice de 2 142 277.61 € auquel il faut ajouter le résultat antérieur reporté de \n158 435.65 € pour obtenir un résultat cumulé en fonctionnement de 2 300 713.26 €. \n \nLes dépenses d’investissement s’élèvent à 2 629 889.09 € dont 2 345 760.57 € de \ndépenses d’équipement brut. \n \nLes recettes d’investissement s’élèvent à 4 062 728.95 € dont 2 580 000 € proviennent de \nl’affectation des résultats de 2009. Le résultat net de l’exercice est de 1 432 8839.86 € auquel \ns’ajoute le résultat antérieur reporté de 669 600.71 € donnant un résultat d’investissement cumulé de \n2 102 440.57 €. \n \nPour le budget d’Assainissement, les dépenses d’exploitation s’élevent à 390 779.02 € \npour 548 244.53 € de recettes laissant un solde d’exécution de 157 465.51 €. \n \nPour l’investissement, les dépenses de l’exercice s’élèvent à 553 771.24 € pour \n628 547,08 € de recettes, laissant un résultat de 74 775.84 € auquel s’ajoute 172 603.95 € de résultat \nantérieur reporté, donnant un résultat cumulé de 247 379.79 €. \n \nPour le budget ZAC Centre-ville, les dépenses de fonctionnement s’élèvent à \n1 146 130.21 € et les recettes à 1 130 464.28 € laissant un déficit de 15 665.93 € auquel on ajoute un \nexcédent antérieur reporté de 26 635.77 € laissant un résultat cumulé de 10 969.84 €. \n \n\n3 \n \nL’investissement présente 1 130 464.28 € de dépenses pour 1 117 649.15 € laissant un \ndéficit de 12 815.13 €. \n \nPour le budget ZAE Folliouses, la section de fonctionnement s’équilibre à 244 961.93 € \ndu fait des opérations de comptabilisation de stock. La section d’investissement présente pour sa part \nun déficit de 244 961.93 €. \n \nLes dépenses réalisées sur ce budget correspondent aux études et acquisitions de terrains, \nles travaux devant être engagés en 2011. \n \nLe budget du parc d’activités des Chênes est soldé par l’exécution de dépenses à hauteur \nde 4 278.07 € compensant le résultat antérieur reporté du même montant. \n \nL’approbation des comptes administratifs a été effectuée, hors la présence de Monsieur le \nMaire, sous la présidence de Madame VIRICEL. \n \nL’ensemble des comptes administratifs a été approuvé à l’unanimité. \n \n2° Approbation du Compte de Gestion 2010 \na)   de la Commune \nb) du service de l’Assainissement \nc) de la ZAC Centre Ville \nd) de la ZI Nord des Echets - Parc d’Activités des Chênes \ne) de la ZAE Folliouses \n \nLes comptes de gestion de Monsieur le Percepteur pour l’exercice 2010 ont été \napprouvés à l’unanimité pour la commune, le service de l’Assainissement, la ZAC centre-ville, la \nZAE Folliouses et la Parc des Chênes. \n \n3° Affectation des résultats 2010  \na) de la Commune \nb) du service de l’Assainissement \nc) du service de la ZAC Centre Ville \nd) clôture du Budget de la ZI Nord des Echets -  Parc d’Activités des Chênes \n \nL’Assemblée a décidé à l’unanimité de procéder à l’affectation des résultats comme suit : \n \nCommune :   \naffectation en fonctionnement en report : 300 713.26 € \n \n \n \nAffectation en investissement : 2 000 000 € \n \nAssainissement : \naffectation en fonctionnement en report : 57 465.51 € \n \n \n \naffectation en investissement : 100 000 € \n \nZAC Centre-ville :  \naffectation en investissement en couverture du besoin de financement : \n11 068.84 € \n \nZAE Folliouses :  \nle résultat de fonctionnement étant à 0, il n’y a pas lieu de procéder à une \naffectation \n \nParc des Chênes : \nle résultat net de clôture étant à 0 tant en fonctionnement qu’en investissement, \net aucune autre opération ne devant être réalisés sur ce budget, le conseil \nmunicipal décide à l’unanimité de la clore. \n\n4 \n \n4° Approbation du bilan des acquisitions et cessions de biens 2010 \n \nLe bilan des acquisitions et cessions de biens 2010 du budget communal a été approuvé à \nl‘unanimité par l’Assemblée. \n \n5° Augmentation de capital de la SEMCODA \n \nPar courrier en date du 15 mars 2011, Monsieur le Président Directeur Général de la \nSEMCODA a fait part au Maire du projet de la SEMCODA de procéder à une augmentation de son \ncapital. Cette décision revient à l’Assemblée Générale Extraordinaire de la SEMCODA. \n \nLa Commune de Miribel étant actionnaire, en vertu de l’article 1524-1 du CGCT, le \nconseil municipal doit délibérer afin de mandater son représentant en vue de l’Assemblée Générale \nExtraordinaire de cette société qui sera amenée à statuer sur cette question le 24 juin prochain. \n \nLe Conseil municipal a décidé par 23 voix pour et 3 abstentions de donner pouvoir à \nMonsieur Pascal PROTIERE représentant de la commune auprès de l’Assemblée Générale de la \nSEMCODA pour approuver le dossier relatif à l’augmentation de son capital. \n \n6° Demande de garantie d’emprunt DYNACITE pour deux Prêts Locatifs Aidés d’Intégration \n(P.L.A. I.) \n  \nPour le financement de six logements collectifs acquis par Dynacité et sis chemin de \nRonde à Miribel, cet organisme sollicite la garantie de la Commune à hauteur de 100 % pour deux \nemprunts contractés auprès de la Caisse des Dépôts et Consignations. Il s’agit de : \n \n- \nun P.L.A. I.  de 56 000 € destiné à la charge foncière \n- \nun P.L.A. I.  de 98 400 € destiné à la part du bâti. \n \nLe Conseil Municipal a décidé à l’unanimité d’accorder la garantie communale à \nDYNACITE pour la souscription de ces emprunts. \n \n7° Demande de garantie d’emprunt DYNACITE pour deux Prêts Locatifs à Usage Social \n(P.L.U.S.) \n \nPour le financement de six logements collectifs acquis par Dynacité et sis chemin de \nRonde à Miribel, cet organisme sollicite la garantie de la Commune à hauteur de 100 % pour deux \nemprunts contractés auprès de la Caisse des Dépôts et Consignations. Il s’agit de : \n \n- \nun P.L.U.S. de 138 000 € destiné à la charge foncière \n- \nun P.L.U.S. de 261 600 € destiné à la part du bâti. \n \nLe Conseil Municipal a décidé à l’unanimité d’accorder la garantie communale à \nDYNACITE pour la souscription de ces emprunts. \n \n8° Attribution d’une subvention aux associations ayant participé au Carnaval 2011 \n \nLe Conseil Municipal a décidé à l’unanimité d’accorder une subvention à chaque \nassociation ayant construit un char à l’occasion du Carnaval 2011. Le montant de cette aide sera de \n150 € pour un « char mécanique » et de 75 € pour un « corso  humain ». \n \n \n\n5 \n \n9° Conseil en Energie Partagé – convention avec HELIANTHE \n \nDepuis 2004, la commune a engagé une politique de maîtrise de ses consommations \nénergétiques et en a confié la mise en oeuvre à l’Association HELIANTHE dans le cadre d’une \nmission « Conseil en Energie Partagé ». \n \nPar délibération en date du 20 juin 2008, le Conseil Municipal avait approuvé et habilité \nle Maire à signer une convention de suivi énergétique communal avec l’Association HELIANTHE \npour la période 2008-2010.Cette convention définissait les modalités selon lesquelles la commune de \nMiribel bénéficierait du « Conseil en Energie Partagé » développé par HELIANTHE. \n \nCette convention étant arrivée à échéance, HELIANTHE propose à la Commune de \nsigner une nouvelle convention couvrant la période 2011/2013. \n \nLe coût de cette mission s’élève pour les trois années à une somme globale de 11 040 \neuros, payable par tiers.  \n \nMonsieur le Maire demande à Monsieur CHARLES de provoquer une réunion \nHELIANTHE – ERDF - Municipalité afin de comparer les deux études d’économies d’énergie et de \nprésenter des propositions d’investissement pour les secteurs qui peuvent être améliorés. \n \nLe Conseil municipal a approuvé à l’unanimité la souscription de cette convention et a \nautorisé Monsieur le Maire à la signer. \n \nVI URBANISME \n \n1° Acquisition de parcelles APRR \n \nSuite à l’aménagement de l’autoroute A46 aux Echets – lieudit GROBENET, la direction \nde APRR propose de céder à la Commune diverses parcelles issues du Domaine Public de \nl’autoroute, après délimitation. \n \nDeux types de cessions nous sont proposées par APRR :  \n \n1. Parcelles faisant l’objet d’un transfert de domanialité entre l’Etat et la Commune de Miribel, \nà titre gratuit pour le rétablissement des communications, et cadastrées section ZD N° 193 \nde 709 m2 – N° 196 de 1335  m2 – N° 199 de 572 m2 – N° 202 de 1248 m2 – N° 205 de \n226 m2, soit une superficie totale de 4 090 m2. \n \n2. Parcelles constituant des reliquats de l’autoroute A46, cédées à la Commune par APRR, à \ntitre onéreux cadastrées section ZD N° 89 de 405 m2 – N° 197 de 1172 m2 – N° 200 de \n2576 m2, soit 4 153 m2 au prix de 1 euros le m2 N° 90 de 734 m2 – N° 203 de 1583 m2 – \nN° 206 de 320 m2, soit 2 637 m2 au prix de 4,50 euros le m2 N° 194 de 496 m2 au prix de \n17 euros le m2 \n \nLe service des Domaines a donné une estimation de ces terrains par courrier en date du \n26 octobre 2010 (Réf. DOM.2010-249V1436). \n \nL’Assemblée a approuvé à l’unanimité ces cessions aux conditions énoncées ci-dessus, et \nhabiliter le Maire à signer tout document s’y rapportant, notamment deux actes authentiques distincts \ndont l’établissement sera confié à l’étude de Maître DUMAS, Notaire à Miribel. \n \n\n6 \n \n2° Acquisition d’une parcelle  \n \nLa commune n’ayant pu obtenir l’évaluation du prix de cession pour la séance du \nConseil, celui-ci a décidé de surseoir à statuer. \n \nVII MARCHES PUBLICS \n \n1° ZAE Folliouse – travaux d’aménagement \n \nDans le cadre de la réalisation de la ZAE Folliouse, une consultation a été lancée pour les \ntravaux de terrassement, voirie, réseaux d’eaux pluviales et d’eaux usées, réseaux souples \n(électrique, éclairage, télécommunication, eau potable),  défense incendie, espaces verts et clôtures. \n \nLa Commission d’Appel d’Offres, réunie le 1er avril 2011, après examen des différentes \noffres, a retenu le Groupement EIFFAGE – BRUNET – BALAN pour un montant H.T. de \n562 162,90 €. \n \nLe Conseil municipal a décidé à l’unanimité d’approuver le marché et son attribution au \ngroupement EIFFAGE-BRUNET-BALAN et d’habiliter le Maire à signer le marché avec ce \nGroupement. \n \n2° Percée Verte – travaux d’aménagement \n \nDans le cadre de la réalisation de la Percée Verte (voie de cheminement en mode doux) \nentre le Parc des Sports La Chanal et la Poste, une consultation a été lancée sur la base de deux lots : \n \n- \nLot n° 1 : terrassement – voirie – réseaux – maçonnerie \n- \nLot n° 2 : espaces verts – clôtures \n \nLa Commission d’Appel d’Offres, réunie le 1er avril 2011, après examen des différentes \noffres, a retenu : \n \n- Pour le lot n° 1 : Entreprise EIFFAGE – BRUNET pour un montant H.T. de 336 030,70 € \n- Pour le lot n° 2 : Entreprise GREENSTYLE pour un montant H.T. de 100 746,30 €. \n \nLe Conseil municipal a décidé à l’unanimité d’approuver les marchés et leur attribution et \nd’habiliter Monsieur le Maire à les signer. \n \nVIII COMMUNICATION \n \n1° Convention de partenariat avec la POSTE \n \nUne convention de partenariat avec la Poste a été soumise à l’Assemblée pour \napprobation et habilitation du Maire à la signer. \n \nCette convention a pour objet de définir les conditions dans lesquelles la Poste doit \ncommercialiser une série limitée d’enveloppes préaffranchies, et illustrées de visuels relatifs au \npatrimoine local, déterminés en partenariat avec la Commune. \n \nLe Conseil municipal a approuvé à l’unanimité cette convention et a habilité Monsieur le \nMaire à la signer. \n \n\n7 \n \n \nIX INTERCOMMUNALITE \n \n1° Modification des statuts de la Communauté de Communes de Miribel et du Plateau \n(C.C.M.P.) – transfert du tènement du terrain d’honneur de football de St-Maurice-de-\nBeynost \n \nLe conseil communautaire de la C.C.M.P., lors de sa séance du 24 février 2011 a décidé, \ndans le cadre de sa compétence « acquisition foncière et construction de terrains de football d’intérêt \ncommunautaire et de leurs équipements », de déclarer d’intérêt communautaire : \n \n- Le tènement du terrain d’honneur du forum des sports de St-Maurice-de-Beynost et ses \néquipements (tribunes, vestiaires) \n \nConformément à l’article L 5211-17 du CGCT, ce transfert doit faire l’objet d’une \ndélibération concordante des conseils municipaux des Communes membres de la C.C.M.P. \n \nLe Conseil Municipal a approuvé à l’unanimité cette modification statutaire dans des \ntermes concordants. \n \n2° Modification des statuts de la Communauté de Communes de Miribel et du Plateau \n(C.C.M.P.) – transfert de la voirie interne du forum des sports de St-Maurice-de-Beynost  \n \nLe conseil communautaire de la C.C.M.P., lors de sa séance du 24 février 2011 a décidé, \ndans le cadre de sa compétence « acquisition foncière et construction de terrains de football d’intérêt \ncommunautaire et de leurs équipements » de déclarer d’intérêt communautaire : \n \n- la voirie interne du forum des sports de St-Maurice-de-Beynost, de l’entée sud à l’entrée \nnord-est  \n- sur le chemin de Thil, le carrefour d’entrée/sortie au droit de la voirie du forum des sports  \n \nConformément à l’article L 5211-17 du CGCT, ces transferts doivent faire l’objet d’une \ndélibération concordante des conseils municipaux des communes membres de la C.C.M.P. \n \nLe Conseil Municipal a approuvé à l’unanimité cette modification statutaire dans des \ntermes concordants. \n \nX  QUESTIONS DIVERSES \n \n1- Demande de subvention pour la création d’un passage piéton \n \nLe Conseil municipal a décidé à l’unanimité de solliciter l’attribution d’une subvention \nau titre du produit des amendes de police pour la réalisation de travaux de création d’un passage \npiéton protégé sur la RD 1083 d’un montant estimé à 8 540.02 € HT. \n \nL’ordre du jour étant épuisé, la séance a été levée à 22 heures 30. \n", "publication_date": "23/04/2011"}