{"doc_id": "aHR0cDovL3d3dy5taXJpYmVsLmZyL3RlbGVjaGFyZ2VtZW50cy92aWUtbXVuaWNpcGFsZS8xMDY4LWNvbXB0ZS1yZW5kdS1kdS1jb25zZWlsLW11bmljaXBhbC1kdS0yNy0wNC0yMDE4", "locations": [{"name": "Miribel", "uid": "FRCOMM01249", "url": "http://www.miribel.fr"}], "origin_url": "https://www.miribel.fr/telechargements/vie-municipale/1068-compte-rendu-du-conseil-municipal-du-27-04-2018/file", "text": "Page 1 sur 6 \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \nREUNION du CONSEIL MUNICIPAL   \nen date du 27 avril 2018 \nà 20h 30 \n_____ \n \n \n       COMPTE RENDU \n \nPrésents : \n \nMme S. VIRICEL, Maire ; M. H. SECCO, 1er Adjoint ; M. P. GUINET, 2e Adjoint ; Mme P. \nDRAI, 3e Adjoint ; Mme M.C. JOLIVET, 4e Adjoint ; M. G. BAULMONT, 5e Adjoint ; M.  J.P. \nBOUVARD, 8ème Adjoint ; MM. P. BERTHO, G. MONNIN, P. PROTIERE, Mmes M. \nCOCHARD, V. TOURTE, MM.  M. PEREZ, R.  LEBEGUE, Mme S. COURANT, MM.  J. \nGRAND, J.P. GAITET, J.M. LADOUCE, Mme F. D’ANGELO, M. L. TRONCHE, Mmes I. \nCHATARD. \n \nAbsents : \n \nMadame DESCOURS JOUTARD donne pouvoir à Monsieur BAULMONT \nMadame MATILE-CHANAY donne pouvoir à Monsieur SECCO \nMonsieur BERTHOU donne pouvoir à Monsieur MONNIN \nMadame BOUVIER donne pouvoir à Monsieur BERTHO \nMadame PFAENDER donne pouvoir à Madame VIRICEL \nMadame GIRON  \nMadame COQ donne pouvoir à Monsieur GUINET \nMadame THOMAS donne pouvoir à Monsieur LADOUCE \n \n \n \nI - DESIGNATION DU SECRETAIRE DE SEANCE \n \nMonsieur PEREZ a été désigné secrétaire de séance. \n\nPage 2 sur 6 \n \nII APPROBATION DU COMPTE RENDU DE LA SEANCE DU 30 mars 2018 \n \nMonsieur TRONCHE aurait souhaité que soit intégrée au compte rendu, sa remarque au sujet \ndes OAP qui n’apparaissaient pas au PADD. \n \nMonsieur TRONCHE aurait également souhaité que les chiffres concernant l’Association \nOCM, cités lors de son intervention dans le cadre de la question relative à la subvention versée \nà l’OCM, apparaissent au compte rendu. \n \nMonsieur TRONCHE a par ailleurs remarqué une erreur sur les votes de la question relative \naux rythmes scolaires. \nEffectivement il convient de rectifier de la manière suivante : \n« Par 20 voix pour, 2 voix contre (Messieurs J. BERTHOU et R. LEBEGUE), et 7 abstentions \n(Mesdames A. GIRON, M. COCHARD, V. TOURTE, Messieurs P. BERHO, M. PEREZ,  J.P. \nGAITET, Madame N. THOMAS), le Conseil Municipal a décidé d’habiliter le Maire à signer \nla demande de dérogation à adresser à l’Inspection Académique pour un retour à la semaine de \nquatre jours à compter de la rentrée scolaire de septembre 2018 pour les écoles de Miribel. » \n \nMonsieur PROTIERE n’a pas retrouvé ses propos dans le compte rendu. \nIl a souhaité que le terme « clarifié » soit retiré du compte rendu. \nIl a précisé son propos en rappelant qu’en 2014, une autre alternative existait. Il aurait été \npossible de conserver la totalité des emplois à Intermarché. Il convenait de déplacer le projet \nde l’autre côté de l’autoroute pour ne pas avoir 38 000 m² de surface industrielle en face des \nlogements et de l’école. \n \n \nCompte tenu de ces précisions, le Compte-rendu du Conseil Municipal du 30 mars 2018 a été \napprouvé à l’unanimité. \n \n \nIII AFFAIRES GENERALES \n \n     \n \n                  \n1° Information des conseillers municipaux des décisions prises par le Maire au titre de                 \nl’article L 2122-22 du Code Général des Collectivités Territoriales \n \n \n \n \n \n \n \n \n \n                 Rapporteur H. SECCO \nEn application des dispositions de l’Article L 2122-22 du CGCT, l’Assemblée a donné \ndélégation de pouvoirs dispositions de l’Article L 2122-23 de ce même code, le Maire rendra \ncompte au Conseil Municipal des décisions prises dans le cadre de ses pouvoirs délégués. \n \nMonsieur SECCO a donné la liste des concessions funéraires délivrées par Madame la Maire \nau cours du 1er trimestre 2018. \n \nLa liste des décisions est annexée au présent compte rendu. \n \n \nIV FINANCES \n \n \n \n \n \n \n     Rapporteur H. SECCO \n1° Attribution de subventions aux associations ayant participé au Carnaval 2018 \nMonsieur SECCO a proposé à l’Assemblée, comme les années précédentes, d’attribuer des \nsubventions aux associations qui ont animé le Carnaval 2018 de la manière suivante : \n \n. Une subvention d’un montant de 150 € pour les associations suivantes qui ont créé un char : \n\nPage 3 sur 6 \n \n \n- \n Foot-ball Club du Mas-Rillier \n- \nClub Nautique des Iles \n- \nSou des écoles du Centre \n- \nCESAM \n- \nLa Riveraine Miribelane \n- \nLes Caisses à savon de la Côtière et du Plateau \n- \nUnion Laïque de Miribel \n- \nPeuples solidaires \n- \nPhenix Miribel Taekwondo \n \n. Une subvention d’un montant de 75 € pour les associations suivantes qui ont animé un \ncortège : \n \n- \nUnion Laïque de Miribel \n- \nPhénix Miribel Taekwondo \n \nSoit pour un montant total de 1 500 €. \n \nIl a précisé que ces montants sont stables depuis 2005 (délibération du 20/05/2005) en ce qui \nconcerne la création d’un char, et 2007 (délibération du 20/07/2007) pour ce qui est de \nl’animation d’un cortège. \n \nA l’unanimité, le Conseil Municipal a décidé d’attribuer les subventions précitées aux \nassociations ayant animé le Carnaval 2018. \n \n2° Attribution d’une subvention exceptionnelle à l’Association PHENIX MIRIBEL \nTAEKWONDO au titre de l’année 2018 \nEn complément de la liste des subventions de fonctionnement allouées aux associations, \napprouvée par le Conseil Municipal lors de sa séance du 30 mars 2018, Monsieur SECCO a \nproposé à l’Assemblée d’attribuer une subvention exceptionnelle d’un montant de 1 500 € à \nl’Association Phénix Miribel Taekwondo. \nIl a expliqué que cette association a largement participé à l’animation des TAP et a un \nrayonnement fort sur le hameau des Echets. De plus, cette association participera en 2018 au \nChampionnat de France organisé à POITIERS.  \n \nMonsieur TRONCHE demande à Monsieur SECCO si la Commission SPORTS a été concertée \nà ce sujet. Monsieur SECCO répond par la positive. \n \nA l’unanimité, le Conseil Municipal a décidé d’attribuer une subvention exceptionnelle de \n1 500 € à l’Association Phénix Miribel Taekwondo. \n \n \nV AFFAIRES FONCIERES \n \n \n1° Convention avec Dynacité pour la gestion des aires de jeux sur le quartier du Trève \n \n \n \n \n \n \n \n \n               Rapporteur S. VIRICEL \n\nPage 4 sur 6 \n \nDes aires de jeux ouvertes au public sont installées sur les parcelles cadastrées section C  \nn° 1170 et C n° 1307 dont Dynacité est propriétaire sur le quartier du Trève. \nIl convient de définir les modalités contractuelles de mise à disposition des terrains, de gestion \nde ces équipements en matière de responsabilités, d’entretien, maintenance et contrôle. \nPour ce faire, un projet de convention a été établi entre Dynacité et la Commune, d’une durée \nde cinq années, reconductible par périodes d’un an.  \nMadame la MAIRE a soumis cette convention à l’Assemblée et a indiqué qu’en ce qui concerne \nl’entretien du jeu « pyracorde » qui est une structure complexe, il a été demandé à Dynacité de \nprendre la responsabilité de : \n- \nL’entretien, la maintenance, le contrôle et le remplacement des équipements ; \n- \nLa mise en œuvre des règles d’accessibilité, de sécurité et autres normes ; \n- \nLa responsabilité des dommages pouvant résulter de l’utilisation par le public. \nPour les jeux « petites enfance » et l’agorespace, c’est la Commune qui assurera ces \nresponsabilités. \nPour répondre à l’interrogation de Monsieur GAITET, Madame la MAIRE a indiqué que la \nCommune n’acceptera pas de prendre la responsabilité du pyracorde. \n \nA l’unanimité, le Conseil Municipal a approuvé la convention présentée et a habilité le Maire \nà la signer. \n \n3° ZAC Centre-Ville – Approbation de la promesse de vente d’une emprise foncière \nconstructible  \n \n \n \n \n \n \n    Rapporteur P. GUINET \nDans le cadre de la poursuite de l’aménagement de la ZAC Centre-Ville, le projet de promesse \nde vente d’une emprise foncière à la Société ALILA devait être soumis à l’Assemblée pour \napprobation et habilitation du Maire à le signer, ainsi que tout acte notarié subséquent. \n \nMadame la MAIRE a proposé à l’Assemblée de reporter cette question, faute d’un document \nnon reçu à temps pour la présente séance. \n \nArrivée de Monsieur MONNIN à 20h 50. \n4° Acquisition de parcelles rue des Garines  \n \n \n    Rapporteur P. GUINET \nMonsieur GUINET a proposé à l’Assemblée d’acquérir les parcelles cadastrées section C \nn° 981 de 20 m², n° 1645 pour 1 m² et n° 1648 de 5 m² situées sous la voirie publique de la rue \ndes Garines. \nCes parcelles appartiennent à Madame Alice GAILLARD dont le légataire universel, la \nFondation RENAUD, propose de les céder à la Commune moyennant l’euro symbolique. \nIl a ajouté, au vu du plan présenté aux élus, que l’acquisition de ces parcelles s’inscrit dans le \ncadre de la régularisation domaniale de la rue des Garines. \nMonsieur BAULMONT a suggéré de faire ressortir en couleur sur le plan, les parcelles déjà \nacquises par la Commune. \n \nA l’unanimité, le Conseil Municipal a approuvé l’acquisition des trois parcelles précitées à \nl’euro symbolique, et a habilité le Maire à signer l’acte notarié correspondant et tout document \nse rapportant à cette affaire. \n\nPage 5 sur 6 \n \n \n \nLa séance est levée à 20h 55. \n \nA l’issue de la séance, Madame la MAIRE a informé le Conseil Municipal de l’état \nd’avancement du chantier de l’îlot St-Romain, suite au sinistre survenu le 14 février 2018. \nElle a indiqué que les conclusions des experts permettent la reprise des travaux et \nl’indemnisation par les assureurs. \n \nCe dossier subira un retard de 3 à 6 mois. \nL’installation de « La Ferme » dans son nouveau local pourrait être effective en décembre \n2018. \n \nAucune décision n’a été prise à ce jour quant à la gestion du foncier des étages. \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n\nPage 6 sur 6 \n \nCOMMUNE DE MIRIBEL \n \n      Secrétariat Général \n \n \nREPUBLIQUE FRANCAISE – Liberté – Egalité – Fraternité – \n_______________________ \n \nCOMMUNE de MIRIBEL \n \nSEANCE DU 27 avril 2018 \n \nDate de convocation : 20 avril 2018 \nDate d’affichage de la convocation : 20 avril 2018 \n \nQUESTION III 1° \n \nLISTE DES DECISIONS DU MAIRE \nPRISES DANS LE CADRE DE L’ARTICLE L 2122-22 \ndu CODE GENERAL DES COLLECTIVITES TERRITORIALES \n(cf. Délibération du Conseil Municipal du 18 avril 2014) \nPRESENTEES AU CONSEIL MUNICIPAL \n \n \nSERVICE d’origine \nDATE de \nla décision \nOBJET de la décision \nCOUT \n \nSERVICE POPULATION \n \n \n \n \n \n \n \n \n \n \n17/04/2018 \n \nConcessions funéraires délivrées aux familles du 11 \njanvier 2018 au 11 avril 2018 dans les cimetières de \nMiribel \n \nListe ci-jointe \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n", "publication_date": "20/06/2018"}