{"doc_id": "aHR0cDovL3d3dy5taXJpYmVsLmZyL3RlbGVjaGFyZ2VtZW50cy92aWUtbXVuaWNpcGFsZS8xMjQ1LWNvbXB0ZS1yZW5kdS00", "locations": [{"name": "Miribel", "uid": "FRCOMM01249", "url": "http://www.miribel.fr"}], "origin_url": "https://www.miribel.fr/telechargements/vie-municipale/1245-compte-rendu-4/file", "text": " \n1/19 \nNOTE EXPLICATIVE DE SYNTHÈSE \nCONSEIL MUNICIPAL \n \nSéance du 29 mars 2019 à 20h30  \n \n(Article L 2121-12 du Code Général des Collectivités Territoriales) \n \n \n \nPrésent \nAbsent \n \nPrésent \nAbsent \nSylvie VIRICEL, Maire \nX \n \nMarie COCHARD \n \nX \nHenri SECCO, 1er Adjoint \nX \n \nVirginie TOURTE \n \nX \nPatrick GUINET, 2e Adjoint \nX \n \nAurélie GIRON \n \nX \nPatricia DRAI, 3e Adjoint \nX \n \nMarie-Sophie COQ \n \nX \nMarie-Chantal JOLIVET, 4e Adjoint \nX \n \nMichel PEREZ \nX \n \nGeorges BAULMONT, 5e Adjoint \nX \n \nRomain LEBEGUE \nX \n \nNathalie DESCOURS-JOUTARD, 6e Adjoint \nX \n \nJean GRAND \nX \n \nGuylène MATILE-CHANAY, 7e Adjoint \nX \n \nJean-Pierre GAITET \nX \n \nJean-Pierre BOUVARD, 8e Adjoint \nX \n \nJean-Michel LADOUCE \nX \n \nStéphanie COURANT \n \nX \nFabienne D’ANGELO \n \nX \nJacques BERTHOU \nX \n \nLaurent TRONCHE \nX \n \nJosiane BOUVIER \nX \n \nIsabelle CHATARD \n \nX \nPhilippe BERTHO \n \nX \nNoémie THOMAS \nX \n \nGuy MONNIN \nX \n \nBéatrice PFAENDER \n \nX \nPascal PROTIERE \n \nX \n \n \n \n \nÉlus absents \nDonne pouvoir à \nBéatrice PFAENDER \nSylvie VIRICEL \nPhilippe BERTHO \nGuy MONNIN \nPascal PROTIERE \nJacques BERTHOU \nMarie COCHARD \nNathalie DESCOURS-JOUTARD \nVirginie TOURTE \nGeorges BAULMONT \nAurélie GIRON \nPatricia DRAI \nMarie-Sophie COQ \nMarie-Chantal JOLIVET \nStéphanie COURANT \nPatrick GUINET \nFabienne D’ANGELO \nJean-Pierre GAITET \nIsabelle CHATARD \nJean-Michel LADOUCE \n \nSecrétaire de Séance \nTaux de présence \nEn exercice \nPrésents \nVotants \nPatricia DRAI \n65,5% \n29 \n19 \n29 \n \n \nDÉSIGNATION DU SECRÉTAIRE DE SÉANCE \n \nPatricia DRAI, Adjointe au Maire chargée des affaires scolaires, est désignée secrétaire de \nséance. \n \nAPPROBATION DU COMPTE RENDU DE LA SÉANCE DU 22 FÉVRIER 2019 \n \nLaurent TRONCHE, conseiller municipal, revient sur l’article 40 du Code pénal qu’il a cité lors \nde la précédente séance pour préciser que cet article concerne également les élus. \n \nSylvie VRICIEL, Maire, répond que lors de la séance du 22 février, c’était clairement les agents \nqui étaient désignés et cette intervention lourde de sous-entendus a été perçue comme une \nmenace. \n \nLe compte rendu de la séance du 22 février 2019 est approuvé par 28 voix pour et 1 abstention \n(Laurent TRONCHE). \n \n \n\n \n2/19 \nW DÉCISIONS DU MAIRE \nInformation des conseillers municipaux des décisions prises par le Maire au titre de l’article L \n2122-22 du Code Général des Collectivités Territoriales (CGCT) \nEn application des dispositions de l’article L 2122-22 du CGCT, l’Assemblée a donné \ndélégation de pouvoirs au Maire. En vertu des dispositions de l’article L 2122-23 de ce même \ncode, le Maire rend compte au Conseil Municipal des décisions prises dans le cadre de ses \npouvoirs délégués. \nHenri SECCO, 1er adjoint au Maire, présente ces décisions dont la liste est annexée au présent \ncompte rendu. \n \nS FONCTION PUBLIQUE \nDL-20190329-001 : Modification du tableau des emplois permanents \nSylvie VIRICEL, Maire, présente à l’Assemblée le tableau des emplois permanents \nmodifié dans le but de répondre aux besoins de la Collectivité et d’accompagner les évolutions \nde carrières et de fonctions d’agents. \nJean-Pierre GAITET, conseiller municipal, demande si la Police Municipale va rester à 3 unités. \nSylvie VIRICEL, Maire, répond qu’au regard de l’évolution de la ville, la possibilité de passer à \nun agent de plus est à envisager. \nJean GRAND, conseiller municipal, fait remarquer que d’après ce tableau, on compte 101 \nagents tandis qu’en 2018, sur la base d’un autre document, il y en avait 141. Que-est ce qui \nexplique cet écart ? \nSébastien FOUCHA, Directeur Général des Services, explique que ces documents ne sont pas \ncomparables. Le tableau des emplois permanents décrit les postes juridiquement ouverts, \nl’autre tableau fait état des personnes employées par la ville. Par exemple, si une personne \ntitulaire se casse la jambe, elle est remplacée. Il y a alors physiquement deux personnes sur le \nposte mais une seule juridiquement. \nJacques BERTHOU, conseiller municipal, remercie le DGS pour la transmission de \nl’organigramme. Il indique qu’il aurait aimé connaître le nombre d’agents par catégorie au sein \nde l’organigramme et qu’il serait intéressant d’avoir des explications. \nSébastien FOUCHA, DGS, explique qu’il est préférable de parler en cadre d’emploi plutôt que \nde catégorie et que l’évolution du nombre d’agents par catégorie peut résulter de raisons \ndifférentes. Par exemple, l’Etat a récemment imposé l’évolution du cadre d’emploi des \néducateurs de jeunes enfants de catégorie B à catégorie A. \nSylvie VIRICEL, Maire, ajoute que la mise en place du RIFSEEP a permis d’avoir la pesée des \npostes et d’apporter plus de justice sociale. \nGuy MONNIN, conseiller municipal, demande si, comme c’est le cas dans les entreprises, un \nsuivi de la gestion du personnel est possible au sein des collectivités (entrées/sorties par poste, \ntitre, etc.). \nSébastien FOUCHA, DGS, répond qu’un bilan social est présenté chaque année aux instances \nsyndicales. \nÀ l’unanimité, l’Assemblée accepte la proposition du Maire, fixe le nouveau tableau des \nemplois permanents de la collectivité à compter du 1er avril 2019 et autorise le Maire à procéder \naux déclarations de vacances de poste et de prendre les dispositions relatives au recrutement. \n \n \n\n \n3/19 \n \nM PETITE ENFANCE \nDL-20190329-002 : Modification du règlement de fonctionnement de la crèche familiale \nMarie-Chantal JOLIVET, Adjointe au Maire chargée des affaires sociales, rappelle à \nl’Assemblée sa délibération en date du 28 juin 2018 approuvant le règlement de \nfonctionnement de la crèche familiale.  \nElle explique qu’il convient aujourd’hui d’y intégrer les précisions demandées par la Caisse \nd’Allocations Familiales dans le cadre du renouvellement de la convention de prestation de \nservice unique.  \nCette modification doit également permettre : \n• \nUn alignement sur le règlement du multi accueil, \n• \nUne modernisation du fonctionnement de la crèche familiale. \nSylvie VIRICEL, Maire, précise qu’en pratique, ces modifications étaient déjà appliquées. \nÀ l’unanimité, l’Assemblée approuve le règlement de fonctionnement de la crèche \nfamiliale et habilite le Maire à le signer. \n \nT DOMAINE ET PATRIMOINE \nDL-20190329-003 : Rétrocession à l’euro symbolique d’une parcelle par le syndicat des \ncopropriétaires « l’Arpège » \nPatrick GUINET, Adjoint au Maire chargé de l’urbanisme, indique à l’Assemblée qu’un \npermis de construire a été délivré le 29 janvier 2014 à la société Linea construction immobilière \npour la création de 12 logements, de commerces et de locaux professionnels situés 1545 \nGrande rue. Un transfert de permis a été accordé au profit de la SCI l’Arpège le 26 novembre \n2014.  \nDans le cadre de l’obtention du permis initial, l’implantation de l’immeuble avec un recul, a été \nvalidé par la Direction régionale des affaires culturelles Rhône-Alpes le 11 décembre 2013 et \ndans le cadre de la construction, la SCI l’Arpège a réalisé un aménagement paysager ainsi que \nla délimitation de places de stationnement devant l’immeuble. \nLa SCI l’Arpège a approuvé lors de son Assemblée générale du 28 novembre 2018, la \nrétrocession de la parcelle cadastrée section AE 1 464 au profit de la Commune, moyennant \nl’euro symbolique. Il convient donc d’intégrer cette parcelle dans le patrimoine de la \nCommune. \nLaurent TRONCHE, conseiller municipal, demande si l’absence de superficie de la parcelle n’est \npas un problème.  \nPatrick GUINET, Adjoint au Maire chargé de l’urbanisme, répond par la négative. \nLaurent TRONCHE, conseiller municipal, demande si le numéro de parcelle va être conservé en \nétant intégré au domaine public. \nPatrick GUINET, Adjoint au Maire chargé de l’urbanisme, répond que l’intégration d’une \nparcelle dans le domaine public entraîne la suppression du numéro de parcelle. \nÀ l’unanimité, l’Assemblée approuve la rétrocession de la parcelle cadastrée section AE \n1 464 au profit de la Commune moyennant l’euro symbolique. \n \n \n\n \n4/19 \n \nL COMMANDE PUBLIQUE \nDL-20190329-004 : Convention avec la CCMP pour le groupement de commandes pour la \nréalisation des travaux de voirie, réseaux divers et signalisation horizontale \nGeorges BAULMONT, Adjoint au Maire chargé des finances, rappelle à l’Assemblée sa \ndélibération du 20 février 2015 approuvant la convention de groupement de commande pour \nla réalisation de travaux de voirie, réseaux divers (lot 1) et de signalisation horizontale (lot 2). \nIl indique que cette convention arrive à échéance en juillet 2019 et que la Communauté de \nCommunes de Miribel et du Plateau (CCMP) propose qu’une démarche de mutualisation soit \nde nouveau envisagée à ce sujet. \nJean GRAND, conseiller municipal, demande des explications quant à la participation financière \ndes communes. Pourquoi la participation financière est proportionnelle à la population et non \naux travaux à réaliser ? \nGeorges BAULMONT, Adjoint au Maire chargé des finances, explique le fonctionnement d’un \ngroupement de commande. \nLes frais d’assistance à maîtrise d’ouvrage (AMO) pour sélectionner le meilleur prestataire sont \npris en charge à hauteur de 50% par CCMP, les 50 % restant sont partagés entre les communes \nau prorata de leur population. Une fois le marché public passé, chaque commune paiera ses \ncommandes. \nSylvie VIRICEL, Maire, précise qu’il s’agit d’une somme modeste au regard du montant des \nfuturs travaux. \nÀ l’unanimité, l’Assemblée approuve la convention de groupement de commande pour \nla réalisation des travaux de voirie, réseaux divers et signalisation horizontale, autorise le Maire \nà la signer et désigne Georges BAULMONT comme membre titulaire et Patrick GUINET comme \nmembre suppléant pour siéger à la Commission d’Appel d’Offres du groupement de \ncommandes. \n \nL COMMANDE PUBLIQUE \nDL-20190329-005 : Convention avec la CCMP pour le groupement de commandes pour \nl’achat de stationnements vélos \nGuylène MATILE, Adjointe au Maire chargée de l’environnement et du cadre de vie, \ninforme l’Assemblée que la Communauté de Communes de Miribel et du Plateau (CCMP) \npropose la mise en œuvre d’une démarche de mutualisation pour l’achat de stationnement \nvélos sur l’ensemble du territoire de la CCMP. Ce marché a deux ambitions : \n• \nInstaller un mobilier urbain homogène sur l’ensemble du territoire pour apporter une \nlisibilité de l’offre aux cyclistes, \n• \nRéaliser des économies d’échelle par un groupement de commandes. \nSylvie VIRICEL, Maire, précise que 10 000 € ont été inscrits au budget pour les équipements \njugés prioritaires par la ville avec la Commission en lien avec la CCMP et également avec l’aide \nde Michel PEREZ, conseiller municipal, qui a donné son avis en tant que cycliste. \nJosiane BOUVIER, conseillère municipale, demande si des stationnements vélos seront installés \nau centre socio-culturel. \nGuylène MATILE, Adjointe au Maire chargée de l’environnement et du cadre de vie, énumère \nla liste des lieux identifiés comme prioritaires : Mairie, maison de santé République, espace \npetite enfance, place du Marché, Allegro, salles des fêtes, poste. L’équipement du centre socio \nculturel pourra être envisagé. \n\n \n5/19 \nGuy MONNIN, conseiller municipal, demande si l’installation d’arceaux est prévue au stade La \nChanal.  \nSylvie VIRICEL, Maire, indique que l’installation des arceaux pour le stade sera faite par la CCMP \naux abords du futur gymnase de La Chanal. Elle précise que les gares seront également \naménagées par la CCMP. \nMichel PEREZ, conseiller municipal, explique que dans le choix du mode de déplacement, le \nvélo est délaissé à cause des problèmes de sécurité (vol). C’est la raison pour laquelle il est \nimportant de sécuriser le stationnement des vélos en vue du développement de l’utilisation de \nce mode de transport. D’autre part, il précise que l’implantation d’abris couverts est importante \npour les personnes dont le vélo est le mode de transport quotidien, quel que soit le temps.  \nSylvie VIRICEL, Maire, précise que les architectes des bâtiments de France seront consultés \nquant au choix du mobilier. \nJean-Pierre GAITET, conseiller municipal, indique que lors des réunions mobilités du \nDépartement il a été fait état de l’augmentation de l’utilisation des trottinettes. Il demande s’il \nsera possible de créer en même temps des emplacements trottinettes par un marquage au sol. \nSylvie VIRICEL, Maire, répond que la réflexion est envisageable mais que la règlementation va \nencore bouger sur ce sujet et qu’il ne faut pas se précipiter. Il y a une vraie réflexion à avoir. \nLaurent TRONCHE, conseiller municipal, demande pourquoi aucun représentant n’a été \ndésigné pour siéger à la Commission d’Appel d’Offres du groupement de commandes. \nSylvie VIRICEL, Maire, indique que la désignation des représentants devrait avoir lieu en Conseil \ncommunautaire. \nÀ l’unanimité, l’Assemblée approuve la convention de groupement de commande pour \nl’achat de stationnements vélos et autorise le Maire à la signer. \n \nP FINANCES \nDL-20190329-006 : Approbation du compte de gestion 2018 – Budget communal  \nGeorges BAULMONT, Adjoint au Maire chargé des finances, présente à l’Assemblée le \ncompte de gestion 2018 de la commune, qui s’avère conforme en ses écritures au compte \nadministratif 2018. \nÀ l’unanimité, l’Assemblée approuve le compte de gestion 2018 de la commune.  \n \nP FINANCES \nDL-20190329-007 : Vote du compte administratif 2018 – Budget communal \nIl est proposé à l’Assemblée de donner acte de la présentation faite du compte \nadministratif de la commune, de constater pour la comptabilité principale les identités de \nvaleur avec les indications du compte de gestion relatives au report à nouveau, au résultat \nd’exploitation de l’exercice et au fonds de roulement du bilan d’entrée et du bilan de sortie, \naux débits et aux crédits portés à titre budgétaire aux différents comptes et d’arrêter les \nrésultats définitifs. \nLaurent TRONCHE, conseiller municipal, demande la raison de l’augmentation de 100 000 € du \nbudget électricité.  \nGeorges BAULMONT, Adjoint au Maire chargé des finances, explique que le prélèvement a eu \nlieu en avance sur 2018 et que la régularisation aura lieu sur 2019. \nLaurent TRONCHE, conseiller municipal, demande pourquoi 100 000 € ont été prévus en \nentretien et réparation réseau et seulement 36 000 € ont été dépensés. S’agit-il d’une réserve \nen cas de problème ? \n\n \n6/19 \nGeorges BAULMONT, Adjoint au Maire chargé des finances, répond par l’affirmative. Il s’agit \nd’une enveloppe globale. \nLaurent TRONCHE, conseiller municipal, remarque que le budget « honoraire » a doublé et \ndemande la liste détaillée des honoraires. \nGeorges BAULMONT, Adjoint au Maire chargé des finances, indique qu’il s’agit des honoraires \nde géomètres, avocats, etc. \nPatrick GUINET, Adjoint au Maire chargé de l’urbanisme, explique que le nombre de recours \nsur les permis de construire augmente considérablement et qu’aujourd’hui presque tous les \npermis de construire font l’objet d’un recours. \nLaurent TRONCHE, conseiller municipal, demande quelle est la raison de la baisse dans le \nbudget de 94 000 € à 33 000 € pour la section publication. \nSylvie VIRICEL, Maire, indique qu’un MIP n’a pas été publié et que le Miribel en poche n’a pas \nété renouvelé. Ces deux outils doivent être réalisés. \nGuy MONNIN, conseiller municipal, fait une analyse financière sur les quatre, cinq dernières \nannées concernant le chapitre 011 (charges à caractère général). Il rappelle qu’il était prévu en \ndébut de mandat de diminuer de 100 000 € par an les dépenses à caractère général. Cet \nobjectif a été atteint en 2014, 2015, 2016 et 2017. Il indique que cependant, en 2018, l’objectif \nn’a pas été tenu puisqu’on note une augmentation de 200 000 € qui a été reconduite en 2019. \nIl note également l’augmentation du budget électricité et demande quelles mesures peuvent \nêtre prises pour éviter ces dérives. \nGeorges BAULMONT, Adjoint au Maire chargé des finances, répond qu’il ne s’agit pas de \ndérives. L’augmentation du budget électricité s’explique notamment par l’augmentation des \ntarifs d’électricité et l’augmentation du nombre de points d’éclairage depuis le début du \nmandat (de 1 500 à 2 400 points d’éclairages soit environ 25%). \nSylvie VIRICEL, Maire, présente la courbe des charges à caractère général rapportée à \nl’évolution de la population et explique que l’augmentation des dépenses est cohérente avec \ncelle de la population.  \nRomain LEBEGUE, conseiller municipal, indique qu’il serait plus intéressant de présenter un \nratio dépense par habitant. \nJacques BERTHOU, conseiller municipal, indique que d’après lui ce schéma n’a pas de valeur \nen raison de la mutualisation des moyens faite par les Communes. D’autre part, l’augmentation \nde la population ne doit pas forcément impliquer une augmentation des dépenses. \nSylvie VIRICEL, Maire, répond que la Commune fait le maximum d’effort mais qu’au bout d’un \nmoment l’augmentation de la population entraîne inéluctablement l’augmentation des \ndépenses. \nMichel PEREZ, conseiller municipal, indique qu’au regard du graphique on peut noter une \ncorrélation entre la population et les dépenses générales et donc une bonne évolution. Il ajoute \négalement qu’il serait intéressant de connaître le ratio par habitant. \nGuy MONNIN, conseiller municipal, relève à nouveau les efforts fait pendant 4 ans et \nl’augmentation actuelle du budget à caractère général.  \nSylvie VIRICEL, Maire, explique que différents éléments sont à prendre en compte. Elle indique \nnotamment que la Commune est restée longtemps sans renouveler son matériel (par exemple \nla flotte des véhicules des services techniques). \nMichel PEREZ, conseiller municipal, demande quelle est la part d’emprunt dans les dépenses \nd’investissement. \nGeorges BAULMONT, Adjoint au Maire chargé des finances, répond qu’il n’y en a pas. \nLaurent TRONCHE, conseiller municipal, pose deux questions concernant le chapitre 65 (autres \ncharges de gestion courante) : \n\n \n7/19 \n• \n6531 : il demande la dernière délibération relative aux indemnités des élus ainsi que \nson tableau nominatif annexé. \n• \n657362 : il demande pourquoi les conseillers municipaux n’ont pas le détail du budget \nde 75 000 € octroyé au CCAS et demande pourquoi le vote des subventions à caractère \nsocial n’a pas lieu en Conseil Municipal. Il rajoute qu’autrefois les subventions sociales \nétaient étudiées par le CCAS et approuvée en Conseil Municipal. Il demande à ce que \nle détail des subventions accordée par le CCAS lui soit transmis.  \nSébastien FOUCHA, DGS, rappelle à Laurent TRONCHE que le CCAS est un établissement public \navec un budget propre et une instance propre. Les décisions sont prises en Conseil \nd’administration. Le dernier a eu lieu le 26 mars 2019 et ses délibérations sont publiques. \nJacques BERTHOU, conseiller municipal, indique qu’en comparant le compte administratif 2018 \nde la commune et le budget primitif 2019 il note une augmentation de 8% sur la rémunération \nprincipale dans le chapitre 012 (article 64111). \nSébastien FOUCHA, DGS, explique qu’on ne peut pas comparer ces deux éléments. On ne peut \npas comparer un élément prospectif donc incertain, le budget, et un élément objectif et réalisé \ndans son entièreté, le compte administratif. \nSylvie VIRICEL, Maire, indique que la Commune a radicalement diminué son recours à l’intérim, \npreuve d’une bonne gestion. \nGuy MONNIN, conseiller municipal, fait état de l’augmentation des dépenses au titre du \nchapitre 012 depuis 2011. Il constate une augmentation de 1,5 millions d’euros. Il demande si \nune projection sur les deux, trois prochaines années serait possible. \nGeorges BAULMONT, Adjoint au Maire chargé des finances, rappelle qu’en 7 ans, la Commune \na subi une augmentation de 50% de ses charges et que les dépenses relatives au recrutement \nd’intérimaires a été transféré du chapitre 011 au chapitre 012. \nJacques BERTHOU, conseiller municipal, revient sur son analyse quant à l’augmentation des \nrémunérations. \nSébastien FOUCHA, DGS, explique que dans une ville tel que Miribel, qui évolue, les besoins \nsur le terrain augmentent. Il rappelle qu’environ 70% des agents de la Commune sont des \nagents de terrains (ATSEM, assistantes maternelles, services techniques, etc.). Il indique que le \ncoût d’une ATSEM pour la collectivité est d’environ 35 000 €. Par conséquent, deux classes qui \nouvriraient en raison de l’augmentation de la population représenteraient 70 000 € de charges \nen plus pour la collectivité. \nJean GRAND, conseiller municipal, indique que depuis le début du mandat, le chapitre 012 \n(rémunération des agents) a augmenté de 6 millions d’euros, soit deux années \nd’investissement.  \nSylvie VIRICEL, Maire, rappelle à Jean GRAND qu’il compare deux éléments qui ne sont pas \ncomparables : le service public et l’investissement. \nJean GRAND, conseiller municipal, ajoute que selon lui il y a eu une mauvaise gestion de l’îlot \nSaint Romain qui a conduit à la perte de 3 millions d’euros (une 3ème année d’investissement \nperdue), à quoi s’ajoute la baisse des dotations de l’Etat (une 4ème année d’investissement \nperdue). \nGeorges BAULMONT, Adjoint au Maire chargé des finances, rappelle la perte de 1,4 millions \nd’euros de dotations de l’Etat. Aujourd’hui la Commune est tributaire de ce qu’elle touche. Si \non constate une diminution des investissements, c’est avant tout parce que la Commune a \nmoins de recettes. D’autre part, il rappelle qu’en parallèle un choix fort de la municipalité a été \nfait de ne pas augmenter les taux d’imposition. \nPatricia DRAI, Adjointe au Maire chargée des affaires scolaires, rappelle que l’argent public \ndépensé que ce soit pour du personnel ou pour améliorer ou construire des bâtiments tels que \nles écoles correspond à une dépense pour du service rendu au public.  \n\n \n8/19 \nJean GRAND, conseiller municipal, indique que ce n’est pas le choix qu’il aurait fait. \nMarie-Chantal JOLIVET, Adjointe au Maire chargée des affaires sociales, explique qu’au regard \nde l’augmentation de la population aux Echets des services devront être mis en place. \nJacques BERTHOU, conseiller municipal, indique que l’évolution démographique des Echets \npourrait être contenue par un Plan Local d’Urbanisme (PLU) plus strict. \nSylvie VIRICEL, Maire, rappelle que la Commune travaille à l’élaboration d’un nouveau PLU qui \na pour objectif d’accompagner l’évolution des Echets. Elle rappelle également que l’arrivée de \nlogements est nécessaire pour atteindre le seuil critique de chaland, condition à l’installation \net la pérennité des commerces tant attendus par les échetois. C’est pourquoi logements et \ncommerces vont de pair. \nPatrick GUINET, Adjoint au Maire chargé de l’urbanisme, évoque les orientations du SCOT et \ndu PLH. Il rappelle la volonté de la Commune de limiter au maximum les projets pour une \nurbanisation maîtrisée. Le nouveau PLU permettra d’avoir des outils réglementaires. \nSylvie VIRICEL, Maire, indique que 2 millions de français sont mal logés. Elle rappelle les \nengagements de la CCMP pour la création de logements et précise que l’objectif du nouveau \nPLU est de permettre l’évolution d’une ville à taille humaine basée sur la qualité et la mixité \nsociale. \nJean-Pierre GAITET, conseiller municipal, regrette le manque de vision aux Echets. Il fait \nréférence au bâtiment de l’école des Echets qui est neuf et pourtant déjà obsolète. \nPatricia DRAI, Adjointe au Maire chargée des affaires scolaires, indique que le bâtiment n’est \npas neuf et a été construit en 1994. Jean-Pierre GAITET convient de son erreur. \nSylvie VIRICEL, Maire, précise que la Commune a anticipé en inscrivant l’extension de l’école \nau budget 2019. \nMichel PEREZ, conseiller municipal, insiste sur :  \n• \nLe travail fait de la Commission urbanisme pour faire face à la pression, \n• \nL’importance de la réflexion à avoir dans le cadre du renouvellement du PLU afin \nd’éviter les projets de lots étalés (tel que le projet european homes) qui entrainent une \naugmentation du coût du service public par rapport au nombre d’habitant, \n• \nLa position de la Commune d’offrir un service de qualité aux miribelans (en réponse à \nJean GRAND). \nGuy MONNIN, conseiller municipal, s’interroge sur la réelle capacité d’investissement de la \nCommune au regard de l’augmentation de la part de reste à réaliser. \nGeorges BAULMONT, Adjoint au Maire chargé des finances, rappelle par exemple les 1,5 \nmillions d’euros prévus sur 2018 et reportés sur 2019 pour l’achat de Philipps dans le cadre du \nprojet d’agrandissement du centre technique municipal.  \nSylvie VIRICEL, Maire, quitte la pièce afin de ne pas prendre part au vote. \n \nÀ 27 voix pour et 1 abstention (Laurent TRONCHE), l’Assemblée approuve le compte \nadministratif 2018 de la Commune. \n \nP FINANCES \nDL-20190329-008 : Affectation du résultat du compte administratif 2018 – Budget \ncommunal \nGeorges BAULMONT, Adjoint au Maire chargé des finances, après que le Conseil ait pris \nconnaissance du compte administratif de la commune de l’exercice 2018, propose à \nl’Assemblée l’affectation des résultats de clôture de l’exercice 2018  \nÀ l’unanimité, l’Assemblée approuve le principe et les montants de cette affectation. \n\n \n9/19 \nP FINANCES \nDL-20190329-009 : Vote du budget primitif 2019 de la Commune – Budget communal \nGeorges BAULMONT, Adjoint au Maire chargé des finances, propose à l’Assemblée :  \n• \nDe voter par chapitres le budget 2019 de la Commune, équilibré en dépenses et en \nrecettes par section,  \n• \nD’approuver le programme des investissements 2019, et leurs financements. \nJean GRAND, conseiller municipal, relève un emprunt de 3,5 millions d’euros et un report \nd’investissement de 2,5 millions d’euros. On atteint les 7,5 millions d’euros d’investissement \nen grande partie grâce au report et à l’emprunt. \nGeorges BAULMONT, Adjoint au Maire chargé des finances, rappelle que les reports \ncorrespondent à des dépenses engagées mais non réalisées. \nJacques BERTHOU demande à quoi correspond la somme allouée au chapitre 176. \nPatrick GUINET, Adjoint au Maire chargé de l’urbanisme, indique qu’il s’agit des aménagements \nà faire suite au plan de déplacement de la Grande perrière (signalétique, mobilier urbain, etc.) \nJacques BERTHOU, conseiller municipal, demande quelles sont les améliorations de voirie \nprévues. \nGeorges BAULMONT, Adjoint au Maire chargé des finances, indique qu’il y a des voieries \nprévues et énumérées dans la programmation pluriannuelle d’investissement ainsi qu’une \nenveloppe non négligeable prévue pour les petits travaux.  \nLaurent TRONCHE, conseiller municipal, demande pourquoi les travaux d’assainissement de \nl’avenue Henri Deschamps étant achevés depuis plusieurs années, l’avenue est restée \ninachevée. \nSylvie VIRICEL, Maire, indique que suite à la réalisation des travaux d’enfouissement, il a été \ndécidé de faire une pause en raison des perturbations engendrées autour de l’école. L’étude \nsur le plan des déplacements a par ailleurs permis d’identifier les aménagements à intégrer à \nl’avenue Henri Deschamps en vue de sa réfection. \nPatrick GUINET, Adjoint au Maire chargé de l’urbanisme, précise que les travaux de l’avenue \nHenri Deschamps n’ont pas encore été lancés puisque la Commune est dans une phase de \nprojet avec la CCMP, l’agence 01 et les habitants. Les travaux seront lancés une fois le projet \nvalidé et terminé. \nJacques BERTHOU, conseiller municipal, explique qu’il considère que le budget s’inscrit plus \ndans l’affichage que dans la réalisation. Il indique que concernant les travaux prévus sur \nl’avenue Henri Deschamps, il n’a aucune vision de ce qui va être réalisé. Il précise qu’il \ns’abstiendra mais ne votera pas contre ce budget parce qu’il n’oublie pas faire partie de \nl’équipe majoritaire. Il ajoute qu’il a apporté son soutien au Maire jusqu’en 2014 mais que très \nvite certaines orientations l’on conduit à la séparation. \nSylvie VIRICEL, Maire, rappelle à Jacques BERTHOU les nombreux projets réalisés par la \nmunicipalité depuis 2014 pour lesquelles il n’était pas d’accord : le skate parc en centre-ville, \nl’Ilot Saint Romain, l’extension de la cantine de l’école Edgar Quinet ou encore la cession \nimmobilière en vue de la création d’une maison de santé place de la République. Elle ajoute \nque malgré les tentatives de certains pour ralentir les projets, un second pôle de santé sera \ncréé sur la Commune. Elle indique enfin que lors des prochaines réunions publiques, une \nprojection en dimension réelle aura lieu afin de se promener virtuellement dans le cœur de \nville. \nConcernant le soutien de Jacques BERTHOU lors de la campagne électorale, elle l’en remercie \net tient à lui rappeler ses 13 années de fidèle loyauté à ses côtés. Elle insiste sur l’unité \nnécessaire au bon fonctionnement d’une l’équipe majoritaire. \n\n \n10/19 \nMichel PEREZ, conseiller municipal, précise qu’il n’a pas de doute sur la contribution de Jacques \nBERTHOU à la victoire de Madame le Maire. Toutefois, il rappelle que l’objectif était de faire la \npolitique autour d’une tête de liste choisie par l’équipe (Sylvie VIRICEL) et non d’appliquer la \npolitique de l’ancien Maire (Jacques BERTHOU). \nJacques BERTHOU, conseiller municipal, considère que des concertations doivent avoir lieu sur \ndes projets tels que le projet de la ZAC. \nSylvie VIRICEL, Maire, lui répond que des concertations ont eu lieu sur ce projet. \nJean-Pierre GAITET, conseiller municipal, indique que lors du mandat de Jacques BERTHOU, la \nChambre régionale des comptes avait fait remarquer le faible taux de réalisation de la \nCommune, ce qui est toujours le cas. Il souligne que la politique menée lors de ce mandat est \ndans la continuité de celle du précédent mandat mais qu’elle va à l’encontre des \nrecommandations de la Chambre régionale des comptes. \nIl questionne ensuite le Maire : est ce l’opposition qui est visée quand elle évoque ceux qui ont \ntenté de ralentir le projet de maison de santé ? \nSylvie VIRICEL, Maire, répond qu’il s’agit de tous ceux qui se sont opposés au projet. \nJean-Pierre GAITET, conseiller municipal, répond ne pas avoir été contre le projet mais contre \nla cession de places de stationnement qui aurait engendré de gros problèmes de \nstationnement dans le centre-ville. \nIl revient sur la position de l’opposition sur l’accord de garanties d’emprunt par la Commune. \nIl affirme au Maire ne pas être contre le logement social mais qu’il ne veut pas laisser une telle \ndette à ses enfants. Il ajoute que cette position a pour objectif de protéger la population. \nPatricia DRAI, Adjointe au Maire chargée des affaires scolaires, rappelle à Jean-Pierre GAITET \nque dans les logements sociaux il y a des habitants. \nSylvie VIRICEL, Maire, répond que l’opposition dit ne pas être contre le logement social mais \nqu’elle fait obstacle à son développement sur la Commune. Elle rappelle à l’Assemblée que \nl’Etat aide de moins en moins les bailleurs sociaux. Si la Commune n’accorde pas sa garantie, \nles bailleurs sociaux seront dans l’incapacité de reconstruire des logements, la Commune \nperdra ses 25% de logements sociaux et se retrouvera contrainte à payer une amende. Elle \nrappelle la situation de la Commune de Beynost qui a dû payer 350 000€ de pénalité. Elle \névoque la demande de partage des risques de la garantie faite à la CCMP et restée aujourd’hui \nsans réponse. \nJean-Pierre GAITET, conseiller municipal, explique que dans plusieurs Communes, la décision \ndu Conseil Municipal de ne pas accorder de garantie à conduit les bailleurs sociaux à réfléchir \nsur la durée des garanties. \nSylvie VIRICEL, Maire, répond qu’une diminution de la durée entraînera tout de même un \nmanque à construire. \nJean-Pierre GAITET, conseiller municipal, indique que la Commune est garant de ses deniers, \nce à quoi, Sylvie VIRICEL, Maire, répond que la Commune est également garante de l’offre de \nlogement pour ses administrés. \nMichel PEREZ, conseiller municipal, compare le logement social au service public. Tout le \nmonde est pour mais au moment de faire un choix, chacun dévoile ses vraies opinions. Il \nrappelle que certains ont préféré supprimer des logements sociaux, plutôt que de concéder \ndes places de stationnement. \nLaurent TRONCHE, conseiller municipal, regrette que le Conseil Municipal n’ait pas eu une \nprésentation du film sur le projet ZAC centre-ville. \nSylvie VIRICEL, Maire, le film sera présenté en réunion publique. \nJean GRAND, conseiller municipal, demande qu’une présentation des aménagements de \nl’accueil de l’Hôtel de ville soit faite aux conseillers municipaux. \nSylvie VIRICEL, Maire, indique qu’une telle présentation a déjà été faite. \n\n \n11/19 \nGuy MONNIN, conseiller municipal, demande quel est l’avancement du projet de la Madone. \nSylvie VIRICEL, Maire, répond qu’une étude a été réalisée et a abouti à un projet ambitieux de \nsécurisation et d’embellissement à 3 millions d’euros. En 2019, un travail de recherche de \nsubventions va être lancé. \nSylvie VIRICEL, Maire, conclut en rappelant que dès le début du mandat la municipalité s’était \nengagée à réaliser des projets mais également à accompagner l’installation de services privés \net de commerces. L’aménagement d’une ville ne passe pas toujours par de l’investissement \npublique, mais également par l’accompagnement de projets privés qui ont une plus-value pour \nles miribélans. \nGuy MONNIN, conseiller municipal, reproche de ne pas être assez informé sur les projets de la \nCommune. \nSylvie VIRICEL, Maire, rappelle que de nombreuses réunions sont organisées et que \nmalheureusement seul un petit nombre y participe. \nÀ 17 voix pour, 4 voix contre (Laurent TRONCHE, Jean GRAND, Jean-Pierre GAITET et \nFabienne D’ANGELO) et 8 abstentions (Jacques BERTHOU, Jean-Michel LADOUCE, Marie \nCOCHARD, Pascal PROTIÈRE, Isabelle CHATARD, Noémie THOMAS, Guy MONNIN et Philippe \nBERTHO), l’Assemblée adopte le budget 2019 de la Commune. \n \nP FINANCES \nDL-20190329-010 : Bilan des acquisitions et cessions immobilières 2018 – Budget \ncommunal \nGeorges BAULMONT, Adjoint au Maire chargé des finances, rappelle à l’Assemblée la \nnécessité de délibérer annuellement sur les acquisitions et les cessions immobilières réalisées \npar la commune durant l’année 2018 conformément à l’article 2241-1, et suivant du CGCT. \nÀ l’unanimité, l’Assemblée approuve le bilan des acquisitions et des cessions \nimmobilières concernant le budget de la Commune et autorise le Maire à signer tous les actes \net pièces afférents à ce bilan. \n \nP FINANCES \nDL-20190329-011 : Vote des taux d’imposition 2019 – Budget communal \nGeorges BAULMONT, Adjoint au Maire chargé des finances, rappelle à l’Assemblée que \nlors du vote du budget 2018, les taux d’imposition 2018 avaient été fixés comme suit : \n• \nTaxe d’habitation : 10,02 % \n• \nFoncier bâti : 12,15 % \n• \nFoncier non bâti : 43,55 % \nÀ l’unanimité, l’Assemblée approuve le maintien de ces taux d’imposition pour l’année \n2019. \n \nP FINANCES \nDL-20190329-012 : Attribution de subventions aux associations de la Commune \nGeorges BAULMONT, Adjoint au Maire chargé des finances, présente à l’Assemblée les \nprojets d’attribution de subventions de fonctionnement et de subventions exceptionnelles aux \nassociations de Miribel pour l’année 2019. \nÀ l’unanimité, l’Assemblée approuve l’attribution des subventions aux associations de \nla Commune pour un montant total de 151 930,00 €. \n\n \n12/19 \nP FINANCES \nDL-20190329-013 : Attribution des subventions à l’association CESAM pour l’année 2019 \nMarie-Chantal JOLIVET, Adjointe au Maire chargée des affaires sociales, rappelle à \nl’Assemblée qu’en vertu de l’article L 2311-7 du Code Général des Collectivités Territoriales, il \nest nécessaire d’adopter une délibération distincte du vote du budget, pour l’attribution des \nsubventions assorties de conditions d’octroi. L’association CESAM est concernée par cette \nrèglementation. \nVu la convention d’objectifs et de moyens approuvée par le Conseil Municipal du 02 janvier \n2017, l’Assemblée approuve à l’unanimité : \n• \nAttribution d’une subvention de fonctionnement de 132 000 €, \n• \nAttribution d’une subvention de 55 100 € au titre du Contrat Enfance Jeunesse, \n• \nAttribution d’une subvention de fonctionnement à hauteur de 8 000 € au titre de l’ALSH \net sur présentation de factures. \n \nP FINANCES \nDL-20190329-014 : Attribution d’une subvention de fonctionnement à l’Union Laïque de \nMiribel (ULM), hors bibliothèque, pour l’année 2019 \nHenri SECCO, 1er Adjoint au Maire, rappelle à l’Assemblée qu’en vertu de l’article  \nL 2311-7 du Code Général des Collectivités Territoriales, il est nécessaire d’adopter une \ndélibération distincte du vote du budget, pour l’attribution des subventions assorties de \nconditions d’octroi. L’ULM est concernée par cette règlementation. \nJosiane BOUVIER, conseillère municipale et présidente de l’ULM, explique que l’augmentation \nde 1 000 € de la subvention est dédiée au cinéma. \nSylvie VIRICEL, Maire, ajoute que cette subvention n’est pas intégralement prise en charge par \nla CCMP, le complément est donc versé par la Commune de Miribel. \nMichel PEREZ, conseiller municipal, remercie Josiane BOUVIER pour la reprise de la gestion de \nl’ULM et fait remarquer à l’Assemblée la chance qu’ont les miribelans d’avoir accès à une telle \nvariété de loisirs grâce à cette association. \nJosiane BOUVIER, conseillère municipale et présidente de l’ULM, rappelle que l’association \ncompte 1 000 adhérents et 12 000 participants. C’est une association très chronophage. \nJosiane BOUVIER, en sa qualité de présidente de l’ULM ne prend pas part au vote. \nVu la convention d’objectifs et de moyens approuvée par le Conseil Municipal du 30 \navril 2018, l’Assemblée approuve à l’unanimité l’attribution d’une subvention de \nfonctionnement de 32 000 € à l’ULM, au titre de l’année 2019. \n \nP FINANCES \nDL-20190329-015 : Convention d’objectifs et de moyens avec l’Office Culturel de Miribel  \nNathalie DESCOURS-JOUTARD, Adjointe au Maire chargée des affaires culturelles, \nrappelle à l’Assemblée la délibération du 26 février 2016 approuvant la convention d’objectifs \net de moyens avec l’OCM. Cette convention est arrivée à son terme le 24 mars 2019. \nPour permettre à l’OCM de continuer son activité, un nouveau projet de convention d’objectifs \net de moyens est présenté à l’Assemblée. \nLaurent TRONCHE, conseiller municipal, regrette qu’un bilan de la précédente convention n’ait \npas été présenté en raison des délais impartis. \n\n \n13/19 \nSylvie VIRICEL, Maire, rappelle que le changement d’équipe qui a eu lieu cette année au sein \nde l’OCM n’a pas permis de pouvoir dresser le bilan des actions de l’association. Elle explique \nque cette année, l’association repart de zéro et qu’un travail tout au long de l’année permettra \nde déterminer les objectifs pour les années suivantes. \nÀ 28 voix pour et une abstention (Laurent TRONCHE), l’Assemblée approuve la \nconvention d’objectifs et de moyens à conclure avec l’OCM. \n \nP FINANCES \nDL-20190329-016 : Attribution d’une subvention de fonctionnement à l’Office Culturel \nde Miribel pour l’année 2019 \nNathalie DESCOURS-JOUTARD, Adjointe au Maire chargée des affaires culturelles, \nrappelle à l’Assemblée qu’en vertu de l’article L 2311-7 du Code Général des Collectivités \nTerritoriales, il est nécessaire d’adopter une délibération distincte du vote du budget, pour \nl’attribution des subventions assorties de conditions d’octroi. L’OCM est concerné par cette \nrèglementation. \nLaurent TRONCHE, conseiller municipal, demande comment ont peut voter l’attribution d’une \nsubvention alors que la convention n’est pas encore signée. \nSébastien FOUCHA, DGS, rappelle à Laurent TRONCHE que seul le versement de la subvention \nest conditionné par la signature préalable de convention. \nÀ 28 voix pour et une abstention (Laurent TRONCHE), l’Assemblée approuve \nl’attribution d’une subvention de fonctionnement d’un montant de 160 000 € à l’OCM, au titre \nde l’année 2019. \n \nP FINANCES \nDL-20190329-017 : Attribution d’une subvention exceptionnelle à l’association Dora-\nSuarez \nNathalie DESCOURS-JOUTARD, Adjointe au Maire chargée des affaires culturelles, \nprésente à l’Assemblée la proposition d’attribution d’une subvention exceptionnelle à \nl’association Dora-Suarez qui a pris en charge l’activité d’accueil des auteurs ayant participé au \nFestival du livre 2019. À ce titre, ils ont sollicité de la part de la Commune de Miribel l’attribution \nd’une subvention exceptionnelle correspondant à des remboursements de frais. \nMichel PEREZ, conseiller municipal, attribue avec enthousiasme cette subvention compte tenu \nde la qualité de l’évènement. \nSylvie VIRICEL, Maire, se réjouit également de la participation du Conseil départemental. \nÀ l’unanimité, l’Assemblée d’approuver l’attribution d’une subvention exceptionnelle \nd’un montant de 1 441,40 € à l’association Dora-Suarez. \n \nY INSTITUTIONS ET VIE POLITIQUE \nDL-20190329-018 : Transfert de la compétence « assainissement des eaux usées » à la \nCCMP au 1er janvier 2020 et non opposition au transfert de la compétence « eau \npotable » \nSylvie VIRICEL, Maire, rappelle au Conseil Municipal que la loi du 7 août 2015 dite « loi \nNOTRe » prévoyait le transfert obligatoire aux communautés de communes des compétences \n« eau potable » et « assainissement », au 1er janvier 2020.  \n\n \n14/19 \nLa loi du 3 août 2018 est venue assouplir ce dispositif en prévoyant :  \n• \nD’une part, que les Communes membres d’une communauté de communes peuvent \ns’opposer au transfert des compétences « eau potable » et/ou « assainissement des \neaux usées » au 01/01/2020,  \n• \nEt, d’autre part, que la compétence « gestion des eaux pluviales urbaines » n’est pas \nrattachée à la compétence « assainissement » et demeurera une compétence \nfacultative des communautés de communes.  \nA ce jour, la Communauté de Communes de Miribel et du Plateau (CCMP) : \n• \nDispose partiellement de la compétence « assainissement des eaux usées ». Le transfert \nde cette compétence est en conséquence obligatoire et automatique au 01/01/2020, \n• \nNe dispose pas, même partiellement, de la compétence « eau potable ». \nSylvie VIRICEL, Maire, explique qu’il y a un intérêt fort à transférer simultanément les \ncompétences « assainissement » et « eau potable » et qu’il est préférable de faire connaître au \nplus tôt la position de la Commune de Miribel afin que la CCMP puisse anticiper au plus tôt les \nprises de compétences au 1er janvier 2020.  \nElle précise que la CCMP délibèrera sur ce sujet le 8 avril. La CCMP a dressé un rétroplanning \nde la mise en œuvre du transfert de compétence au 1er janvier 2020 qui justifie l’inscription de \ncette question à l’ordre du jour du Conseil Municipal de mars.  \nJacques BERTHOU, conseiller municipal, regrette d’avoir été informé seulement deux jours \navant le Conseil Municipal et ne comprend pas pourquoi la CCMP souhaite que le vote se fasse \nrapidement. \nSylvie VIRICEL, Maire, lui propose de poser la question au président de la CCMP et rappelle que \nc’est à l’initiative de la commune qu’une réunion d’information a été organisée. \nJean-Pierre GAITET, conseiller municipal, indique que, n’ayant pas assisté à la réunion \nd’information et n’ayant pas lu le document, il s’abstiendra. \nRomain LEBEGUE, conseiller municipal, relève l’intérêt du document qui permet d’avoir une \nvision prospective avec notamment les conséquences sur le prix de l’eau. Ces évolutions de \nprix étant sans lien avec le transfert de compétence. \nÀ 27 voix pour et 2 abstentions (Laurent TRONCHE et Jean-Pierre GAITET), l’Assemblée : \n• \nPrend acte du transfert automatique de la compétence « assainissement des eaux usées \n» au sens de l’article L.2224-8 du CGCT à la CCMP au 1er janvier 2020,  \n• \nDécide de ne pas s’opposer au transfert automatique à la CCMP de la compétence « \neau potable » au sens de l’article L.2224-7 I du CGCT au 1er janvier 2020, \n• \nAutorise le Maire à accomplir tout acte nécessaire à l’exécution de la délibération. \n \nP FINANCES \nDL-20190329-019 : Approbation du compte de gestion 2018 – Budget assainissement \nGeorges BAULMONT, Adjoint au Maire chargé des finances, présente à l’Assemblée le \ncompte de gestion 2018 du service de l’assainissement, qui s’avère conforme en ses écritures \nau compte administratif 2018. \nÀ l’unanimité, l’Assemblée approuve le compte de gestion 2018 du service de \nl’assainissement.  \n \n \n\n \n15/19 \n \nP FINANCES \nDL-20190329-020 : Vote du compte administratif 2018 – Budget assainissement \nIl est proposé à l’Assemblée de donner acte de la présentation faite du compte \nadministratif du service de l’assainissement, de constater pour la comptabilité du CA du service \nde l’assainissement les identités de valeur avec les indications du compte de gestion relatives \nau report à nouveau, au résultat d’exploitation de l’exercice et au fonds de roulement du bilan \nd’entrée et du bilan de sortie, aux débits et aux crédits portés à titre budgétaire aux différents \ncomptes et d’arrêter les résultats définitifs. \nJacques BERTHOU, conseiller municipal, regrette que la Commune n’ait pas davantage investi \nau regard du budget d’investissement. \nGeorges BAULMONT, Adjoint au Maire chargé des finances, explique à Jacques BERTHOU que \nles travaux d’assainissement nécessitent de mener des études, la prise en compte de \ncontraintes et l’investissement de grosses sommes. Il rappelle les projets lancés en \nassainissement : une étude est en cours sur la réfection de l’entrée est de Miribel, la rue du \nBourg va être réalisée cette année, une reprise des canalisation et l’installation d’un poste de \nrelevage est prévu pour 2020. Il rappelle les difficultés rencontrées lors du précédent mandat \npour mener à bien les travaux d’assainissement, notamment avenue Henri Deschamps. \nJosiane BOUVIER, conseillère municipale, demande si le transfert de compétences va entraîner \nla création d’un « pot commun » dans lequel chaque commune transfèrera son budget \nd’assainissement. \nGeorges BAULMONT, Adjoint au Maire chargé des finances, explique qu’aujourd’hui la loi \nimpose la reprise des emprunts mais n’oblige pas les Communes à reverser les excédents. Il \ns’agit là d’un choix politique des Communes. \nLe cabinet Merlin a proposé une simulation en fixant un certain pourcentage amenant la \nCommune à reverser à la CCMP environ 278 000 € en contrepartie de quoi la CCMP s’engagera \nà réaliser 2,5 millions d’euros de travaux sur la Commune dans les 4 ans à venir. \nLaurent TRONCHE, conseiller municipal, relève un point positif : 720 000 € seront réinjecté dans \nle budget de la Commune. \nSylvie VIRICEL, Maire, explique que cette solution émane d’un consensus entre les Communes. \nAu départ, certaines Communes souhaitaient obtenir la réalisation de travaux sans transfert de \nleur budget. \nSylvie VIRICEL, Maire, quitte la pièce afin de ne pas prendre part au vote. \nÀ l’unanimité, l’Assemblée approuve le compte administratif 2018 du service de \nl’assainissement. \n \nP FINANCES \nDL-20190329-021 : Affectation du résultat du compte administratif 2018 – Budget \nassainissement \nGeorges BAULMONT, Adjoint au Maire chargé des finances, après que le Conseil ait pris \nconnaissance du compte administratif du service de l’assainissement de l’exercice 2018, \npropose à l’Assemblée l’affectation des résultats de clôture de l’exercice 2018  \nÀ l’unanimité, l’Assemblée approuve le principe et les montants de cette affectation. \n \n \n\n \n16/19 \nP FINANCES \nDL-20190329-022 : Vote du budget primitif 2019 de la Commune – Budget \nassainissement \nGeorges BAULMONT, Adjoint au Maire chargé des finances, propose à l’Assemblée :  \n• \nDe voter par chapitres le budget 2019 du service de l’assainissement, équilibré en \ndépenses et en recettes par section,  \n• \nD’approuver le programme des investissements 2019, et leurs financements. \nGuy MONNIN, conseiller municipal, demande ce que la Commune va réellement réaliser. \nGeorges BAULMONT, Adjoint au Maire chargé des finances, répond que des travaux seront \nréalisés rue du Bourg, rue des écoles, etc. \nÀ l’unanimité, l’Assemblée adopte le budget 2019 du service de l’assainissement. \n \nP FINANCES \nDL-20190329-023 : Approbation du compte de gestion 2018 – Budget ZAC centre-ville \nGeorges BAULMONT, Adjoint au Maire chargé des finances, présente à l’Assemblée le \ncompte de gestion 2018 de la ZAC centre-ville, qui s’avère conforme en ses écritures au compte \nadministratif 2018. \nÀ l’unanimité, l’Assemblée approuve le compte de gestion 2018 de la ZAC centre-ville.  \n \nP FINANCES \nDL-20190329-024 : Vote du compte administratif 2018 – Budget ZAC centre-ville \nIl est proposé à l’Assemblée de donner acte de la présentation faite du compte \nadministratif de la ZAC centre-ville, de constater pour la comptabilité du CA de la ZAC centre-\nville les identités de valeur avec les indications du compte de gestion relatives au report à \nnouveau, au résultat d’exploitation de l’exercice et au fonds de roulement du bilan d’entrée et \ndu bilan de sortie, aux débits et aux crédits portés à titre budgétaire aux différents comptes et \nd’arrêter les résultats définitifs. \nSylvie VIRICEL, Maire, quitte la pièce afin de ne pas prendre part au vote. \n \nÀ 25 voix pour et 3 abstentions (Laurent TRONCHE, Maire COCHARD et Jean-Pierre \nGAITET), l’Assemblée approuve le compte administratif 2018 de la ZAC centre-ville. \n \nP FINANCES \nDL-20190329-025 : Affectation du résultat du compte administratif 2018 – Budget ZAC \ncentre-ville \nGeorges BAULMONT, Adjoint au Maire chargé des finances, après que le Conseil ait pris \nconnaissance du compte administratif de la ZAC centre-ville de l’exercice 2018, propose à \nl’Assemblée l’affectation des résultats de clôture de l’exercice 2018  \nÀ l’unanimité, l’Assemblée approuve le principe et les montants de cette affectation. \n \n \n\n \n17/19 \nP FINANCES \nDL-20190329-026 : Vote du budget primitif 2019 de la Commune – Budget ZAC centre-\nville \nGeorges BAULMONT, Adjoint au Maire chargé des finances, propose à l’Assemblée de \nvoter par chapitres le budget 2019 de la ZAC centre-ville, équilibré en dépenses et en recettes \npar section. \n \nÀ 27 voix pour et 2 abstentions (Laurent TRONCHE et Marie COCHARD), l’Assemblée \nadopte le budget 2019 de la ZAC centre-ville. \n \nP FINANCES \nDL-20190329-027 : Garantie d’emprunt sollicitée par ALLIADE HABITAT – Délibération \ncomplémentaire \nGeorges BAULMONT, Adjoint au Maire chargé des finances, rappelle à l’Assemblée la \ndélibération du 19 octobre 2018 par laquelle la Commune a accordé sa garantie à hauteur de \n100 % pour un emprunt souscrit par ALLIADE HABITAT auprès de la caisse des dépôts et \nconsignations (CDC), pour un montant de 2 438 597 € pour financer l’opération d’acquisition \nen VEFA (vente en l’état futur d’achèvement) de 20 logements situés 119 Grande rue à Miribel. \nSuite à la notification à ALLIADE HABITAT de la délibération visée par la préfecture le 25 \noctobre 2018 et à la transmission du dossier par le bailleur social à la CDC, cette dernière a \némis des observations. \nEn complément et correction de cette délibération, la CDC demande à la Commune de \ndélibérer au vu du contrat de prêt n° 91882 signé en janvier 2019. \nÀ 18 voix pour, 7 voix contre (Laurent TRONCHE, Noémie THOMAS, Jean-Michel \nLADOUCE, Fabienne D’ANGELO, Jean-Pierre GAITET, Jean GRAND et Isabelle CHATARD) et 4 \nabstentions (Josiane BOUVIER, Jacques BERTHOU, Nathalie DESCOURS-JOUTARD et Marie \nCOCHARD) à l’Assemblée d’accorder la garantie de la Commune à hauteur de 100 %, pour le \nremboursement d’un prêt d’un montant total de 2 438 597,00 € souscrit par ALLIADE HABITAT \nauprès de la CDC, selon les caractéristiques financières et aux charges et conditions du contrat \nde prêt n° 91882 constitué de 7 lignes du prêt. \n \n \nLa séance est levée à 00h13. \n \n \n \n\n \n18/19 \n \nANNEXE 1 \n \nRépublique Française – Liberté • Egalité • Fraternité \n \nDÉCISIONS DU MAIRE \n \nSéance du 29 mars 2019 \n \nDate de convocation et d’affichage : 22 mars 2019 \n \n \nListe des décisions du maire prises dans le cadre de l’article L 2122-22 du code général des collectivités \nterritoriales (cf. Délibération du conseil municipal du 18 avril 2014) présentées au Conseil Municipal \n \nSERVICE \nD’ORIGINE \nDATE DE LA \nDÉCISION \nOBJET DE LA DÉCISION \nCOÛT \nPOPULATION \n19/02/2019 \nAvenant 9 - Bail d'habitation - 1856 \nGrande rue \"Résidence les Balmes\"  \n583,60 € \nPOPULATION \n19/02/2019 \nAvenant 9 - Bail de garage - 1856 \nGrande rue \"Résidence les Balmes\"  \n57,20 € \nPOPULATION \n19/02/2019 \nAvenant 6 - Bail d'habitation - 83 rue \ndes Terreaux \"Espace Terreaux\"  \n423,42 € \nPOPULATION \n19/02/2019 \nAvenant 11 - Contrat d'occupation \nprivative de locaux communaux 20 \npassage du Lavoir loué par la CCMP \nau \nprofit \nde \nl'association \nLes \nrestaurants du cœur  \n503,17 € \nPOPULATION \n26/02/2019 \nConvention d'occupation précaire du \n1er mars 2019 au 31 mai 2019 d'un \nimmeuble communal situé Passage \nParavis  \n330,00 € \nPOPULATION \n07/03/2019 \nConvention tripartite de mise à \ndisposition d'un local occupé par \nl'association Le secours catholique au \nprofit de l'association Les ailes de \nl'Ain pour le stockage de matériel \ninformatique \nGratuité \nPOPULATION \n18/03/2019 \nListe des concessions funéraires \ndélivrées entre le 06/12/2018 et le \n14/03/2019. \nNéant \n \n \n \n \n \n\n \n19/19 \n \n \nANNEXE 2 \n \n \nREGISTRE ANNUEL DES CONCESSIONS \nConcessions funéraires acquises entre le 06/12/2018 et le 14/03/2019 \n \nN° Concession \nDate achat \nNature Concession \nDate début Concession \nDurée \nEchéance \nNom du concessionnaire actuel \nAdresse \nCode postal et ville \n3237 \n06/12/2018 \nActuelle \n01/09/2019 \n15 ans \n31/08/2034 \nMme DELAMOTTE épouse MOIRENC Patricia \n13 rue du Pont Vier \n01250 GERMAGNAT \n3238 \n18/12/2018 \nActuelle \n08/02/2018 \n30 ans \n07/02/2048 \nMme NIOCHET Janine \n225 chemin du Folu \n01360 BELIGNEUX \n3239 \n20/12/2018 \nActuelle \n02/08/2019 \n15 ans \n01/08/2034 \nM.Mme BOUVARD Lucien \n113 avenue des Balmes \n01700 MIRIBEL \n3240 \n24/12/2018 \nActuelle \n19/06/2019 \n30 ans \n18/06/2049 \nMme CHASSIGNON Eliane \n9 route de Jonage \n69150 DECINES-CHARPIEU \n3241 \n09/01/2019 \nActuelle \n30/06/2019 \n30 ans \n29/06/2049 \nM. FROMENTAL Pierre \nImpasse des Gravelles \n01700 MIRIBEL \n3242 \n10/01/2019 \nActuelle \n07/02/2020 \n15 ans \n06/02/2035 \nM. COUTEUX dit BEAUVAIS Daniel \n1 allée Professeur Lacassagne \n01700 BEYNOST \n3243 \n14/01/2019 \nActuelle \n14/01/2019 \n15 ans \n13/01/2034 \nMme EVIEUX Joëlle \n69 rue du Rhône \n01700 MIRIBEL \n3244 \n21/01/2019 \nActuelle \n21/01/2019 \n30 ans \n20/01/2049 \nM. MIRAPEIX Nicolas \n268 rue du Marquis de Sallmard \n01390 TRAMOYES \n3245 \n01/02/2019 \nActuelle \n01/06/2021 \n30 ans \n31/05/2051 \nMme CHOVET Janine \n64 rue Molière \n69003 LYON \n3246 \n12/02/2019 \nActuelle \n12/02/2019 \n15 ans \n11/02/2034 \nM. ATMP – Sépulture ROCHE Jackie \n22 rue Montholon \n01000 BOURG-EN-BRESSE \n3247 \n12/03/2019 \nActuelle \n29/09/2019 \n30 ans  \n28/09/2049 \nM. CHABOUD Raymond \n1181 Grande rue \n01700 MIRIBEL \n3248 \n13/03/2019 \nActuelle \n27/03/2019 \n30 ans \n26/03/2049 \nMme PINAD Gabrielle \nEHPAD Les Mimosas \n01700 SAINT-MAURICE-DE-BEYNOST \n3249 \n14/03/2019 \nActuelle \n27/04/2019 \n30 ans \n26/04/2049 \nMme CONDELLO Antonia \n272 rue de Saint Martin \n01700 MIRIBEL \n \n \n \n \n \n", "publication_date": "19/01/1984"}