{"doc_id": "aHR0cDovL3d3dy5taXJpYmVsLmZyL3RlbGVjaGFyZ2VtZW50cy92aWUtbXVuaWNpcGFsZS8xNzUxLWNvbXB0ZS1yZW5kdS0yNA==", "locations": [{"name": "Miribel", "uid": "FRCOMM01249", "url": "http://www.miribel.fr"}], "origin_url": "https://www.miribel.fr/telechargements/vie-municipale/1751-compte-rendu-24/file", "text": " \n \n1/15 \n \n \nCOMPTE RENDU \nCONSEIL MUNICIPAL \n \nSéance du 20 mai 2021 à 19h \n \n \nPrésent \nAbsent \n \nPrésent \nAbsent \nJean-Pierre GAITET, Maire \nx \n \nIsabelle LOUIS COMME \nx \n \nGuy MONNIN, 1er Adjoint \nx \n \nAnnie GRIMAUD \nx \n \nJosiane BOUVIER, 2e Adjoint \n \nx \nSonia FAVIÈRE \n \nx \nJean-Marc BODET, 3e Adjoint \n \nx \nSébastien LAFORET \nx \n \nAnne-Christine DUBOST, 4e Adjoint \nx \n \nPascal GIMENEZ \nx \n \nLaurent TRONCHE, 5e Adjoint \nx \n \nVanessa GERONUTTI \n \nx \nLydie DI RIENZO - NADVORNY, 6e Adjoint \nx \n \nTanguy NAZARET \nx \n \nDaniel AVEDIGUIAN, 7e Adjoint \nx \n \nMargaux CHAROUSSET \n \nx \nMarion MÉLIS, 8e Adjoint \nx \n \nAlain ROUX \nx \n \nGeorges THOMAS \nx \n \nPatrick GUINET \nx \n \nAnnie CHATELARD \nx \n \nMarie Chantal JOLIVET \nx \n \nJean-Michel LADOUCE \nx \n \nPatricia DRAI \nx \n \nCorinne SAVIN \nx \n \nSylvie VIRICEL \nx \n \nJean COMTET \nx \n \nNathalie DESCOURS \nx \n \nHervé GINET \nx \n \n \n \n \n \nÉlus absents \nDonne pouvoir à \nJosiane BOUVIER, 2e Adjoint \nCorinne SAVIN \nJean-Marc BODET, 3e Adjoint \nGuy MONNIN, 1er Adjoint \nVanessa GERONUTTI \nDaniel AVEDIGUIAN, 7e Adjoint \nMargaux CHAROUSSET \nTanguy NAZARET \nSonia FAVIÈRE \n- \n \nSecrétaire de Séance \nTaux de présence \nEn exercice \nPrésents \nVotants \nHervé GINET \n82,75% \n29 \n24 \n28 \n \n \nDÉSIGNATION DU SECRÉTAIRE DE SÉANCE \n \nHervé GINET, conseiller municipal, est désigné secrétaire de séance. \n \nAPPROBATION DU COMPTE RENDU DE LA SÉANCE DU 15 avril 2021 \n \nLe compte rendu de la séance du 15 avril 2021 est approuvé à l’unanimité \n \nW DÉCISIONS DU MAIRE \nInformation des conseillers municipaux des décisions prises par le Maire au titre de l’article \nL.2122-22 du Code Général des Collectivités Territoriales (CGCT) \nEn application des dispositions de l’article L.2122-22 du CGCT, l’Assemblée a donné \ndélégation de pouvoirs au Maire. En vertu des dispositions de l’article L.2122-23 de ce même \ncode, le Maire rend compte au Conseil Municipal des décisions prises dans le cadre de ses \npouvoirs délégués. Ces décisions sont annexées au présent règlement (Annexe 1). \n \nNathalie DESCOURS, conseillère municipale, demande quelle est la nature de la matière de \nl’ossature (bois ou métal) des modulaires qui doivent être achetés pour agrandir les groupes \nscolaires au Mas Rillier et aux Echets. Elle indique qu’il semblerait que l’isolation des modulaires \nà ossature bois soit moins bonne et qu’il s’agit d’une question de confort pour les enfants. Par \nailleurs, elle souhaite savoir si ces modulaires sont destinés à rester en place plusieurs années \nou si un agrandissement en dur est envisagé. \n \n\n \n \n2/15 \n \nJean-Pierre GAITET, Maire, indique que, sans connaitre précisément la matière de leur ossature, \nles modulaires achetés sont de qualité. Ce sont les mêmes que ceux installés pour le 1er \nagrandissement du groupe scolaire des Echets.  \n \nNathalie DESCOURS, conseillère municipale, demande si des bâtiments en dur seront ensuite \nconstruits afin d’accompagner l’évolution démographique de ces hameaux ? \n \nAnne-Christine DUBOST, adjointe en charge des travaux, répond que l’idée est de conserver \nsur le long terme ces modulaires. Dans cette hypothèse, il est plus intéressant financièrement \nde les acheter que de les louer. Ils pourraient également être réutilisés sur d’autres sites dans \nle futur. Les modulaires déjà installés aux Echets donnent entière satisfaction autant aux élèves, \nqu’aux parents d’élèves et aux professeurs. L’habillage extérieur des prochains modulaires sera \nesthétique : ainsi, sur le groupe scolaire du Mas Rillier, un bardage en mélèze a été exigé par \nles Architectes des Bâtiments de France (ABF), y compris sur les groupes de climatiseurs.  \n \nS FONCTION PUBLIQUE \nDL-20210520-001 : Mise à disposition d’un assistant de prévention mutualisé \n \nGuy MONNIN, premier adjoint au Maire, rappelle à l’Assemblée l’article 108-3 de la loi n°84-\n53 et les articles 4 à 4-2 du décret n°85-603 du 10 juin 1985 précisant que toute autorité \nterritoriale doit désigner un assistant de prévention au sein de sa collectivité ou établissement. \n \nCe dernier est chargé d’assister et de conseiller l’autorité territoriale sous laquelle il est placé, \ndans la démarche d’évaluation des risques et dans la mise en place d’une politique de \nprévention des risques ainsi que dans la mise en œuvre des règles de sécurité et d’hygiène au \ntravail visant à : \n• Prévenir les dangers susceptibles de compromettre la sécurité ou la santé des agents, \n• Améliorer les méthodes et le milieu du travail en adaptant les conditions de travail en \nfonction de l’aptitude physique des agents, \n• Faire progresser la connaissance des problèmes de sécurité et des techniques propres \nà les résoudre, \n• Veiller à l’observation des prescriptions législatives et réglementaires prises en ces \nmatières ainsi qu’à une bonne tenue des registres de santé et sécurité au travail dans \ntous les services. \n \nLa Communauté de Communes de Miribel et du Plateau (CCMP) a décidé de recruter un \nassistant de prévention, rattaché fonctionnellement au service Ressources Humaines et à son \ndirecteur général des services. Cet agent sera ensuite mis à disposition des communes \nmembres de la CCMP par convention. A titre d’exemple, la commune de Miribel bénéficiera de \n61 jours agents par an. \n \nLa convention régissant ce service est conclue pour une durée de 2 ans. Elle fixe les conditions \nde fonctionnement, les modalités d’organisation et de financement de la mise à disposition de \ncet agent et de ses équipements. Pendant l’exercice de ses fonctions sur le territoire d’une \ncommune, l’assistant de prévention est placé sous l’autorité fonctionnelle du Maire de cette \ncommune. \n \nIl est prévu que ce poste soit occupé par l’actuel assistant de prévention de la commune de \nMiribel, Monsieur Thomas VOILLOT. Ce dernier a indiqué être intéressé par cette évolution de \nposte et par l’occasion d’exercer ses missions à une plus grande échelle. \n \n\n \n \n3/15 \n \nNathalie DESCOURS, conseillère municipale, demande quelles seront les conséquences du \ndépart de Monsieur VOILLOT sur le service Ressources Humaines de la commune de Miribel \ndans la mesure où ces activités de prévention ne représentent pas 100% de ses missions \nactuelles. \n \nGuy MONNIN, 1er adjoint au Maire, répond qu’effectivement, Monsieur VOILLOT consacrait \n50% de son temps sur des missions RH proprement dites. À cela s’ajoutait un mi-temps d’un \nstagiaire Ressources Humaines. Un nouveau poste de titulaire à temps complet va être créé \npour remplacer ces 2 agents. \n \nÀ l’unanimité, l’Assemblée approuve la signature de la convention de mise à disposition d’un \nassistant de prévention mutualisé. \n \nY INSTITUTIONS ET VIE POLITIQUE \nDL-20210520-002 : Désignation des représentants de la commune au sein de \nl’Association foncière de remembrement Miribel Neyron et Rillieux-la-Pape \n \nJean-Pierre GAITET, Maire, informe l’Assemblée que le Président de l’Association foncière de \nremembrement Miribel-Neyron-Rillieux-la-Pape l’a sollicité afin de soumettre au Conseil \nMunicipal, la désignation de trois propriétaires fonciers sur la Commune de Miribel pour être \nmembres du bureau de cette association. \n \nCette désignation est prévue par l’article 10 des statuts de l’Association. Le Maire de chacune \ndes Communes ou, le cas échéant, un membre du Conseil Municipal désigné par le Maire, est \nmembre de droit du bureau.  \n \nJean-Pierre GAITET, Maire, propose de désigner les trois propriétaires suivants :  \n- \nMonsieur Michel RAY \n- \nMonsieur Pierre-Olivier VARAY \n- \nMonsieur Gilbert MEYET \n \nÀ l’unanimité, l’Assemblée désigne Monsieur Michel RAY, Monsieur Pierre-Olivier VARAY et \nMonsieur Gilbert MEYET, propriétaires fonciers sur la Commune de Miribel pour représenter la \ncommune de Miribel au sein du bureau de l’Association foncière de remembrement Miribel- \nNeyron et Rillieux-la-Pape \n \nY INSTITUTIONS ET VIE POLITIQUE \nDL-20210520-003 : Renouvellement de la convention de télétransmission des actes \nde la commune au contrôle de légalité en Préfecture  \n \nJean-Pierre GAITET, Maire, informe l’Assemblée que la commune a dématérialisé la \ntransmission des actes administratifs et budgétaires de la Commune au contrôle de légalité de \nla Préfecture de l’Ain par convention avec la Préfecture à compter du 1er avril 2018. \n \nCe dispositif consiste en l’envoi à la Préfecture des actes transmissibles par voie électronique, \nvia une application sécurisée de DOCAPOST. \n \nIl est proposé à l’Assemblée de continuer la dématérialisation de la transmission au contrôle \nde légalité en Préfecture de ses actes réglementaires et budgétaires et de l’autoriser à signer \n\n \n \n4/15 \n \nle renouvellement de la convention de télétransmission pour une durée d’une année. Le \nrenouvellement sera ensuite tacite d’année en année. L’ensemble des autres termes de la \nconvention initiale restent inchangés. \n \nÀ l’unanimité, l’Assemblée autorise le Maire à poursuivre la transmission dématérialisée des \nactes et à signer l’avenant de renouvellement à la convention. \n \nY INSTITUTIONS ET VIE POLITIQUE \nDL-20210520-004 : Commission municipale permanente « culture, animation de la \nville, communication, ressources humaines » - Nomination d’un nouveau \nmembre \n \nGuy MONNIN, premier adjoint au Maire, rappelle que Madame Florence SAUBATTE a quitté ses \nfonctions au sein du Conseil Municipal le 8 avril 2021. Madame SAUBATTE était également \nmembre de la commission municipale permanente « culture, animation de la ville, \ncommunication, ressources humaines ». Cette commission est chargée d’émettre un avis et de \npréparer les dossiers devant être soumis au Conseil Municipal et entrant dans le cadre de ses \ndomaines de compétence. \n \nDès lors, il convient de la remplacer au sein de cette commission. \n \nIl rappelle qu’en application de l’article L.2121-22 du CGCT, la composition de cette \ncommission devra respecter le principe de la représentation proportionnelle permettant \nl’expression pluraliste des élus. \n \nIl propose à l’Assemblée de désigner Madame Isabelle LOUIS COMME en tant que membre de \nla commission. \n \nNathalie DESCOURS, conseillère municipale, profite de cette désignation au sein de cette \ncommission pour demander si les animations de la ville vont reprendre après cette période de \ncrise sanitaire ? Elle tient à la disposition de Monsieur le Maire, une liste de personnes prêtes \nà s’investir dans l’animation et l’action culturelle à Miribel. \n \nGuy MONNIN, précise qu’un projet de comité d’animation de la ville est à l’étude et sera \nprochainement partagé. C’est avec plaisir qu’il accueillera les volontaires au sein de ce futur \ncomité. \n \nÀ l’unanimité, l’Assemblée désigne Madame Isabelle LOUIS COMME comme membre de la \ncommission municipale permanente « culture, animation de la ville, communication, \nressources humaines ». \n \nY INSTITUTIONS ET VIE POLITIQUE \nDL-20210520-005 : Transfert de la compétence « Organisation de la mobilité » à la \nCommunauté de Communes de Miribel et du Plateau (CCMP) \n \nJean-Pierre GAITET, Maire, indique que les communes membres d'un Etablissement Public de \nCoopération Intercommunale peuvent à tout moment transférer, en tout ou partie, à ce dernier, \ncertaines de leurs compétences dont le transfert n'est pas prévu par la loi ou par la décision \ninstitutive ainsi que les biens, équipements ou services publics nécessaires à leur exercice. \n \n\n \n \n5/15 \n \nIl rappelle que la Communauté de Communes de Miribel et du Plateau (CCMP) est devenue le \n29 janvier 2007, Autorité Organisatrice des Transport Urbains (AOTU) puis sous la loi de \nmodernisation de l'action publique territoriale et d'affirmation des métropoles (MAPTAM) de \n2014, Autorité Organisatrice de la Mobilité (AOM). \n \nLa CCMP est ainsi l'acteur public compétent pour l’organisation de la mobilité sur son \npérimètre dénommé par la loi « ressort territorial ». Depuis 2012, elle exploite le réseau de \ntransport urbain COLIBRI financé par le Versement Mobilité (VM), anciennement dénommé \nversement Transport (VT), et mène dans le cadre du Plan Global de Déplacement (PGD) de \nseptembre 2016 d’autres actions en lien avec la mobilité (parking de co-voiturage, pistes \ncyclables…).  \nJean-Pierre GAITET précise que la loi n°2019-1428 du 24 décembre 2019 d’Orientation des \nMobilités est venue réformer significativement le dispositif applicable en matière de mobilité \net a posé de nouvelles obligations. \n \nLa loi a pour effet d’imposer aux Communautés de communes de se doter d’une telle \ncompétence, à défaut de quoi, la Région deviendra AOM locale par substitution sur leur \nterritoire. \n \nLe transfert de la compétence « organisation de la mobilité » s’effectuera en application des \ndispositions de l’article L.5211-5 du CGCT et doit être décidé par délibérations concordantes \ndu Conseil communautaire et des Conseils municipaux se prononçant dans les conditions de \nmajorité requise pour la création de l’EPCI. \nPar délibération en date du 30 mars 2021, la CCMP a décidé de prendre la compétence  \n« organisation de la mobilité » et de modifier ses statuts pour y intégrer l’ensemble des champs \nde la mobilité au sens de L.1231-1-1- du code des transports. \n \nAu regard de l’article L5211-17 du CGCT, les Conseils Municipaux des communes membres \ndisposent d’un délai de trois mois pour délibérer à leur tour, à compter de la notification de la \ndélibération de la Communauté au Maire. C’est à ce titre qu’il est demandé au Conseil \nMunicipal de délibérer sur le transfert de cette compétence.  \n \nPatrick GUINET, conseiller municipal, demande des précisions sur les changements réels \nimpliqués par ce transfert de compétence ? \n \nJean-Pierre GAITET, répond que rien ne change, qu’il s’agit simplement d’un ajustement légal. \n \nNathalie DESCOURS, conseillère municipale, rappelle que la CCMP avait acté le principe d’une \narête centrale de piste cyclable entre Neyron et Miribel à sa charge, complété par des arêtes \nsecondaires à la charge des communes concernées. Elle souhaite savoir où en est ce projet ? \n \nJean-Pierre GAITET, Maire, précise que ce plan s’étend, d’une part de la gare de Miribel à la \ngare de Beynost et d’autre part de Neyron à la gare de Miribel. Effectivement, les pistes \ncyclables rejoignant cet axe principal sont à la charge des communes. C’est en projet pour les \ncommunes de la Boisse, Beynost et Saint-Maurice-de-Beynost. Cependant, un problème de \ncontinuité à l’arrivée de Miribel est apparu. La réflexion se poursuit pour trouver des solutions. \n \nNathalie DESCOURS, conseillère municipale, souhaiterait également savoir si un système de \nlocation de vélo va être mis en place ? \n \nJean-Pierre GAITET, Maire, répond qu’un tel système est envisagé ainsi qu’un service de \nréparation de vélos. À ce sujet, il est envisagé un partenariat avec le Centre Social CéSAM. \n \n\n \n \n6/15 \n \nÀ l’unanimité, l’Assemblée approuve le transfert de compétence « Organisation de la Mobilité \nau sens de l’article L.1231-1-1 du livre II, titre III du Code des Transports » à la Communauté \nde Communes de Miribel et du Plateau. \n \nPFINANCES \nDL-20210520-006 : Demande de subvention pour l’amélioration du système de \nvidéoprotection au titre du FIPD 2021 \nJean-Pierre GAITET, Maire, indique à l’Assemblée que le projet d’amélioration du système de \nvidéoprotection de la commune de Miribel dont la réalisation est programmée en 2021, pour \nun montant de 69 935 € H.T. est éligible à une subvention de l’Etat, au titre du Fonds \nInterministériel de Prévention de la Délinquance (FIPD) 2021, notamment en ce qui concerne \nle déploiement de nouvelles caméras. \n \nIl propose alors à l’Assemblée de solliciter auprès de l’Etat une subvention la plus haute \npossible, sur ce projet, et présente à cet effet le plan de financement de l’opération ci-après : \n \n \nSylvie VIRICEL, conseillère municipale, demande s’il n’aurait pas été plutôt possible de louer \nles caméras ? \n \nJean-Pierre GAITET, Maire, répond qu’il n’est possible d’obtenir une subvention de la part de \nla Région qu’en cas d’achat. \n \nSébastien LAFORET, conseiller municipal, souhaite comprendre comment se répartit la \ncompétence « vidéo surveillance » entre la CCMP et les communes. \n \nJean-Pierre GAITET, Maire, explique que l’équipement en caméras incombe aux communes et \nque l’exploitation des images grâce à un Centre de Supervision Urbain Intercommunal (CSUI) \nest à la charge de la CCMP. \n \nÀ l’unanimité, l’Assemblée décide de solliciter l’attribution d’une subvention auprès de l’Etat, \nau titre du FIPD 2021 pour le projet d’amélioration du système de vidéoprotection de la \ncommune de Miribel. \n \nPFINANCES \nDL-20210520-007 : Demande de subvention pour la sécurisation des sols des cours \nde tennis couverts au titre de la DSIL \n \nLydie DI RIENZO, adjointe au Maire en charge du sport, de la jeunesse et de la vie associative, \nindique au Conseil Municipal que le complexe de tennis couvert a été construit en 2005, et que \nIntitulé \nDépenses H.T. \nIntitulé \nRecettes H.T. \nAmélioration du système \nexistant par passage à la fibre \n27 561 € \nSubvention Etat \nFIPD 2021 \n12 713 € \nDéploiement de 6 nouvelles \ncaméras \n42 375 € \nSubvention \nRégion RAA \n34 967 € \n \n \nAutofinancement \n22 255 € \nTOTAL \n69 935 € \n \n69 935 € \n\n \n \n7/15 \n \nle sol actuel, de type Taraflex, présente des risques pour la pratique sportive compte tenu de \nleur dégradation. \n \nElle indique que la Commune a pour projet de sécuriser cet équipement en remplaçant les \ndeux sols couverts par un revêtement en résine adapté, afin de mettre en sécurité les usagers \net permettre l’accessibilité de l’équipement à la pratique handi-tennis. \n \nAfin de mettre ces travaux en œuvre, la Commune souhaite déposer une demande d’aide \nfinancière auprès de la Dotation de Soutien à l’Investissement Local (DSIL). \n \nDans ce contexte, le plan de financement proposé à l’appui de cette demande de subvention \nest le suivant : \n \nSources \nLibellé \nMontant \nTaux \nFonds propres \nCommune \n15 304,25 € \n65% \nEmprunts \n \n \n \nSs-total autofinancement  \n15 304,25 € \n65% \nEtat - DSIL \nDSIL 2021 \n8 240,75 € \n35% \nSs-total subventions publiques  \n8 240,75 € \n35 % \nTotal H.T. des travaux \n \n23 545 € \n100 % \n \nÀ l’unanimité, l’Assemblée décide d’adopter cette opération, d’approuver son plan de \nfinancement prévisionnel, de solliciter auprès de l’Etat l’attribution d’une subvention au titre \nde la DSIL, de s’engager à prendre en autofinancement la part qui ne serait pas obtenue au \ntitre des subventions et d’autoriser le Maire à signer tout document relatif à cette opération. \n \nPFINANCES \nDL-20210520-008 : Demande de subvention pour le remplacement du système \nd’éclairage du stade la Chanal au titre de la DSIL \n \nLydie DI RIENZO, adjointe au Maire en charge du sport, de la jeunesse et de la vie associative, \nindique au Conseil Municipal qu’en vue de remplacer le système d’éclairage du terrain de foot \nen herbe du stade de la Chanal, il convient de prendre en compte dans le cadre de ce projet, \nles principes de préservation de l’environnement, et d’économie d’énergie. \n \nElle indique qu’à ce titre, le projet comporte des dispositifs adaptés, et notamment l’utilisation \nd’un système d’éclairage à Diodes Electro-Luminescentes (LED). \n \nAfin de mettre ce projet en œuvre, la commune souhaite déposer une demande d’aide \nfinancière auprès de l’Etat au titre de la Dotation de Soutien à l’investissement Local (DSIL). \n \nDans ce contexte, le plan de financement proposé à l’appui de cette demande de subvention \nest le suivant : \n \nSources \nLibellé \nMontant \nTaux \nFonds propres \nCommune \n40 410 € \n50 % \nEmprunts \n \n \n \nSs-total autofinancement  \n40 410 € \n50 % \nEtat - DSIL \nDSIL 2021 \n40 410 € \n50 % \nSs-total subventions publiques  \n40 410 € \n50 % \nTotal H.T des travaux. \n \n80 820 € \n100 % \n\n \n \n8/15 \n \nUne subvention sera également demandée à la Fédération Française de Football (FFF) pour un \nmontant qui reste à ce jour inconnu mais qui pourrait être de l’ordre de 20% du montant des \ntravaux. \n \nSylvie VIRICEL, conseillère municipale, demande si un accord de principe a été obtenu ? \n \nLydie Di RIENZO, adjointe au Maire en charge du sport, de la jeunesse et de la vie associative, \nindique qu’un dossier sera déposé suite à l’adoption de cette délibération et qu’une réponse \ndevrait intervenir lors du dernier trimestre 2021. Il sera possible de commencer les travaux dès \nle dépôt du dossier. \n \nSébastien LAFORET, conseiller municipal, souhaite savoir si une évaluation des économies \nd’énergies qui seront réalisées a été faite ? \n \nLydie Di RIENZO, adjointe au Maire en charge du sport, de la jeunesse et de la vie associative, \nlui répond qu’avec le système d’éclairage actuel, la facture s’éleve à 2500 euros par an, elle \nsera réduite à 220 euros par an ensuite. Le retour sur investissement est estimé à moins de 20 \nans. \n \nÀ l’unanimité, l’Assemblée décide d’adopter cette opération, d’approuver son plan de \nfinancement prévisionnel, de solliciter auprès de l’Etat l’attribution d’une subvention au titre \nde la DSIL, de s’engager à prendre en autofinancement la part qui ne serait pas obtenue au \ntitre des subventions et d’autoriser le Maire à signer tout document relatif à cette opération. \n \nPFINANCES \nDL-20210520-009 : Demande de subvention pour l’acquisition et l’installation de \nlocaux modulaires à l’école du Mas Rillier au titre de la DSIL \n \nDaniel AVEDIGUIAN, adjoint au Maire en charge des affaires scolaires et des actions éducatives, \nindique au Conseil Municipal que compte tenu de l’accroissement de la population sur la \ncommune, et notamment de l’augmentation des effectifs scolaires sur le hameau du Mas Rillier, \nil convient d’apporter une solution rapide à l’accueil des enfants dans le groupe scolaire du \nMas Rillier dans les meilleures conditions d’enseignement possible. \n \nIl indique que les effectifs sur ce groupe scolaire sont passés de 125 sur l’année scolaire \n2017/2018 à 144 pour 2020/2021.  \n \nÀ ce titre, la commune a pour projet d’installer des locaux modulaires pour accueillir une salle \nd’activités de 89 m² et une salle de classe de 59 m². \n \nAfin de mettre ces travaux en œuvre, la commune souhaite déposer une demande d’aide \nfinancière auprès de l’Etat au titre de la Dotation de Soutien à l’Investissement Local (DSIL). \n \nDans ce contexte, le plan de financement proposé à l’appui de cette demande de subvention \nest le suivant : \n \nSources \nLibellé \nMontant \nTaux \nFonds propres \nCommune \n224 250 € \n65 % \nEmprunts \n \n \n \nSs-total autofinancement  \n \n \nEtat - DSIL \nDSIL 2021 \n120 750 € \n35 % \nSs-total subventions publiques  \n120 750 € \n35 % \nTotal H.T. des travaux \n \n345 000 € \n100 % \n\n \n \n9/15 \n \nÀ l’unanimité, l’Assemblée décide d’adopter cette opération, d’approuver son plan de \nfinancement prévisionnel, de solliciter auprès de l’Etat l’attribution d’une subvention au titre \nde la DSIL, de s’engager à prendre en autofinancement la part qui ne serait pas obtenue au \ntitre des subventions et d’autoriser le maire à signer tout document relatif à cette opération. \n \nPFINANCES \nDL-20210520-010 : Demande de subvention pour l’acquisition et l’installation de \nlocaux temporaires à l’école des Echets au titre de la DSIL et de la dotation \nterritoriale du Conseil Départemental 2022 \n \nDaniel AVEDIGUIAN, adjoint au Maire en charge des affaires scolaires et des actions éducatives, \nindique au Conseil Municipal que compte tenu de l’accroissement de la population sur la \ncommune, et notamment de l’augmentation des effectifs scolaires sur le hameau des Echets, \nil convient d’apporter une solution rapide à l’accueil des enfants dans le groupe scolaire des \nEchets dans les meilleures conditions d’enseignement possible. \n \nIl indique que les effectifs scolaires sont passés de 157 sur l’année scolaire 2017/2018 à 189 \npour 2020/2021. \n \nAussi la Commune a pour projet d’installer des locaux modulaires pour accueillir 2 salles de \nclasses de 60 m² chacune. \n \nAfin de mettre ces travaux en œuvre, la commune souhaite déposer une demande d’aide \nfinancière auprès de l’Etat au titre de la Dotation de Soutien à l’Investissement Local (DSIL), et \nauprès du Conseil Départemental, au titre de la dotation territoriale 2022. \n \nDans ce contexte, le plan de financement proposé à l’appui de cette demande de subvention \nest le suivant : \n \nSources \nLibellé \nMontant \nTaux \nFonds propres \nCommune \n155 000 € \n50 % \nEmprunts \n \n \n \nSs-total autofinancement  \n155 000 € \n \nEtat - DSIL \nDSIL  \n108 500 € \n35 % \nDépartement \nDT - 2022 \n46 500 € \n15 % \nSs-total subventions publiques  \n155 000 € \n50 % \nTotal H.T. des travaux \n \n310 000 € \n100 % \n \nDaniel AVEDIGUIAN, adjoint au Maire en charge des affaires scolaires et des actions éducatives, \nindique qu’il a été possible de demander une subvention supplémentaire au Département \npour le projet des Echets contrairement au projet du groupe scolaire du Mas Rillier, car dabs \nce cas, les travaux débuteront début 2022 (critère d’éligibilité). Il précise que les modulaires \nseront opérationnels en septembre 2022, aux Echets et en janvier 2022, au Mas Rillier. \n \nSylvie VIRICEL, conseillère municipale, souhaiterait connaitre les montants TTC de ces travaux \ndans la mesure où ces dépenses sont inscrites en TTC au budget. \n \nJean-Pierre GAITET, Maire, lui répond que les montants TTC s’élèvent à 372 000 € et sont \nindiqués dans la délibération. \n \n\n \n \n10/15 \n \nNathalie DESCOURS, conseillère municipale, ajoute qu’il serait également intéressant de mener \nune étude prospective sur l’évolution des effectifs dans les écoles de la ville. \n \nDaniel AVEDIGUIAN, adjoint au Maire en charge des affaires scolaires et des actions éducatives, \nindique qu’effectivement, il faut s’attendre à une évolution à la hausse des effectifs puis \ncertainement à une stagnation. \n \nGuy MONNIN, 1er adjoint au Maire, rajoute qu’une étude prospective a été menée en 2019 et \nque, depuis, elle est réactualisée chaque année. \n \nMarie-Chantal JOLIVET, conseillère municipale, confirme que de nombreuses constructions ont \nété réalisées aux Echets ces dernières années. Le rythme devrait se ralentir dans le futur et ainsi \nlimiter la hausse des effectifs scolaires. \n \nJean-Pierre GAITET, Maire, rajoute que la taille des modulaires est suffisante pour absorber une \nnouvelle hausse. \n \nPatricia DRAI, conseillère municipale, souhaite savoir si une classe devait être créée au Mas \nRillier à la rentrée 2021, quelle solution transitoire a été prévue ? \n \nDaniel AVEDIGUIAN, adjoint au Maire en charge des affaires scolaires et des actions éducatives, \nprécise qu’en concertation avec les parents d’élèves et les professeurs, il sera aménagé une \nsalle de classe supplémentaire dans une pièce du groupe solaire en attendant la mise en \nservice des modulaires. \n \nJean-Pierre GAITET, Maire, explique que ce dossier a pris du retard car il a fallu refaire en \nurgence des études opérationnelles inexistantes jusqu’alors.  \n \nÀ l’unanimité, l’Assemblée décide d’adopter cette opération, d’approuver son plan de \nfinancement prévisionnel, de solliciter auprès de l’Etat l’attribution d’une subvention au titre \nde la DSIL, de solliciter auprès du Département de l’Ain l’attribution d’une subvention au titre \nde la dotation territoriale 2022, de s’engager à prendre en autofinancement la part qui ne serait \npas obtenue au titre des subventions et d’autoriser le Maire à signer tout document relatif à \ncette opération. \n \nR URBANISME \nDL-20210520-011 : Instauration d’un droit de préemption urbain sur les fonds \nartisanaux, les fonds de commerce, les baux commerciaux et les terrains faisant \nl’objet de projet d’aménagement commercial – Mise en place d’un périmètre de \nsauvegarde du commerce et de l’artisanat de proximité sur le centre-ville \n \nLaurent TRONCHE, adjoint au Maire en charge de l’Urbanisme et du Patrimoine, expose à \nl’Assemblée que l’article L. 214-1 du Code de l’Urbanisme offre la possibilité de délimiter un \npérimètre de sauvegarde du commerce et de l’artisanat de proximité à l’intérieur duquel la \ncommune peut exercer un droit de préemption sur les fonds artisanaux, les fonds de \ncommerce, les baux commerciaux et les terrains portant ou destinés à porter des commerces, \nlorsqu’ils sont aliénés à titre onéreux. \n \nDans le cadre de ce dispositif, après avoir défini un périmètre, la commune doit, lorsqu’elle \ndécide de préempter, dans un délai de deux ans à compter de la prise d’effet de la cession, \nrétrocéder le fonds artisanal, le fonds de commerce, le bail commercial ou le terrain à une \n\n \n \n11/15 \n \nentreprise en vue d’une exploitation destinées à préserver la diversité de l’activité commerciale \net artisanale dans le périmètre concerné. Dans ce délai, elle peut mettre le fonds en location-\ngérance. \nCe droit de préemption permet donc à la commune de mener une politique économique dans \nl’objectif de favoriser le maintien et la diversité des activités artisanales et commerciales de \nproximité, politique fixée dans le Plan Local d’Urbanisme (PLU) et dans le futur Programme \nLocal de l’Habitat de la Communauté de Communes de Miribel et du Plateau. \nEn effet, le maintien et le renforcement de l’offre commerciale et artisanale de proximité de la \ncommune, plus particulièrement la Grande Rue ainsi que des rues sécantes, afin d’englober les \nlocaux fonctionnant en lien avec la Grande Rue, sont importants.  \nLes sorties de vacance (7,5 %) et reconversions de logements en locaux d’activités (1,1 %) \ntraduisent une certaine attractivité du centre-ville, un enjeu consistant à réserver les \nemplacements à fort potentiel d’animation aux commerces générant cette animation. \n \nUne des problématiques rencontrées par les activités centre-ville est l’adaptation des locaux \naux besoins, ce raisonnement pouvant être élargi aux aménités offertes aux chalands par \nl’espace urbain. \nFort de ce constat, il convient que la Ville puisse se doter des outils complémentaires pour la \nmise en œuvre des objectifs en faveur du commerce et de l’artisanat de proximité, qu’elle s’est \nfixée dans le Plan Local d’Urbanisme (PLU) et dans le futur Programme Local de l’Habitat de la \nCommunauté de Communes de Miribel et du Plateau. \nAussi, pour faciliter la mise en œuvre du dispositif prévu par l’article L.214-1 du Code de \nl’Urbanisme, le Conseil Municipal peut déléguer au Maire sa compétence pour l’exercice du \ndroit de préemption conformément aux dispositions de l’article L. 2212-22 21° du Code \nGénéral des Collectivités Territoriales. \nLaurent TRONCHE, adjoint au Maire en charge de l’Urbanisme et du Patrimoine, précise que \nl’idée principale de la mise en place de ce droit de préemption est d’avoir à disposition un outil \nd’aménagement urbain qui sera annexé au PLU. Le périmètre qui a été défini englobe une large \npartie de la Grande Rue ainsi que la rue de la Gare. Cette rue est la préfiguration du lien à \ndévelopper entre le secteur des quais (CTM, ancienne usine Coca-Cola) et le centre -ville. Grâce \nà ce droit de préemption, il sera, par exemple, possible de réunir 2 petites cellules \ncommerciales pour n’en faire plus qu’une grande, plus facilement valorisable. \nPatrick GUINET, conseiller municipal, fait remarquer que la dernière commission municipale \nurbanisme a été annulée et qu’il n’a pas été possible de discuter de la mise en place de ce droit \nde préemption. C’est un outil intéressant, s’il est bien utilisé. La Chambre de Commerce et \nd’Industrie (CCI) l’a rappelé : c’est un outil de dernier recours. D’autres doivent être utilisés \navant.  La sortie du dispositif, dans l’hypothèse où la commune n’a pas trouvé de repreneur au \nbout du délai de 2 ans, n’est juridiquement pas claire. Il regrette, par ailleurs, que la définition \ndu périmètre de ce nouvel outil ne soit pas en cohérence avec la volonté de soutenir le \ncommerce en centre-ville, qu’une partie trop importante de la Grande Rue ait été intégrée \ndans le périmètre et qu’il n’ait pas été affiné sur les profondeurs. Enfin, il fait remarquer qu’il \nn’existe qu’un ou deux commerces dans la rue de la Gare. Par conséquent, dans cette rue, cet \noutil ne pourra qu’être utilisé de manière limitée. Il s’abstiendra donc de voter cette \ndélibération au regard de cette incohérence de périmètre. \nSylvie VIRICEL, conseillère municipale, rappelle qu’il faut une centralisation du commerce sur \nun petit périmètre. \n\n \n \n12/15 \n \nJean-Pierre-GAITET, Maire, rappelle qu’un centre-ville est fait pour évoluer et la compréhension \nde ce périmètre apparaitra plus tard. \nPatrick GUINET, conseiller municipal, revient sur ce qu’il a déjà pu dire lors d’autres conseils \nmunicipaux : il regrette de délibérer sur des projets dont ils n’ont pas connaissance. Il \nsouhaiterait que ces projets leur soient enfin présentés. \nPar 5 absentions et 23 voix pour, l’Assemblée décide de délimiter le périmètre de sauvegarde \ndu commerce et de l’artisanat de proximité sur la Grande Rue ainsi que des rues sécantes et à \nl’intérieur duquel sont soumises au droit de préemption tel que prévu par l’article L. 214-1 du \nCode de l’Urbanisme, les alinéations à titre onéreux de fonds artisanaux, de fonds de \ncommerce, de baux commerciaux et portant ou destinés à porter des commerces, lorsqu’ils \nsont aliénés à titre onéreux. \n \nR URBANISME \nDL-20210520-012 : Modification de droit commun du Plan Local d’Urbanisme - \nDéfinition des modalités de mise à disposition du projet \n \nLaurent TRONCHE, adjoint au Maire en charge de l’Urbanisme et du Patrimoine, rappelle les \nmotifs de cette modification de droit commun :  \n- \nLa révision du PLU interviendra dès que la nouvelle municipalité aura défini une \nstratégie de développement conforme aux attentes de la population, à sa perception du \ndéveloppement urbain, à celle de protections environnementales à la mesure d’un territoire \nsitué entre Côtière des Dombes et Lônes du Rhône, \n- \nLa commune de Miribel souhaite encadrer les conditions de développement de son \ntissu urbain afin de garantir la compatibilité des projets à intervenir à court terme avec les \nambitions de qualité environnementale et urbaine qui structureront le futur PLU d’une part, \ntout en permettant d’autre part l’aboutissement de projets structurants pour la ville, \n- \nL’évolution que connaît le territoire ces dernières années rend nécessaire l’adaptation \ndu document d’urbanisme de 2007 qui, à cette date, n’intégrait pas encore d’exigences en \nmatière de renouvellement urbain ou de limitation de la consommation foncière. \n \nIl indique que le projet de modification de droit commun porte sur : \n- \nRestructuration urbaine : affecter à certains secteurs des zonages mieux adaptés pour \nconforter le développement résidentiel de la commune en secteur urbanisé à requalifier ou \nfaciliter les restructurations commerciales, ou affecter à certains secteurs déjà urbanisés des \nzonages adaptés à la requalification urbaine ou commerciale, \n- \nPrendre les dispositions pour garantir la mise en œuvre de projets urbains cohérents, \nglobaux et exemplaires au droit du périmètre de la ZAC centre-ville et de ses abords \nimmédiats, réintégrer le périmètre de la ZAC (dont il est prévu la suppression) dans le tissu \nurbain du centre, \n- \nIntégrer une Orientation d’Aménagement et de Programmation au droit du quartier \ndes Prés Célestins afin d’en encadrer les conditions d’urbanisation, \n- \nRéajuster certains emplacements réservés, \n- \nCompléter les annexes et notamment intégrer un linéaire de protection commerciale \nselon les dispositions prévues au titre de l’article L. 123-1-5-7 bis du Code de l’Urbanisme, \n- \nClarifier et améliorer la compréhension de certaines dispositions du règlement, \n- \nIntégrer le cahier des prescriptions couleurs et matériaux, \n- \nEt corriger des erreurs matérielles. \n \n\n \n \n13/15 \n \nIl indique qu’il y a nécessité de préciser, par délibération du Conseil Municipal, les modalités \nde mise à disposition du public du projet de modification de droit commun, comme suit :  \n- \nUne réunion avec les commerçants, professions libérales et artisans,  \n- \nUne réunion publique d’information, \n- \nUne réunion du Conseil Municipal, \n- \nLa mise en place d’un registre de concertation accessible au public à l’accueil de la \nmairie et durant toute la durée de l’élaboration de la modification de droit commun du Plan \nLocal d’Urbanisme, \n \nDes communications régulières sur l’avancement de la procédure seront réalisées par le biais \nd’une page dédié à cet effet sur le site Internet communal et par une publication dans les \nparutions municipales. \n \nPatrick GUINET, conseiller municipal, convient que cette opération est nécessaire et qu’elle a \nété discutée en commission urbanisme. L’important est aujourd’hui de connaitre l’état \nd’avancement de ce travail et de savoir s’il y aura d’autres commissions ou groupes de travail \npour échanger dans le futur ? \n \nLaurent TRONCHE, adjoint au Maire en charge de l’Urbanisme et du Patrimoine, répond qu’il y \naura une présentation du projet lors d’une prochaine réunion du Conseil municipal. \n \nPatrick GUINET, conseiller municipal, insiste sur le fait qu’il parle de groupes de travail avant \nune présentation en Conseil municipal, afin que chacun puisse s’exprimer et apporter ses idées, \nà moins que tout ne soit déjà défini. \n \nLaurent TRONCHE, adjoint au Maire en charge de l’Urbanisme et du Patrimoine, répond qu’il y \naura une présentation du projet lors d’un prochain Conseil municipal, comme dans le cadre de \nla modification du PLU pour la création du gymnase. \n \nPatrick GUINET, conseiller municipal, précise que cela était différent. C’était un projet précis. \nLà, ce n’est pas le cas et il serait regrettable qu’il n’y ait pas de groupes de travail. \nMise en place d’un droit de préemption commercial, réflexion sur un droit de préemption \nrenforcé, future révision globale du PLU, y a -t-il également des déclarations de projets ? \n \nLaurent TRONCHE, adjoint au Maire en charge de l’Urbanisme et du patrimoine, indique qu’il \ny a deux déclarations de projets en cours pour des dossiers aux Echets. Un cabinet d’urbanisme \ntravaille sur ces dossiers. L’objectif est de commencer l’enquête publique en septembre pour \ndes délibérations en décembre. \n \nIl donne quelques exemples de ce que pourra permettre cette modification du PLU : \n- \nRequalification du Carrefour Market \n- \nProjets mixtes (habitation /activités) sur le secteur du Centre Technique Municipal \n(CTM) et ancienne usine Coca-Cola \n- \nOAP (orientations d’aménagement et de programmation) sur les terrains entre les Prés \nCélestin et la Grande Rue \n- \nMise à jour des emplacements réservés datant de 2007 et ajout de nouveaux \n- \nIntégration au PLU du cahier des prescriptions de couleurs \n- \nPérimètre de sauvegarde du commerce et de l’artisanat \n- \nIntégration du périmètre de la ZAC en vue de sa surpression \n \nPatrick GUINET, conseiller municipal, acquiesce sur l’ensemble de ces modifications. \n \nÀ l’unanimité, l’Assemble décide de soumettre le projet à la concertation, conformément aux \narticles L. 103-2, L. 103-3 et L. 103-4 du Code de l'Urbanisme, pendant toute la durée de son \n\n \n \n14/15 \n \nélaboration, en associant les habitants, les associations locales et les autres personnes \nconcernées, selon les modalités indiquées ci-dessus. \n \nT DOMAINE ET PATRIMOINE \nDL-20210520-013 : Convention de travaux pour la réalisation d’un réseau de gaz \nsouterrain – Square Agnel \n \nAnne-Christine Dubost, adjointe au Maire en charge des Travaux, présente à l’Assemblée les \ntravaux nécessaires au renouvellement de l’alimentation en gaz du bâtiment de la Poste situé \nSquare Lucien Agnel. \n \nDans le cadre de la réalisation de ces travaux, la pose d’un réseau de gaz souterrain est prévue \nsur les parcelles communales cadastrées AD 176 et AD 968 sises Square Lucien Agnel. \n \nCes travaux seront réalisés par l’entreprise Sobeca sous maîtrise d’ouvrage de GRDF. Ils \nnécessitent une intervention de l’entreprise Sobeca en domaine privatif communal, cadastré \nAD 176 et AD 968, Square Lucien Agnel. \n \nMadame DUBOST indique à l’Assemblée que pour ce faire la mise en place d’une convention \nde travaux avec GRDF est donc nécessaire.  \n \nA l’unanimité, l’Assemblée décide d’approuver la convention de travaux et d’autoriser le Maire \nà la signer. \n \n \nD QUESTIONS DIVERSES \n \nNéant. \n \n \n \nLa séance est levée à 20h26.  \n \n \n \n \n \n \n \n\n \n \n15/15 \n \n \n \n \n \n \n \n \n \nANNEXE 1 \n \nRépublique Française – Liberté • Egalité • Fraternité \n \nDÉCISIONS DU MAIRE \n \nSéance du 20 mai 2021 \n \nDate de convocation et d’affichage : 14 mai 2021 \n \nListe des décisions du Maire prises dans le cadre de l’article L.2122-22 du code général des collectivités \nterritoriales (cf. Délibération du conseil municipal du 19 novembre 2020) présentées au conseil municipal. \n \n \nSERVICE \nD’ORIGINE \nDATE DE \nLA \nDÉCISION \nOBJET DE LA DÉCISION \nCOÛT \nTRAVAUX \n02/02/2021 \nMission \nd’assistance \nà \nmaîtrise \nd’ouvrage pour une assistance à la \npassation de marché de fourniture \npour l’achat et l’installation d’un \nbâtiment modulaire – Groupe scolaire \ndu Mas Rillier \n2 700,00 € TTC \nTRAVAUX \n02/02/2021 \nMission \nd’assistance \nà \nmaîtrise \nd’ouvrage pour une assistance à la \npassation de marché de fourniture \npour l’achat et l’installation d’un \nbâtiment modulaire – Groupe scolaire \nJean de La Fontaine aux Echets \n2 700,00 € TTC \nENFANCE/ \nJEUNESSE \n15/04/2021 \nAchat de modulaires à usage de locaux \nscolaires au groupe scolaire du Mas \nRillier. \n294 338,26 € HT \n \n", "publication_date": "15/01/2022"}