{"doc_id": "aHR0cDovL3d3dy5taXJpYmVsLmZyL3RlbGVjaGFyZ2VtZW50cy92aWUtbXVuaWNpcGFsZS9kZWxpYmVyYXRpb25zL2NvbnNlaWwtbXVuaWNpcGFsLzIxNC1jb21wdGUtcmVuZHUtZHUtY29uc2VpbC1tdW5pY2lwYWwtZHUtMTctMDYtMjAxMQ==", "locations": [{"name": "Miribel", "uid": "FRCOMM01249", "url": "http://www.miribel.fr"}], "origin_url": "https://www.miribel.fr/telechargements/vie-municipale/deliberations/conseil-municipal/214-compte-rendu-du-conseil-municipal-du-17-06-2011/file", "text": "1 \n \nCommune de MIRIBEL \n \n \nREUNION du CONSEIL MUNICIPAL \nen date du 17 juin 2011 \nà 20 heures 30 \n_______ \n \n \nC O M P T E – R E N D U \n \n \nPrésents : M. J. BERTHOU, Maire ; Mme  S. VIRICEL, 1er Adjoint ;  M. A. GIRON, 2e Adjoint ; Mmes    P. \nDRAI, 3e Adjoint ; S. ESCOBESSA, 4e Adjoint ; J. BOUVIER, 5e Adjoint ; M. G. BAULMONT, 6e Adjoint ; \nH. SECCO, 7e Adjoint ; A. ROUX, 8e Adjoint ; Mme C. CHAMPION ; MM. J-P. BOUVARD ;   J-P. SAINT-\nANTOINE \n; \nMme \nB. \nPFAENDER ; \n \nMM. \nH. \nCHARLES ; \nP. BERTHO ; G. CORGIER ; P. GUINET ; P. CHEVILLON ; Mmes  I. JOLY ; M-C. JOLIVET ; M  P. \nPROTIERE ; B. TOURANCHEAU ; Mme K. HANINE ;  M. J-M. BODET ; Mmes N. JOUTARD ; M. \nROUGER ; V. TOURTE ; A. GIRON ; D. LEPROMPT  \n \nAbsents :  \n \nMonsieur ROUX donne pouvoir à Monsieur SECCO \nMadame CHAMPION donne pouvoir à Madame VIRICEL \nMonsieur BERTHO donne pouvoir à Madame BOUVIER \nMonsieur GINET donne pouvoir à Monsieur BAULMONT \nMonsieur CHEVILLON donne pouvoir à Monsieur GIRON \n \n \nLa séance est ouverte à 20 heures 30. \n \nI    DESIGNATION DU SECRETAIRE DE SEANCE \n \nMadame Josiane BOUVIER a été désignée secrétaire de séance. \n \nII APPROBATION DU COMPTE-RENDU de la SEANCE du 20 mai 2011 \n \nLe compte-rendu de la séance précédente a été approuvé à l’unanimité. \n \nIII AFFAIRES GENERALES \n \n \n \n \nrapporteur M. BERTHOU \n \n1° Schéma Départemental de Coopération Intercommunale (SDCI) \n \nLe projet de SDCI a été présenté à la Commission Départementale de Coopération \nintercommunale (CDCI) et a été notifié au Maire. \n \nLe Conseil Municipal est sollicité pour avis sur ce projet. \n \nMonsieur le Maire en fait la présentation au Conseil et indique notamment que les cinq \ngrandes lignes se dégageant de ce schéma sont : \n \n1. Le schéma assure une couverture intégrale du territoire \n2. Le schéma permet de constituer des communautés de communes plus puissantes \nfinancièrement et plus solidaires \n\n2 \n \n3. Le schéma améliore la cohérence spatiale \n4. Le schéma réduit le nombre de structures intercommunales \n5. Le schéma vise à la rationalisation des syndicats. \n \nLa disposition qui impacte principalement la commune de Miribel est celle retracée dans \nla proposition n° 35 du schéma, consistant à dissoudre le Syndicat des Communes riveraines du \ncanal de Miribel. Ce syndicat comprend les communes de Beynost, Miribel, Neyron, Niévroz, St \nMaurice de Beynost, Thil et a été créé il y a dix ans afin de permettre une meilleure représentation \ndes communes auprès des instances de gestion du canal. \n \nMonsieur le Maire a alors rappelé à l’Assemblée que les communes membres de ce \nSyndicat adhèrent également au SYMALIM, Syndicat mixte ayant en charge la gestion du Grand \nParc Miribel-Jonage. \n \nIl a donc indiqué qu’il pourrait être opportun que les compétences exercées par le \nSyndicat des communes riveraines du Canal soient transférées au SYMALIM. \n \nIl a invité le Conseil à débattre de ces éléments. \n \nMonsieur CORGIER a fait remarqué qu’en cas de dissolution du Syndicat, les communes \nriveraines ne sont pas sûres d’avoir seules les capacités pour faire face aux opérateurs gestionnaires \ndu canal. \nMonsieur le Maire a alors répondu que c’était une des raisons qui présentent le \nSYMALIM comme structure pertinente pour représenter les intérêts des communes. \n \nMadame ESCOBESSA et Monsieur PROTIERE ont ajouté que malgré toute la bonne \nvolonté et les efforts du syndicat des communes riverains du canal, une structure de cette taille ne \npeut disposer des moyens pour être un interlocuteur efficace face à E.D.F. ou V.N.F. \n \nMonsieur le Maire et Madame PFAENDER ont également souligné l’importance \ncroissante prise par le SYMALIM dans les réflexions menées sur le futur de la gestion de l’eau dans \nle secteur et notamment sur les actions pouvant être mises en place au niveau européen. \n \nLe Conseil municipal a alors décidé d’émettre l’avis suivant : \n \nLe Conseil municipal émet un avis favorable sur les mesures du Schéma Départemental \nde Coopération Intercommunal (SDCI) concernant le territoire de la commune de \nMiribel portant sur la dissolution du Syndicat des communes riveraines du Canal de \nMiribel (Beynost, Miribel, Neyron, Niévroz, St Maurice de Beynost, Thil) faisant l’objet \nde la proposition n° 35 et ne porte aucun jugement sur les autres dispositions présentées. \n \nIl précise que les compétences et objectifs de ce syndicat sont toujours d’actualité et \ndoivent être transférés à une autre structure intercommunale a même de les assumer. \n \nLa commune souhaite que la Préfecture de l’Ain lui apporte son soutien pour les \ndémarches et analyses des conditions administratives, qui permettraient le transfert de \nces compétences au SYMALIM, structure de coopération intercommunale apparaissant \nla plus adaptée pour les exercer. \n \n \n\n3 \n \nIV PERSONNEL COMMUNAL  \n                    \n             rapporteur M. BERTHOU  \n \n1° Rémunération des manifestations en astreinte \n \nAfin de gérer la participation du personnel technique aux manifestations régulièrement \norganisées à Miribel, l’Assemblée avait délibéré le 20 mai 2005 pour fixer la liste de ces \nmanifestations. \n \nDepuis, il apparaît nécessaire d’ajouter deux manifestations à cette liste : le marché aux \nfleurs organisé un samedi du printemps et le marché hebdomadaire du jeudi de l’Ascension. \n \nLe Conseil Municipal a décidé à l’unanimité de fixer la nouvelle liste des manifestations \nnécessitant la participation et la rémunération des agents communaux. \n \nV FINANCES \n \n \n \n \n \n                   rapporteur Mme VIRICEL \n \n1° Demande de subvention auprès de la Caisse d’Allocations Familiales de l’Ain \n \nUne structure modulaire doit être  installée par la Commune sur le site du Cabanon pour \nl’accueil des enfants du Centre de Loisirs Léo Lagrange. Le coût total l’opération s’élève à 45 200 €. \n \nCe type d’équipement pouvant faire l’objet d’une aide financière de la C.A.F., le Conseil \nmunicipal a décidé à l’unanimité de solliciter cette subvention. \n \n2° Attribution d’une subvention exceptionnelle \n \n      rapporteur Mme ESCOBESSA \n \nLe Conseil municipal a décidé à l’unanimité d’allouer une subvention exceptionnelle de \n1 500 euros à l’association « Batterie Fanfare ». \n \nVI AFFAIRES FUNERAIRES \n \n \n \n \n  rapporteur M. BERTHOU \n \n1° Suppression du « carré des enfants » au cimetière Saint-Martin \n \nPar délibération en date du 13 mars 2009, en vertu de l’article R 2223-5 du Code Général \ndes Collectivités Territoriales, l’Assemblée avait décidé de reprendre les emplacements des terrains \ncommuns des cimetières de Miribel (terrain général destiné à l’inhumation des personnes indigentes, \net carré des enfants au cimetière Saint-Martin). \n \nIl a été proposé à l’Assemblée de supprimer le « carré des enfants » afin de permettre une \ngestion plus rationnelle de l’espace étant précisé que ce carré est un terrain général commun et qu’un \nautre terrain général commun existe au cimetière Saint Martin. \n \nAprès débat sur les différents aspects de cette restructuration, cette question est retirée de \nl’ordre du jour, dans l’attente d’une étude qui repréciserait la position des sépultures du carré des \nenfants et essayant d’éviter leur déplacement. \n \n \n \n \n \n\n4 \n \nVII INTERCOMMUNALITE \n \n \n \n \n      rapporteur M. SECCO \n \n1° Transfert de compétence « communications électroniques » au Syndicat Intercommunal \nd’énergie et de e-communication de l’Ain \n \nLes communes membres ont la possibilité de transférer des compétences sous forme \noptionnelle au Syndicat Intercommunal d’énergie et de e-communication de l’Ain. \n \nA cet effet, il a été proposé à l’Assemblée de prendre la décision de transférer à ce \nsyndicat, la compétence pour le développement des communications électroniques. \n \nMonsieur le Maire a précisé que le transfert de cette compétence au SIEA permettra de \ndévelopper la desserte des zones industrielles de la commune et notamment la Z.A.E. de Folliouses, \nce qui est un atout supplémentaire pour l’attractivité de la commune, sans participation financière à \nl’investissement.  \n \nIl rappelle que seules quatre communes du département de l’Ain n’ont pas encore \ntransféré cette compétence au S.I.E.A. \n \nDes difficultés liées aux choix techniques du Syndicat sur les types de fibres optiques \nmises en place ayant été évoquées, il a été proposé par Monsieur PROTIERE de faire venir un \nreprésentant du Syndicat pour apporter des explications au Conseil ce qui a été approuvé à \nl’unanimité. \n \nMonsieur BAULMONT a également fait part de ses craintes sur la gestion des \ncompétences optionnelles du Syndicat et sur sa tendance à développer celles-ci. \n \nMonsieur SECCO a indiqué qu’étant personnellement intéressé par l’objet de la \ndélibération inscrite à l’ordre du jour, il n’y prendrait pas part. \n \nLe Conseil a alors approuvé le transfert au SIEA de la compétence de développement des \ncommunications électroniques par 19 voix pour, 1 voix contre et 7 abstentions. \n \nVIII ENQUETE PUBLIQUE \n \n \n \n \n       rapporteur BERTHOU \n \n1° Opération de vidange du barrage de VERBOIS (Suisse) \n \nLes Services Industriels  de Genève (S.I.G.) envisagent de réaliser des chasses \nhydrauliques de la retenue de VERBOIS située sur le Rhône en Suisse. De plus, un abaissement \ncoordonné des ouvrages hydroélectriques du Haut-Rhône en France est nécessaire. \n \nConformément aux dispositions du code de l’Environnement (art. L123-1 à L 123-6), ces \nprojets sont soumis à une enquête publique conjointe qui se déroulera du 6 juin au 7 juillet 2011. \n \nUn dossier d’enquête est à disposition du public à l’accueil de la Mairie. \n \nConformément à l’article R 214-8 du Code de l’Environnement, le Conseil municipal a \némis un avis favorable sur ce projet. \n \nL’ordre du jour étant épuisé, la séance a été levée à 22 heures 40. \n", "publication_date": "20/06/2011"}