{"doc_id": "aHR0cDovL3d3dy5taXJpYmVsLmZyL3RlbGVjaGFyZ2VtZW50cy92aXZyZS1hLW1pcmliZWwvODMwLWwtZWNoby1kZXMtZWNoZXRzLW4tMzM=", "locations": [{"name": "Miribel", "uid": "FRCOMM01249", "url": "http://www.miribel.fr"}], "origin_url": "https://www.miribel.fr/telechargements/vivre-a-miribel/830-l-echo-des-echets-n-33/file", "text": " Buvette et restauration sur place \n………………………………………………………….. \nDimanche 3 Juillet 2016  8h00 et 17h00 \n- \n2 Manches Junior \n- \nEssais qualificatifs ligue Rhône Alpes catégorie \nMX2   \n- \n2 Manches Ligue Rhône Alpes catégorie MX2 \n- \n2 Manches Ligue Rhône Alpes catégorie Vétérans \n(+ de 38 ans)  \n \n  ..            \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \nEDITO \n \nJeu de chaises musicales au bureau de l ‘Echo des \nEchets ! \nBernard CECCHINATO, après 8 ans de présidence et de \nrédaction du journal, souhaitait alléger sa charge de \ntravail. Je le remercie chaleureusement pour tout le \ntravail accompli et l’investissement total qu’il a déployé \nque ce soit pour mettre en page le journal, la collecte \ndes informations ou pour la participation aux activités. \nIl sera maintenant trésorier et reste le rédacteur, donc \ntoujours l’acteur majeur du journal. Georges PIONIN, \nex-trésorier, \ndevient \nVice-Président. \nFabienne \nLOMBREZ, Magali AVELINE et Angélique COCCO \ncomplètent l’équipe. Marie-Chantal JOLIVET reste \nmembre du C.A. \nMichel AVELINE, Président de l’ECHO des ECHETS  \n \nLe mot de l’ancien président \nLe 8 février dernier, lors de l’Assemblée Générale de \nL’ECHO des ECHETS, un nouveau bureau a été élu. \nUn nouveau président, Michel AVELINE qui laisse son \nposte de secrétaire, prend la direction de l’association, \navec de nouvelles idées, qui ne manqueront pas de vous \nséduire. Michel garde la gestion et l’enseignement du \ngroupe photo. \nCette \nréorganisation \nétait \nnécessaire, \nil \nfallait \nredynamiser L’ECHO des ECHETS en perte d’initiative. \nJe deviens trésorier et reste comme le dit Michel le \nrédacteur du journal. \nChers lecteurs, à bientôt pour de nouvelles animations ! \n \nB. CECCHINATO, rédacteur de L’ECHO des ECHETS \n \n \n \n \n \n \n \n \n \n \n \n \n \nMarché aux ECHETS \nLes grands esprits se rencontrent : pour preuve, ce projet de \nmarché aux Echets qui aboutit aujourd’hui. En effet, en \noctobre 2015, les adjointes des Echets se concertent sur \nl’idée de réorganiser un marché qui existait, en 2003, le \nvendredi après-midi sur le parking de l’ancienne salle des \nfêtes. Jean-Louis GROBON, alors adjoint du hameau avait \ngrandement œuvré pour sa création. Mais, hélas, ce marché \nne dura pas plus d’un an ! De son côté, Thierry BERGERON, \nboucher-charcutier-traiteur, qui habite aux Ormes, réfléchit, \nen parle à plusieurs collègues intéressés et décide de \nrencontrer les adjointes pour leur exposer son projet qui \nenthousiasme  Madame la maire Sylvie VIRICEL et \nl’ensemble des élus. Rapidement le lieu, le jour et les \nhoraires de ce marché sont décidés : ce sera le vendredi \naprès-midi, de 15h à 19h, sur le parking de la nouvelle salle \ndes fêtes. La proximité de l’école avec le passage  des \nparents, le transit de nombreuses voitures sur la rue de la \nDombes, un nombre conséquent de places de parking sont \ndes atouts majeurs pour son succès. Henri SECCO, \n1er adjoint, et la  police municipale  montent le dossier et \nfont toutes les démarches nécessaires et obligatoires pour \nl’ouverture de cet événement sur les Echets entériné par le \nvote (à l’unanimité) de son règlement au conseil municipal \ndu 18 mars. Des travaux d’aménagement, notamment \nélectriques, pour un coût de 5 000 € ont été financés par la \nmunicipalité. Ainsi, les ECHETOIS mais également les \nhabitants des environs seront accueillis par une dizaine de \nforains le vendredi 29 avril dès 15h.  Une grande variété de \nproduits tels que fruits et légumes, épicerie italienne, \npoulets rôtis, poissons et crustacés, fromages variés et de \nproduction locale, pains bio, miel notamment devrait être \ntrès attractive. \nEspérons que de nombreux clients viendront et seront \nfidèles à cet événement important pour la vie du hameau. \n       \nRENDEZ-VOUS LE VENDREDI 29 AVRIL \nPOUR LE PREMIER MARCHE HEBDOMADAIRE AUX ECHETS \nMarie-Chantal JOLIVET, Adjointe des ECHETS \nSamedi 2 juillet 2016 13h30 et 18h30 \n \n- \nEssais qualificatifs Junior (13 à 17 ans) \n- \n2 Manches Ligue Rhône Alpes 65cc (7 à 11 ans) \n- \n2 Manches Ligue Rhône Alpes 85cc (9 à 15 ans) \n \n\nNouveau temps collectif du Relais \n \nDepuis septembre 2015 le relais propose un temps collectif \npour les assistantes maternelles une fois par mois dans la \nnouvelle salle des fêtes des Echets. Pour le bon \ndéroulement des séances il est préférable de s’inscrire \nauprès du relais (Tél : 04.78.55.84.29). Les regroupements \nont lieu soit le mardi soit le jeudi de 9h à 11h. \n Ces rencontres permettent aux enfants de partager de \nnouveaux jeux, de découvrir des activités et favorisent la \nsocialisation. \nPour les assistantes maternelles, c’est l’occasion d’échanger \navec des collègues et rompre l’isolement. Certaines \nn’avaient pas la possibilité de se rendre à l’espace petite \nenfance situé sur le centre de Miribel. \nCet espace est ouvert exclusivement aux assistantes \nmaternelles. \nLe matériel est commun avec le centre social qui anime \négalement un temps parents/enfants tous les 1er mercredis \nde chaque mois.  \nCes \ntemps \ncollectifs \nont \nun \ngrand \nsuccès \ncar \n8  à  10  assistantes \nmaternelles \nsont \nprésentes \net \nquelques 20 bambins font connaissance.   \n                                                    Jocelyne PUEYO, Responsable du relais \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \nBOUTICYCLE \nSituée zone industrielle des FOUILLOUSES, on peut voir de \nla nationale, juste avant le rond-point en direction de \nRILLIEUX, une nouvelle enseigne : BOUTICYCLE. Vous l’aurez \ncompris, c’est un magasin de vélo qui appartient au réseau \nVELOSTATION et CULTURVELO, 130 magasins en France. La \ncentrale de référencement est à TOULOUSE. \nL’ouverture du magasin a eu lieu le 20 février 2016, avec \nsuccès, beaucoup de visiteurs le premier jour et le très gros \npassage des clients toute la semaine a confirmé  \nl’enthousiasme pour ce magasin. \nVous serez accueilli par Lionel qui saura vous conseiller dans \nvos achats et à l’atelier,  Guillaume sera votre réparateur, il \nremettra en état votre vieux vélo. Chaque prestation est \nréalisée après un devis, toutes marques confondues. Le \nmagasin dispose d’un site web avec 40 000 références, vous \nachetez sur place ou en ligne et vous récupérez vos achats \nau magasin. Livraison gratuite  à partir de 30 €.  \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \nEn plus de la vente de cycles, accessoires, vêtements et \nboissons énergétiques, Lionel vous propose une étude \nposturale pour adapter le vélo à votre morphologie. \nAu premier achat, vous bénéficierez d’une carte fidélité \navec 5 % de réduction immédiate. BOUTICYCLE facilitera \nvotre payement échelonné de 3 à 10 mois sous condition.   \nTexte et photo Bernard CECCHINATO \n \nASSEMBLEE GENERALE  \ndes APICULTEURS de MIRIBEL \n \nLa section des apiculteurs de l’AIN, sous la responsabilité \nde Jean-Pierre DUDEMAINE s’est réunie comme chaque \nannée pour tenir son assemblée générale. Suite au décès \nde M. MOUTON, responsable de la section de TREVOUX, \nle syndicat a décidé de fusionner celle-ci avec celle de \nMIRIBEL. Le nombre total de ruches s’élève maintenant à \n282. \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \nUn hommage a été rendu à M. CHAUSSINANT Rémi, \ndisparu à l’âge de 87 ans, il était le doyen de la section. \nLe 19 septembre dernier, la section a été invitée à tenir un \nstand à l’occasion de leur fête d’automne au Grand Parc \nde MIRIBEL, à l’ILOZ. Celle-ci, constituée d’animations et \nde spectacles ludiques ou burlesques, est ouverte \ngratuitement aux familles. Pour la section, pas de vente de \nmiel, mais le stand se voulait simplement une vitrine sur \nl’apiculture. Il a attiré un bon nombre de visiteurs qui ont \npu y déguster les différents miels et poser toutes les \nquestions dues à la curiosité surtout de la part des \nenfants. \nTexte et photo Bernard CECCHINATO \n\n \n \n \n \n \n \n \n \n \n \n  \n \n \n \n \n \n \n \n \n \n \n \n \n \n  \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \nROSI-CLEAN \nD’origine espagnole, de Murcie, Rose BELMONTE est arrivée \nen France pour travailler tout d’abord comme agent \nd’entretien dans une très grosse société de nettoyage. Elle \na gravi tous les échelons dans cette société où elle est quand \nmême restée 25 ans. Devenue chef de secteur, avec toutes \nles responsabilités et la charge de travail qui lui étaient \ndemandées, Rose a sauté le pas pour créer son entreprise \nde nettoyage en 2008. Tout d’abord située à Saint \nSymphorien d’Ozon de 2008 à 2013, elle s’installe aux \nEchets en 2014. En 2016, elle rejoint un groupe d’affaires, le \n« B.N.I. Côtière» à Saint Maurice de BEYNOST, qui a pour \nobjectif \nd’échanger \nles \ninformations \ndu \nréseau \nprofessionnel du groupe. Le plombier pourra vous \nrecommander un électricien qu’il connait bien et vice-versa. \nC’est l’échange interprofessionnel. \n \n \n \n \n \n \n \n \n \n \n \n \n \nL’entreprise de Rose compte 4 salariés. Elle officie au poste \nde gérante et manage toutes les activités presque \nexclusivement tournées vers les entreprises. Le particulier \nreste un domaine peu exploité pour l’instant. Son \ninstallation aux Echets est un pur hasard dû à l’achat de son \nterrain en vue de construire sa maison dans laquelle est \ninstallé son bureau. Dynamique et soucieuse de s’intégrer \nau hameau, elle est naturellement au service de son \nlotissement dont elle est la présidente. \nL’ECHO des ECHETS souhaite la bienvenue à Rose et à sa \njeune entreprise. \nBernard CECCHINATO \n \nMUSIQUE ELECTRIQUE \n \n \n \n \n \n \n \n \n \n \n \n \nSous la direction de René PITTON, professeur référant, les \n11 guitaristes et la choriste ont enchanté la salle des fêtes \ndes ECHETS. Dans un silence total, les 120 personnes \nprésentes ont apprécié les morceaux joués par les jeunes \nmusiciens de l’académie de musique de MIRIBEL. Une \nprouesse de la part de ses ados qui ont interprété David \nBOWIE « the man sold the word » et Hadda WAY « what is \nlove » avec seulement 5 répétitions sous forme de stage.  \nRené PITTON, n’avait pas de baguette, mais ses gestes \nimitaient un peintre, cela s’appelle le « sound painting », \nnouvelle forme d’expression musicale. \nBravo à tous ces jeunes, à leur professeur et à \nl’encadrement de l’école de musique. \nPhoto Bernard BURLAT \nTexte Bernard CECCHINATO \n  \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \nBernard CECCHINATO \n \nLE BONHEUR ECHETOIS \nDevant une vingtaine de personnes, le jeudi 07 avril 2016, le \nBONHEUR ECHETOIS a tenu son Assemblée Générale. A \nnoter la démission de madame REVEL Alexandra, au poste \nde vice-présidente. Le bilan moral et le bilan financier ont \nété approuvés à l’unanimité. L’association est bien gérée et \na ses finances sont positives. 63 adhérents et la subvention \nde la mairie s’ajoutent aux bénéfices faits pendant les \nmanifestations. \n \n \n \n \n \n \n \n \n \n \n \n \n \nLes activités futures pour 2016 ont été dévoilées : le 05 juin \n2016, il y aura le vide grenier ; en octobre une soirée \ndansante (date à définir).  La journée « boudin et \nbeaujolais » ne sera pas renouvelée, très peu de vente pour \nune organisation qui demande beaucoup de travail et \nd’investissement. \nL’annonce majeure de cette assemblée a été l’annulation du \nvoyage en Bourgogne, par manque de participants : une \nvingtaine sur les cinquante requis. L’association se demande \ns’il ne faudrait pas mutualiser les organisations de voyage \navec MIONNAY. D’ailleurs, il y avait un représentant qui a \névoqué les mêmes problèmes de manque d’effectifs et a dû \nannuler 2 sorties.  \nTexte et Photo Bernard CECCHINATO \nTRI SELECTIF \nNOUVEAU \nUN BAC POUR LA VAISSELLE CASSEE \n \n \nPhoto Marie-Chantal JOLIVET \n\nL’ENCYCLO de L’ECHO \nCoutumes folkloriques du lundi de Pâques \n \nDans certains pays, le lundi de Pâques donne \nencore lieu à des coutumes folkloriques. \nEn Pologne, le lundi de Pâques connu sous le \nnom de « Śmigus dyngus » (lundi mouillé), les \nPolonais s’aspergent d’eau. L’eau est un symbole \nde la vie. Famille et amis versent de l’eau les uns \nsur les autres. Autrefois les hommes jetaient de \nl’eau sur les femmes ; le mardi elles pouvaient \nprendre leur revanche. Ce jour-là, les Polonais \naspergeaient aussi les champs d’eau bénite. \nAujourd’hui en Hongrie, les garçons aspergent \nles filles de parfum. Ceci porte chance. Les filles \ndoivent récompenser les garçons en leur donnant \nde l’argent ou des œufs de Pâques. \nEn Angleterre, la coutume pour les lundis et \nmardis de Pâques est appelée « lifting » ou \n« headline ». Les jeunes gens vont de maison en \nmaison en transportant une chaise décorée de \nfleurs. Quand une fille s’assoit sur la chaise, ils la \nsoulèvent dans les airs trois fois. Être soulevée \nde la sorte, devrait porter chance à la jeune fille. \nElle remercie le garçon en lui remettant de \nl’argent ou en l’embrassant. Le lendemain, c’est \nau tour des filles de soulever les garçons sur la \nchaise. \nEn Italie, le lundi de Pâques est appelé \n« Pasquetta ». Il est de coutume de préparer \nun pique-nique à la campagne en famille et c’est \nl’occasion de manger les œufs qui ont été \ndécorés l’avant-veille. \nDans le sud de la France, il est (était) de coutume \nde faire un grand pique-nique avec la famille et \nles amis le lundi de Pâques à midi avec comme \nplat principal une grande omelette, souvent \npréparée avec des asperges sauvages. Cette \ntradition s'appelle « omelette de Pâques ». \n \nSource INTERNET \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n     \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \nNE PAS JETER SUR LA VOIE PUBLIQUE \n \n \n \n \nhttps://www.facebook.com/EchoEchets \n         \nEXPO PHOTO \nComme chaque année, le groupe photo nous a régalés avec leur \ncréation lors de l’exposition qu’ils organisent. L’inauguration et \nle vernissage ont eu lieu le dimanche 3 avril 2016 à la salle des \nfêtes des ECHETS et l’exposition s’est poursuivie pendant \nquinze jours au centre-ville à la galerie de la presse.  \n \n \n \n \n \n \n \n \n \n \n \n \n \n \nIl y a eu plus d’une centaine de visiteurs pour cette première \njournée, c’est le succès dont sont habitués nos photographes. \nOn ne peut plus les qualifier d’amateurs tant leur travail est \nbien fait. Chacun, avec un thème ou une idée qu’il affectionne \nparticulièrement, a su transmettre ses pensées. Ici, une rose \njaune, un oiseau en plein vol au ras du sol, des prises de vues \nsous-marines ; mais aussi des sports mécaniques, des portraits \net des paysages. Toute la palette des couleurs était présente, \nquelques tirages en noir et blanc sont venus nous rappeler la \nbeauté des nuances. \nLa photographie est un mode d'expression, chacun a des sens \nartistiques différents et nombreux sont les moyens qui les \ninfluencent. La photo est liée à toutes les choses que nous \nvoyons et entendons, aux sentiments, aux émotions et aux \nexpériences. C’est une forme artistique spécifique en d’accord \nsur le fait qu'un vrai artiste est comme une lumière qui tend à \nélever la valeur de la beauté par l'art, elle est le langage de \nl'âme. L’art, sous tous ses aspects, est la forme la plus haute de \ncommunication. \nJe remercie tous les photographes qui ont participé à cet \névénement. Pour la réalisation de leurs épreuves d’une \nexceptionnelle beauté qu’ils ont produites, qui mêlent avec \nperfection les nombreuses traditions artistiques et techniques \nde cet art, à la beauté de la réalité. Cet effort apprécié reflète \nle rôle important joué par la photographie dans le domaine \ncréatif. Cette exposition est un concours qui se tourne vers un \nhorizon plus vaste, elle cultive les talents au meilleur de leur \ncapacité pour le plus grand plaisir des visiteurs. \nMerci à Michel AVELINE pour son enseignement de qualité et \nBRAVO à ses élèves pour leurs créations et leur implication dans \nla réussite de cet évènement.  \nPhoto Michel AVELINE \nTexte Bernard CECCHINATO  \n \n", "publication_date": "20/06/2016"}