{"doc_id": "aHR0cDovL3d3dy5taXJpYmVsLmZyL3RlbGVjaGFyZ2VtZW50cy92aWUtbXVuaWNpcGFsZS81NzAtbC1lY2hvLWRlcy1lY2hldHMtbi0yOA==", "locations": [{"name": "Miribel", "uid": "FRCOMM01249", "url": "http://www.miribel.fr"}], "origin_url": "https://www.miribel.fr/telechargements/vie-municipale/570-l-echo-des-echets-n-28/file", "text": " ..            \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n  \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n, \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \nEDITO \nPremiers grands froids dès le début décembre, tout de \nsuite après un automne maussade et pluvieux. Le temps \nne nous gâte guère. Les cheminées ont repris du service \npour cette fin d’année. Espérons que le climat soit plus \ncohérent en 2015, moins d’eau et surtout pas de \ndérèglements climatiques, sources de calamités à \nrépétition que sont les inondations et les bourrasques \nde vent.    \nToute l’équipe de L’ECHO se joint à moi pour vous \nsouhaiter une bonne et heureuse année 2015. Santé, \njoie et réussite dans tous vos projets. \n \nBONNE ANNEE 2015 \n \nB. CECCHINATO Président de L’ECHO des ECHETS \n \n \n \n \n \n \n \n \n \n \n \n \n \n \nLE GROUPE PHOTO \nProfitant de la douceur de la fin du mois de novembre, \nles membres du Groupe Photo ont fait une sortie \nnocturne à Trévoux. Le calme et la quiétude de cette \nbourgade en début de soirée a permis à l’ensemble des \nphotographes de se déployer sans restrictions sur les \nquais et dans les ruelles médiévales du centre ville : clic-\nclic par ici, clic-clac par là, le tout sans flash dans la plus \ngrande discrétion. Travailler les techniques de base et \nles réglages d’un appareil sur pied ou chercher les \ndétails insolites : chacun selon son niveau a pu \napprendre et se perfectionner, mettant en pratique les \nnotions vues en cours. \nLa restitution des photos a donné l’occasion d’admirer le \nniveau et l’imagination de tous. Certains clichés seront \nprésentés lors de l’exposition prévue les 7 et 8 mars à \nl’ancienne salle des fêtes des Echets. \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \nTexte et Photo Michel AVELINE \nARTISTES ou MAGICIENS \n \nC’est toujours avec une grande imagination que Jacky \nJOLIVET installe son décor de Noël devant sa ferme. Chaque \nannée une pièce supplémentaire est posée. Cette fois-ci, en \nplus du sapin, un moulin et son meunier fixés sur une \nremorque pour être visible de la route. Le tout est encadré \nd’un portail en fer forgé et éclairé de guirlandes. La nuit, le \nspectacle est attrayant, lumineux. Loin de divertir les \nautomobilistes de passage au risque de créer un accident, \ncet ouvrage fait ralentir ceux-ci pour apprécier l’œuvre d’un \npassionné.  \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \nOn imagine sans peine, les enfants à bord des voitures, les \nyeux grands ouverts, montrant du doigt ce spectacle et \nordonnant à papa ou maman de ralentir. Une fois passé le \nfeu, l’éclairage de la nationale reprend ses droits, malgré les \ndiscrètes décorations installées tout au long. Si l’on \ns’aventure à l’intérieur des ECHETS, on peut apercevoir des \nmaisons illuminées de multiples guirlandes. Elles profitent au \nvoisinage et aux visiteurs nocturnes, peu vues depuis les \ngrands axes, cela reste très confidentiel. Mais grâce à \nl’unique magie de certains ECHETOIS, notre hameau éclaire \nles nuits des fêtes de fin d’année.  \nMerci à tous ces magiciens. \nTexte et photo Bernard CECCHINATO \n\n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \nTELETHON \n \nBILAN TRES POSITIF DU TELETHON 2014. \nPour la deuxième année, un collectif de bénévoles issus de \ndiverses associations, qu’elles soient caritatives, culturelles \nou sportives, ont permis de récolter plus de 4200 € en \nfaveur de l’AFM TELETHON. Les actions Miribelanes ont \ndébuté dès le mois de novembre avec le traditionnel panier \ngarni de l’Office du Tourisme, la vente de cartes de \nl’association des locataires des Prés Célestin et le gala \nTemps Danses de l’ULM. Les 24 heures de coinche de Notre \nCanton Vu d’Ici ayant débuté le vendredi 5 décembre au \nsoir, le samedi 6 a vu se dérouler à l’Allegro diverses \nanimations \net \ndémonstrations. \nCe \nsont \nenviron \n200 personnes qui sont passées au cours de la journée soit \npour la randonnée du matin organisée par la section de \nl’ULM Rando et des marcheurs de Cesam, soit pour assister \naux démonstrations de la GV de la Côtière, de l’ULM Danse, \nde la section Aéro latino de Cesam et du Phénix Miribel \nTaekwondo. Il faut souligner la présence de nombreux  \nEchetois notamment au sein des 2 dernières associations \nqui s’entraînent aux Echets. Mais sans contestation, c’est la \nconstruction d’une pyramide de boîtes de conserves, initiée \npar le CME qui attira un grand nombre de personnes. Les \n360 boîtes  dont les bénéfices de la vente allaient à l’AFM \nfurent données aux Restos du Cœur en fin de journée. Un \ngrand nombre de personnes ont permis, d’autre part, de \nmarquer plus de 350 Km au compteur en ramant sur les \nergomètres de l’Asul du grand parc le club d’aviron. \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \nLes gourmands ont pu montrer leur générosité le lundi soir \n8 décembre avec la délicieuse soupe à l’oignon des Caisses \nà savon de la Côtière et du Plateau et les pâtisseries de \nl’EHPAD Bon Séjour avant de s’associer au flash mob du \nCME et de l’ULM Danse. Enfin, jusqu’au samedi \n14 décembre, de nombreux tableaux réalisés par Art Loisir \nont été vendus et  ainsi près de 1500 € sont venus s’ajouter \naux recettes déjà conséquentes. C’est donc une équipe \nmotivée qui vous attend encore plus nombreux pour le \nTELETHON 2015 ! \n                                                             Marie-Chantal JOLIVET                                                                                         \nCoordinatrice du TELETHON \n \nCME \n \nUn premier trimestre très actif pour le CME.  \nAussitôt « adoubés » par leurs ainés, les élus du CME se \nsont mis à l’ouvrage. Une fois de plus, les élus des \n2 commissions « un cœur qui bat, la terre qui tourne » et \n« la ville en vert »  ont été très sollicités. \nEn effet, dès les cérémonies de commémoration du \n1er novembre pour les hameaux ou du 11 novembre à \nMiribel, ils ont contribué au devoir de mémoire dû aux \nsoldats morts il y a 100 ans en égrenant leur nom.  \nIls ont été comblés dans leur désir de rencontrer les \npersonnes âgées de l’EHPAD Bon Séjour. Tout d’abord, le \nsamedi 15 novembre, après la remise des tableaux \nvégétaux réalisés par leurs prédécesseurs de 2009, ils ont \npu lier conversation autour du repas de midi. Puis, le \nmercredi 17 décembre, ils ont offert des chocolats aux \nrésidents pour fêter Noël. \nLes jeunes élus ont également exercé leur talent de lecteur \nlors du goûter de Noël de Cap Handicap  du \ndimanche 7 décembre en lisant à plusieurs voix le conte \n« Michka ». \nIls ont adoré l’idée de construire une pyramide de boîtes \nde conserve en les achetant pour agir en faveur de la \nrecherche initiée par le TELETHON. Aussi leur présence a \nété remarquée  le samedi 6 décembre. Beaucoup en ont \nprofité pour que le compteur explose : ils n’ont pas hésité à \nramer sur plusieurs kilomètres ! \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \nEnfin et c’est une nouveauté, ils participent aux \ncérémonies de mariage ! \nNos 2 petits élus Echetois Killian et Thomas doivent être \nfélicités pour leur participation et l’enthousiasme qu’ils \nmanifestent.                                                                                             \n                                                                             Marie-Chantal JOLIVET \nASSEMBLEE GENERALE DU TENNIS \nSamedi 17 janvier à la salle des associations, Bruno ENEE \ndirigeait l’assemblée générale du tennis. Après le rapport \nmoral, d’activité et financier, le bureau a voté le \nrenouvellement  d’un tiers de ses membres. \nLe bureau a été reconduit à l’unanimité : \nPrésident : \n \nBruno ENEE \nVice-président :  \nBruno ANDRIOLOTTI \nSecrétaires : \n \nSonia BORDAS \n \n \n \nMarie CURTET \nTrésorière : \n \nCarole GAVEN \nUne collation a été offerte à l’ensemble des personnes \nprésentes pour clôturer cette assemblée générale. \nEXPOSITION PHOTO \n \nles 8 mars 2015 de 10 h à 17 h \nà l’ancienne salle des fêtes des ECHETS \npuis du 23 mars au 5 avril \nA la galerie de la presse à MIRIBEL \n \n \n\n \n \n \n \n  \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \nHONNEUR et DEVOUEMENT \n \n  \n \n \n \n \n \nCette distinction honorifique est destinée à récompenser \nles sapeurs-pompiers qui ont constamment fait preuve de \ndévouement dans l’exercice de leur fonction.  \nPour leur courage et leur dévouement, Lionel REPIQUET a \nreçu « LA MEDAILLE  VERMEILLE » pour ses 25 ans \nd'engagement dans les pompiers volontaires dont 6 ans \naux ECHETS et à Jean Pierre BERTILLER décoré en cette fin \nd'année de « LA MEDAILLE D’ARGENT » pour ses 20 ans \nde pompier volontaire aux Echets.   \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \nNous adressons nos sincères félicitations à deux hommes \nexemplaires dans leur engagement à aider, à porter \nassistance et secours à la population et cela en toutes \ncirconstances. \nBravo et Merci messieurs  \nTexte Bernard CECCHINATO \nPhoto Gwen MARTIN \nLa médaille d’honneur des sapeurs-\npompiers a été créée par la loi du \n22 décembre 1937 et est régie par le \ndécret nº 62-1073 du 11 septembre \n1962. \n \nLES SAPEURS DES ECHETS RECRUTENT \nRENSEIGNEMENTS auprès de la section  \nqui vous expliquera toutes les démarches à suivre \nContact : spdesechets@gmail.com  \n \nToujours souriant, toujours \nprêt à raconter une blague ou \nfaire un jeu de mots. Sa vie \nétait \npartagée \npar \ndeux \npassions : son activité de \npompier et la chasse. \nSuite au décès accidentel de \nson épouse Evelyne, il avait en \neffet décidé de porter secours \naux autres en entrant dans la \nsection des pompiers des \nEchets. Ainsi gravissant 1 à 1 \nles échelons, il avait accédé au \ngrade \nde \nlieutenant. \nSes \ncollègues \nsaluent \nunanimement son calme en \ntoute circonstance, exécutant \nles \ntâches \nhabituelles \nen \nsifflotant. \nMais dès le début septembre, \nses \nweek-ends \nétaient \noccupés par sa passion de la \nchasse : direction PIZAY où il \nretrouvait ses amis pour des \nmoments très conviviaux. \nAussi, l’église de TRAMOYES \nétait bien trop petite pour \naccueillir ce jeudi matin  4 \ndécembre, sa famille et la \nfoule de ses amis venus lui \ndire un dernier au revoir. Le \nsalut et l’hommage de ses \ncamarades du feu, la sonnerie \ndes cors de chasse de l’Echo \ndes Iles ont conféré une \ngrande \nsolennité \net \nune \nimmense émotion à cette \ncérémonie. \nDésormais, \nDominique \nrepose \nau \ncimetière de TRAMOYES. \n \nINFO MUNICIPALE \nPour les élections cantonales des \ndimanches 22 mars et 29 mars, le bureau \nde votes est transféré dans la nouvelle \nsalle des fêtes \nHOMMAGE A DOMINIQUE PEYQUET \n C’est avec une grande tristesse que les Echetois ont appris le \ndécès brutal de Dominique PEYQUET ce lundi matin \n1er décembre \n2014. \nDominique \nétait \nune \nfigure \nincontournable des Echets.  \n \nA sa famille, à sa maman, à sa fille Sabrina, nous adressons \nnos amicales pensées.  \nTexte Marie-Chantal JOLIVET \nPhoto Gwen MARTIN                                                                                          \n \n\n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \nNE PAS JETER SUR LA VOIE PUBLIQUE \nASSEMBLEE GENERALE \nCONVOCATION AUX ADHERENTS \n \nRéunion publique ouverte à tous \n \nL’assemblée générale de L’ECHO DES ECHETS se tiendra  \nvendredi 27 février 2015 à 20 h 30 à la salle des associations des ECHETS \n \nOrdre du jour :  \n \n \n \n \nBilan moral \n \n \n \nBilan financier \n \n \n \nActivités 2014 et 2015 \n \n \n \nRenouvellement partiel du bureau \n \nLa réunion sera suivie d’un pot offert par l’association. \n \n \n \nBernard CECCHINATO Président de L’ECHO \n \n \n \n \n \n \nL’ENCYCLO de L’ECHO \n \nÉtymologie du mot TRAVAIL \nLe tripalium est bien un instrument de supplice dont dérive \nle terme \"travail\", le croisement étymologique avec \n\"trabicula\", petite travée, poutre, désignant un chevalet de \ntorture : trabiculare signifie \"torturer\" et \"travailler\", au sens, \nde \" faire souffrir\". Et c’est bien dans cette acception que \ns’utilise en ancien français le terme \"travailler\" et cela \njusqu’aux 12e et 13e siècles, et s’applique non seulement aux \nsuppliciés, ou aux femmes en proie aux douleurs de \nl’enfantement, mais aussi aux agonisants. Il s’agit bien d’un \nsens originel, qui s’affaiblit au cours du temps, et il est sans \ndoute intéressant de comprendre comment l’usage du terme \nglisse vers l’acception anodine de notre temps : au 12e siècle \non dit  \"se travailler\" : produire de grands efforts et par la \nsuite \"travailler à\" : faire tous les efforts nécessaires pour \nparvenir à un résultat... L’idée de transformation d’une \nmatière première ne prend le pas sur l’idée de souffrance \nqu’à partir du 16e siècle, moment où le verbe se répand dans \nle sens \"faire un ouvrage\". Mais nous devons garder à l'esprit \nque le verbe travailler est transitif : le travailleur est, en fait, \nle tortionnaire. Il exerce une contrainte sur la matière qu'il \ntravaille. L’association du travail à la souffrance et au \nchâtiment, \ndans \nla \nculture \noccidentale, \nn’est \npas \ncomplètement éteinte. Aujourd’hui encore on dit en \nemployant une autre origine latine \" LABOR\" qui donnera le \n\" labeur\" synonyme  de travail. On dit, quand on obtient un \nrésultat avec peine et difficulté, que cela a été \"laborieux\" \ndonc il y a bien une notion de souffrance.  \nSource Internet \n \n \nLIBERTE EGALITE FRATERNITE \n \nL’ECHO est solidaire de CHARLIE HEBDO comme tous les \nfrançais qui se sentent concernés par la LIBERTE \nd’expression et la LAICITE,  dans le respect des religions et \ndes différences. \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \nLa barbarie, voulant créer le chaos et la peur par la \nviolence, a toujours été vaincue. C’est par l’union des \nreligions, des politiques et de tous les peuples que le \nmonde entier a répondu « NON à la barbarie ». Des \nhommages ont eu lieu partout sur la planète. Ces \nrassemblements ont fait la démonstration du vivre \nensemble contre l’intégrisme et l’intolérance. Une \ncinquantaine de chefs d’état est venue soutenir notre pays \nmais aussi l’avenir de l’Europe. \nLIBERTE, EGALITE, FRATERNITE sont bien des valeurs \nfrançaises qui sont devenues internationales.  \n \nL’ECHO EST CHARLIE \n \n \n \n \n \nhttps://www.facebook.com/EchoEchets \n", "publication_date": "20/12/2022"}