{"doc_id": "aHR0cDovL3d3dy5taXJpYmVsLmZyL3RlbGVjaGFyZ2VtZW50cy92aWUtbXVuaWNpcGFsZS9kZWxpYmVyYXRpb25zL2NvbnNlaWwtbXVuaWNpcGFsLzIyLWNvbXB0ZS1yZW5kdS1kdS1jb25zZWlsLW11bmljaXBhbC1kdS0yNy0wNi0yMDA4", "locations": [{"name": "Miribel", "uid": "FRCOMM01249", "url": "http://www.miribel.fr"}], "origin_url": "https://www.miribel.fr/telechargements/vie-municipale/deliberations/conseil-municipal/22-compte-rendu-du-conseil-municipal-du-27-06-2008/file", "text": "Commune de MIRIBEL \n \nREUNION du CONSEIL MUNICIPAL \nen date du 27 juin 2008 \nà 18 heures 30 \n_______ \n \n \nC O M P T E – R E N D U \n \nPrésents : MM. J. BERTHOU, Maire ;  P. PROTIERE, 1er Adjoint ; Mme  S. VIRICEL,  2e Adjoint ;  MM. J-\nP. SAINT-ANTOINE, 3e Adjoint ; A. GIRON, 4e Adjoint ; Mmes P. DRAI, 5e Adjoint ; S. ESCOBESSA, 6e \nAdjoint ; J. BOUVIER, 7e Adjoint ; M. G. BAULMONT, 8e Adjoint ;  Mme C. CHAMPION ; MM. J-P. \nBOUVARD ; A. ROUX ; Mme B. PFAENDER ;  MM. H. CHARLES ; P. BERTHO ; G. CORGIER ;  P. \nGUINET ; P. CHEVILLON ;  Mmes  I. JOLY ; M-C. JOLIVET ; MM. H. SECCO ;  B. TOURANCHEAU ; \nMme K. HANINE ;  M. J-M. BODET ; Mmes N. JOUTARD ; M. ROUGER ; V. TOURTE ; A. GIRON ; D. \nLEPROMPT. \n \nAbsents excusés : M. SAINT-ANTOINE - M. CHEVILLON -  Mme JOLIVET -  Mme LEPROMPT -  \n \nPouvoirs \n \nMonsieur SAINT-ANTOINE donne pouvoir à Madame VIRICEL \n \n \n \nMonsieur CHEVILLON donne pouvoir à Monsieur BERTHO \n \n \n \nMadame LEPROMPT donne pouvoir à Madame JOUTARD \n \nLa séance est ouverte à 18 heures 30. \n \n \nI  DESIGNATION DU SECRETAIRE DE SEANCE \n \nMadame Josiane Bouvier est désignée secrétaire de séance à l’unanimité. \n \nII  DESIGNATION DES DELEGUES ET DES SUPPLEANTS POUR L’ELECTION \nDES SENATEURS \n \n \n \n \n \n \n \nMonsieur Berthou explique au Conseil Municipal que le renouvellement de la \nsérie A des sénateurs interviendra le dimanche 21 septembre 2008. \n \nPar décret n° 2008-494 du 26 mai 2008 du Ministère de l’Intérieur, de l’Outre-mer \net des Collectivités Territoriales, les conseils municipaux ont été convoqués ce vendredi  \n27 juin 2008 afin de désigner leurs délégués et suppléants au sein du collège électoral qui sera \nchargé de procéder à l’élection des sénateurs. \n \nLa Commune de Miribel étant située dans la tranche 3 500 à 8 999 habitants et le \nConseil Municipal comprenant 29 membres, en vertu des articles L 284 et L 286 du Code \nElectoral, il convient de désigner 15 délégués titulaires et 5 suppléants. \n \nLes délégués et leurs suppléants sont élus simultanément par les conseillers \nmunicipaux, sur une même liste, suivant le système de la représentation proportionnelle avec \napplication de la règle de la plus forte moyenne, sans panachage, ni vote préférentiel. \n \nLes listes peuvent être complètes ou incomplètes. Elles peuvent comprendre un \nnombre inférieur ou égal au nombre de mandats de délégués et de suppléants à pourvoir. \n \n \n1\n\n \n \nMonsieur le Maire indique que le bureau électoral est composé par les deux \nmembres du conseil municipal les plus âgés et les deux membres les plus jeunes, présents à \nl’ouverture du scrutin. Il s’agit de : Madame Champion, Monsieur Bouvard, Virginie Tourte \net Aurélie Giron. \n \nLa présidence du bureau est assurée par ses soins. \n \nUne seule  liste  déposée et enregistrée est conduite par Madame Viricel et  \ncomposée de J. Bouvier, G. Baulmont, C. Champion, JP Bouvard, A .Roux, H. Charles, P. \nBertho, G. Corgier, P. Guinet, Isabelle Joly, H. Secco, K. Hanine, V. Tourte, Aurélie Giron, \nAndré Giron, S. Escobessa,, JM Bodet, N. Joutard, M. Rouger. \n \nNombre de votants :   \n \n \n28 \nNombre de bulletins trouvés dans l’urne :  28 \nNombre de bulletins nuls :   \n \n  0 \nNombre de suffrages exprimés :  \n \n28 \n \nLa liste conduite par Sylvie Viricel obtient donc 15 sièges de délégués et 5 sièges \nde suppléants. \n \nSont donc proclamés élus :  \n \n  \nNOM \nPRENOM \nQualité \nMadame \nVIRICEL \nSylvie  \ndélégué élu \nMadame \nBOUVIER \nJosiane \ndélégué élu \nMonsieur \nBAULMONT \nGeorges \ndélégué élu \nMadame \nCHAMPION  \nColette \ndélégué élu \nMonsieur \nBOUVARD  \nJean-Pierre \ndélégué élu \nMonsieur \nROUX \nAlain \ndélégué élu \nMonsieur \nCHARLES \nHervé \ndélégué élu \nMonsieur \nBERTHO \nPhilippe \ndélégué élu \nMonsieur \nCORGIER \nGuy \ndélégué élu \nMonsieur \nGUINET \nPatrick \ndélégué élu \nMadame \nJOLY \nIsabelle \ndélégué élu \nMonsieur \nSECCO \nHenri \ndélégué élu \nMadame \nHANINE \nKhadija \ndélégué élu \nMadame \nTOURTE \nVirginie \ndélégué élu \nMadame \nGIRON \nAurélie \ndélégué élu \nMonsieur \nGIRON \nAndré  \nSuppléant \n \n2\n\nMadame \nESCOBESSA  \nSylvie  \nSuppléant \nMonsieur \nBODET \nJean-Marc \nSuppléant \nMadame \nJOUTARD \nNathalie \nSuppléant \nMadame \nROUGER \nMagali \nSuppléant \n \nA l’issue de ce vote Madame Colette Champion retenue par d’autres obligations \nquitte la séance à 19 heures et donne procuration à Monsieur Jacques Berthou. \n \nIII AFFAIRES GENERALES \n \n \n \n \n \n \n1° Election d’un nouvel adjoint  \n \nMonsieur le Maire informe l’Assemblée de la démission de Monsieur Pascal \nProtière de son poste de 1er Adjoint au Maire. \n \nIl ajoute que cette démission est effective au  24 juin 2008. \n \nIl précise que cette démission permet de promouvoir Madame Viricel, Messieurs \nSaint-Antoine, Giron, Mesdames Drai, Escobessa, Bouvier, Monsieur Baulmont, \nrespectivement aux postes de 1er, 2ème, 3ème, 4ème, 5ème, 6ème et 7ème adjoint, et de rendre vacant \nle poste de 8ème adjoint. \n \nLe Maire propose à l’Assemblée de procéder à l’élection d’un 8ème Adjoint. \n \nLa candidature de Monsieur Henri Secco est proposée aux voix du Conseil \nMunicipal.  \n \nLe Conseil Municipal procède à un vote à bulletins secrets. \n \n1er tour de scrutin  \n \nLe dépouillement du vote a donné les résultats suivants : \n \nnombre de membres du Conseil Municipal présents ou représentés :  \n28 \nnombre de bulletins trouvés dans l’urne : \n \n \n \n \n28 \n \nnombre de bulletins blancs et nuls :  \n \n \n \n \n  0 \n \n   \nnombre de suffrages exprimés : \n \n \n \n \n \n28 \n \n \nMajorité absolue : \n \n \n \n \n \n \n \n15 \n \n \n \nMonsieur Secco ayant obtenu la majorité absolue des suffrages, est proclamé 8ème \nAdjoint et est immédiatement installé dans ses fonctions. \n \nMonsieur Berthou précise que la délégation qui lui sera confiée sera identique à \ncelle qui était  confiée à Monsieur Protière à savoir : vie culturelle et communication. \n \n \n3\n\nIV  QUESTIONS DIVERSES \n \n \n \n \n \n \n \n \n1° Rapport d’activités 2007 de la SEMCODA présenté par le délégué de la Commune \nauprès de l’Assemblée Spéciale des Communes Actionnaires de la SEMCODA \n \nEn application de l’article L 1524-5,7ème alinéa, du Code Général des Collectivités \nTerritoriales, Monsieur Pascal Protière, Adjoint au Maire et délégué de la Commune auprès \nde l’Assemblée Spéciale des Communes actionnaires de la SEMCODA, présente à \nl’Assemblée le rapport d’activité et les résultats de la SEMCODA pour l’année 2007 et \nprécise qu’une synthèse de ce rapport sera transmis à l’ensemble de conseillers avec le \ncompte rendu du conseil municipal . \n \nLe Conseil Municipal prend acte de cette communication   \n2° Désignation de représentants de la commune au comité de pilotage du Plan Local de \nl’Habitat \n \nLe bureau de la CCMP a décidé de créer une commission extra-communautaire \nspécifique au Programme Local de l’Habitat.  \n \nIl convient de désigner deux titulaires (un délégué communautaire, un conseiller \nmunicipal) et un suppléant dans chaque commune membre pour siéger au sein de cette \ncommission. \n \nProposition pour Miribel : Messieurs Jean-Marc Bodet, André Giron, titulaires et \nMadame Colette Champion, suppléante. \n3°Désignation d’un référent municipal à la sécurité routière \nMonsieur Berthou explique qu’à la demande du Préfet, il convient de désigner un \nréférent à la sécurité routière au sein du Conseil Municipal. Madame Magali Rouger, déjà en \ncharge du dossier de la prévention routière dans les écoles, se porte volontaire pour assurer \ncette mission. \n \nProchain Conseil Municipal : vendredi 18 juillet 2008 à 20h30 au Centre socio-culturel \n \nLa séance est levée à 19 heures 30. \n \n \n \n \n \n \n4\n", "publication_date": "20/06/2008"}