{"doc_id": "aHR0cDovL3d3dy5taXJpYmVsLmZyL3RlbGVjaGFyZ2VtZW50cy92aWUtbXVuaWNpcGFsZS8xNDg2LWNvbXB0ZS1yZW5kdS0xMg==", "locations": [{"name": "Miribel", "uid": "FRCOMM01249", "url": "http://www.miribel.fr"}], "origin_url": "https://www.miribel.fr/telechargements/vie-municipale/1486-compte-rendu-12/file", "text": " \n1/13 \nCOMPTE RENDU \nCONSEIL MUNICIPAL \n \nSéance du 20 décembre 2019 à 20h30  \n \n(Article L 2121-12 du Code Général des Collectivités Territoriales) \n \n \nPrésent \nAbsent \n \nPrésent \nAbsent \nSylvie VIRICEL, Maire \nX \n \nMarie COCHARD \nX \n \nHenri SECCO, 1er Adjoint \nX \n \nVirginie TOURTE \n \nX \nPatrick GUINET, 2e Adjoint \nX \n \nAurélie GIRON \n \nX \nPatricia DRAI, 3e Adjoint \nX \n \nMarie-Sophie COQ \n \nX \nMarie-Chantal JOLIVET, 4e Adjoint \nX \n \nMichel PEREZ \n \nX \nGeorges BAULMONT, 5e Adjoint \nX \n \nRomain LEBEGUE \nX \n \nNathalie DESCOURS-JOUTARD, 6e Adjoint \nX \n \nJean GRAND \nX \n \nGuylène MATILE-CHANAY, 7e Adjoint \nX \n \nJean-Pierre GAITET \nX \n \nJean-Pierre BOUVARD, 8e Adjoint \nX \n \nJean-Michel LADOUCE \n \nX \nStéphanie COURANT \n \nX \nFabienne D’ANGELO \n \nX \nJacques BERTHOU \n \nX \nLaurent TRONCHE \nX \n \nJosiane BOUVIER \n \nX \nIsabelle CHATARD \n \nX \nPhilippe BERTHO \nX \n \nNoémie THOMAS \n \nX \nGuy MONNIN \nX \n \nBéatrice PFAENDER \n \nX \nPascal PROTIERE \n \nX \n \n \n \n \nÉlus absents \nDonne pouvoir à \nStéphanie COURANT \nPatrick GUINET \nJacques BERTHOU \nGuy MONNIN \nJosiane BOUVIER \nRomain LEBEGUE \nPascal PROTIERE \n \nVirginie TOURTE \nGeorges BAULMONT \nAurélie GIRON \nPatricia DRAI \nMarie-Sophie COQ \nMarie-Chantal JOLIVET \nMichel PEREZ \nJean-Pierre BOUVARD \nJean-Michel LADOUCE \nLaurent TRONCHE \nFabienne D’ANGELO \nJean-Pierre GAITET \nIsabelle CHATARD \n \nNoémie THOMAS \nJean GRAND \nBéatrice PFAENDER \nSylvie VIRICEL \n \nSecrétaire de Séance \nTaux de présence \nEn exercice \nPrésents \nVotants \nGuy MONNIN \n55,2% \n29 \n16 \n27 \n \nDÉSIGNATION DU SECRÉTAIRE DE SÉANCE \n \nGuy MONNIN, conseiller municipal, est désigné secrétaire de séance. \n \nAPPROBATION DU COMPTE RENDU DE LA SÉANCE DU 29 NOVEMBRE 2019 \n \nMarie COCHARD, conseillère municipale, demande à ce que soit ajoutée au compte rendu sa \nquestion posée dans le cadre de la présentation du rapport de la SEMCODA : cela signifie-t-il \nque c’est la SEMCODA qui reprend le projet de la ZAC centre-ville ? \n \nÀ l’unanimité, l’Assemblée approuve le compte rendu de la séance du Conseil Municipal du 29 \nnovembre 2019. \n \nW DÉCISIONS DU MAIRE  \nInformation des conseillers municipaux des décisions prises par le Maire au titre de l’article L \n2122-22 du Code Général des Collectivités Territoriales (CGCT) \n\n \n2/13 \nEn application des dispositions de l’article L 2122-22 du CGCT, l’Assemblée a donné \ndélégation de pouvoirs au Maire. En vertu des dispositions de l’article L 2122-23 de ce même \ncode, le Maire rendra compte au Conseil Municipal des décisions prises dans le cadre de ses \npouvoirs délégués. \nHenri SECCO, 1er adjoint au Maire, présente ces décisions dont la liste est annexée au présent \ncompte rendu (annexe 1). \n \nS FONCTION PUBLIQUE \nDL-20191220-001 : Modification du tableau des emplois permanents \nSylvie VIRICEL, Maire, présente à l’Assemblée le tableau des emplois permanents \nmodifié dans le but de répondre aux besoins de la Collectivité et d’accompagner les évolutions \nde carrières et de fonctions d’agents. \nElle présente les évolutions proposées à compter de janvier 2020 : \nService scolaire \n• \nSuppression dans le cadre d’emploi des adjoints techniques : \no 1 poste à TC \n• \nCréation dans le cadre d’emploi des adjoints techniques : \no 1 poste à TNC \nService petite enfance (Changement de filière technique vers filière médico-sociale) \n• \nSuppression dans le cadre d’emploi des adjoints techniques : \no 1 poste à TC \no 1 poste à TNC \n• \nCréation dans le cadre d’emploi des agents sociaux :  \no \n2 postes à TC \n*TC : temps complet \n*TNC : temps non complet \nÀ l’unanimité, l’Assemblée accepte la proposition du Maire, fixe le nouveau tableau des emplois \npermanents de la collectivité tel qu’annexé à compter du 1er janvier 2020 et autorise le Maire \nà procéder aux déclarations de vacances de poste et à prendre les dispositions relatives au \nrecrutement. \n \nS FONCTION PUBLIQUE \nDL-20191220-002 : Mandat au Président du Centre de gestion de l’Ain pour l’engagement \nd’une consultation en vue de la conclusion d’un contrat d’assurance collective du \npersonnel \nSylvie VIRICEL, Maire, rappelle à l'Assemblée que dans le cadre de l’article 26 de la loi \ndu 26 janvier 1984, le Centre de gestion de l’Ain a souscrit depuis plusieurs années un contrat \nd’assurance groupe pour couvrir les risques statutaires de ses collectivités affiliées. \nCelui-ci a été mis en place pour assurer une couverture financière complète des risques \nencourus par les Collectivités Territoriales et les Etablissements Publics en cas de décès, \naccidents du travail, maladies professionnelles, maladies ou accidents non professionnels et \nmaternité de leurs agents titulaires et contractuels. \nLe marché a été attribué en dernier lieu au groupement CNP / GRAS-SAVOYE qui assure la \ncouverture du risque et la gestion du contrat et ce, pour une durée ferme de 4 ans qui vient à \néchéance le 31 décembre 2020. \nLa consultation à venir doit s'opérer dans un contexte juridique spécifique, en application du \nCode de la Commande Publique entré en vigueur le 1er avril 2019. En effet, la consultation des \n\n \n3/13 \nentreprises d'assurances devrait être lancée en procédure avec négociation, qui devra paraître \nau Bulletin Officiel des Annonces des Marchés Publics (BOAMP) et au Journal Officiel de l'Union \nEuropéenne (JOUE).  \nDans le respect tant du formalisme prévu par le Code de la commande publique que des \ndispositions statutaires relatives à la Fonction Publique Territoriale, le Centre de gestion doit \njustifier d’avoir été mandaté pour engager la procédure de consultation à l’issue de laquelle \nles collectivités auront la faculté d’adhérer ou non au contrat qui en résultera. \nJean GRAND, conseiller municipal, demande si cette couverture correspond à des charges \npatronales. \nSylvie VIRICEL, Maire, répond qu’il s’agit d’un complément de la couverture de la sécurité \nsociale en cas de décès, accidents du travail ou arrêt maladie d’un agent. \nÀ l’unanimité, l’Assemblée approuve l’étude de l’opportunité de conclure un nouveau contrat \nd’assurance pour la garantie de ses risques statutaires et donne mandat au Président du Centre \nde gestion de l’Ain pour procéder, au nom de la collectivité, à une consultation auprès des \ndifférents prestataires potentiels dans le respect du formalisme prévu par le Code de la \ncommande publique. \n \nF ENVIRONNEMENT \nDL-20191220-003 : Convention de partenariat avec la Société Protectrice des Animaux \n(SPA) en vue de la stérilisation des chats errants \nGuylène MATILE CHANAY, adjointe au Maire chargée de l’environnement et du cadre \nde vie, rappelle à l’Assemblée sa délibération du 21 décembre 2018, approuvant une « \nconvention de partenariat avec la SPA de Lyon, en vue de la stérilisation des chats errants dans \nles lieux publics de la Commune ». \nElle précise que 50 chats ont pu être stérilisés et remis dans leur milieu naturel en 2019. \nL’intervention de la police municipale et des mères nourricières sur différents secteurs ciblés \nde la Commune a permis cette année une plus grande couverte territoriale. \nElle rappelle que ce partenariat s’exerce de la manière suivante : \n• \nLa Commune et la SPA s’entendent sur un nombre de chats à stériliser par an et sur les \ndifférents lieux d’intervention, \n• \nLa SPA prend en charge un montant maximum de 35 € pour un chat mâle et de 50 € \npour une femelle, montant porté à 70 € en cas de nécessité d’hystérectomie. Ces \nmontants représentent près de 50 % des tarifs pratiqués par les vétérinaires, \n• \nLa Commune assure, avec la collaboration de personnes bénévoles, la pose de cages, \nla capture, la conduite des animaux chez le vétérinaire et la remise des animaux sur leur \nsite de vie après stérilisation. \nSylvie VIRICEL, Maire, indique que la Commune paie seulement les coupons utilisés dans le \ncadre de ce partenariat. Elle précise qu’il s’agit d’une action forte en faveur du développement \ndurable. \nÀ 26 voix pour et une abstention (Jean GRAND), l’Assemblée approuve le partenariat avec la \nSPA pour la mise en place de cette procédure en 2020, avec un objectif de stériliser 70 chats \net habilite le Maire à signer la convention \n \n \n \n\n \n4/13 \nF ENVIRONNEMENT \nDL-20191220-004 : Convention de fourrière avec la Société Protectrice des Animaux \n(SPA) \nGuylène MATILE CHANAY, adjointe au Maire chargée de l’environnement et du cadre \nde vie, présente à l’Assemblée un projet de convention à conclure avec la Société Protectrice \ndes Animaux (SPA) pour l’année 2020. \nCe document a pour objet de prévoir les conditions et modalités de capture, d’enlèvement et \nprise en charge des chiens et chats trouvés, errants ou en état de divagation, ou décédés, sur \nla Commune. \nElle rappelle que dans le cadre de la précédente convention, le coût annuel du service était de \n0,45 € par habitant.  \nElle indique qu’à partir de 2020 cette convention est biannuelle (2020-2021), que le transport \nest intégré à ce service et que le coût annuel s’élève alors à 0,80 € par habitant soit 7 880,80 €. \nJean GRAND, conseiller municipal, demande quel est le prix unitaire pour la fourrière de 7 ou \n8 chiens. Il indique qu’un contrat au coût par coût serait peut-être plus avantageux pour la \nCommune. \nSylvie VIRICEL, Maire, rappelle deux points : \n• \nLe nombre d’intervention de la SPA dans le cadre de la convention de fourrière varie \nd’une année sur l’autre. Il peut être de l’ordre de 7 ou 8 une année et de 30 l’année \nsuivante. \n• \nIl s’agit de soutenir la SPA et ses actions ; \nElle ajoute qu’un tel type de contrat n’existe pas. \nÀ 26 voix pour et une abstention (Jean GRAND), l’Assemblée approuve la convention de \nfourrière établie entre la Commune et la Société Protectrice des Animaux pour l’année 2020 et \nhabilite le Maire à signer cette convention. \n \nR DOMAINE ET PATRIMOINE \nDL-20191220-005 : Vente d’un local communal situé 224 rue du Trêve \nSylvie VIRICEL, Maire, rappelle à l’Assemblée que la Commune est propriétaire d’un \nlocal situé 224 rue du Trêve et ayant été affecté à un service public de gendarmerie jusqu’au \n30 juin 2009. \nElle rappelle également que par délibération du 21 mai 2010, l’Assemblée a désaffecté et \ndéclassé l’intégralité de ce bâtiment afin de l’intégrer dans le domaine privé de la Commune. \nLes logements existants ont été rénovés et font l’objet d’une gestion locative par la SEMCODA. \nLe local servant de garage au niveau -1 est loué depuis le 31 janvier 2014 à la société des \nAmbulances de la Côtière. Le local au niveau 0 qui constituaient les bureaux de l’ancienne \ngendarmerie a été loué jusqu’au 31 mai 2017. \nSylvie VIRICEL, Maire, indique que la Commune souhaite vendre le local au niveau 0 d’une \nsuperficie de 135 m² et dont le plan est annexé à la délibération à Madame OULEVAY. \nLa Direction Générale des Finances Publiques, sollicitée par la Commune de Miribel, a émis un \navis du Domaine sur la valeur vénale des locaux le 12 novembre 2019. La valeur vénale des \nlocaux est estimée à 193 000 €, soit 1 429,63 €/m². \nElle ajoute enfin que cette vente présente une double opportunité pour la Commune : \n• \nPermettre un apport financier par la vente d’un local inutilisé, \n• \nPermettre l’installation d’un pôle de médecine naturelle. \n\n \n5/13 \nGuy MONNIN, conseiller municipal, demande au nom de Jacques BERTHOU, dont il a le \npouvoir, si les 193 000 € de la vente peuvent être utilisés pour isoler le bâtiment locatif de \nl’ancienne gendarmerie. \nSylvie VIRICEL, Maire, indique que ces recettes serviront à la réalisation des projets de la \nCommune, l’isolation du bâtiment géré par la SEMCODA est l’un d’entre eux. \nÀ l’unanimité, l’Assemblée approuve la vente du local situé 224 rue du Trêve d’une superficie \nde 135 m² pour un montant de 193 000 € au profit de Madame OULEVAY et habilite le Maire \nà signer l’acte notarié de vente et tout acte afférent à cette vente. \n \nR DOMAINE ET PATRIMOINE \nDL-20191220-006 : Cession à titre gratuit de la pleine propriété du Centre de Secours de \nMiribel au SDIS de l’Ain – Précisions \nSylvie VIRICEL, Maire, rappelle au Conseil Municipal que lors de sa séance du 25 mai \n2018, il a approuvé la cession à titre gratuit de la pleine propriété du terrain d’assiette du \nCentre de Secours de Miribel (cadastré section AH n° 371 et 372, d’une superficie totale de 4 \n527 m²) au Service Départemental de Secours et d’Incendie (SDIS) dans le cadre de sa \nrénovation et de son agrandissement. \nPar délibération du 19 octobre 2018, il a été approuvé le remplacement du dispositif de clause \nde retour dans le patrimoine communal en cas de désaffectation ultérieure de la caserne ou \nde changement de destination du bien par le dispositif suivant :  \n« D’une part, l’acte prévoira, sans limitation de durée dans le temps, qu’en cas de revente du \nsite (terrain et bâtiments) par le SDIS à tout acquéreur au prix du marché, la valeur du terrain \nnu au jour de la vente sera reversée à la mairie par prélèvement sur le prix de vente. La valeur \ndu terrain nu sera fixée par le service des domaines (ou tout organisme équivalent à la date de \nla vente). Une inscription hypothécaire sera prise par le SDIS sur le bien pour garantir le \nremboursement à la commune. \nPar ailleurs, en complément, l’acte authentique prévoira qu’en cas de vente par le SDIS du site \n(terrain et bâtiments), la commune de Miribel bénéficiera pendant une durée de 30 ans d’un \ndroit de priorité, à exercer entre le compromis et l’acte authentique, pour se substituer à \nl’acquéreur retenu par le SDIS, aux conditions (notamment de prix) fixées par ledit \ncompromis ». \nEn réponse à une demande du SDIS, Sylvie VIRICEL, Maire, proposera de reprendre les éléments \nde ce dispositif de la façon suivante : \n« D’une part, l’acte prévoira, pour une durée de 30 ans, qu’en cas de revente du site (terrain et \nbâtiments) par le SDIS à tout acquéreur au prix du marché, la valeur du terrain nu au jour de \nla vente sera reversée à la mairie par prélèvement sur le prix de vente. La valeur du terrain nu \nsera fixée par le service des domaines (ou tout organisme équivalent à la date de la vente).  \nPar ailleurs, en complément, l’acte authentique prévoira qu’en cas de vente par le SDIS du site \n(terrain et bâtiments), la commune de Miribel bénéficiera pendant une durée de 30 ans d’un \ndroit de priorité, à exercer entre le compromis et l’acte authentique, pour se substituer à \nl’acquéreur retenu par le SDIS, aux conditions (notamment de prix) fixées par ledit \ncompromis ». \nMarie COCHARD, conseillère municipale, demande si cette correction va dans le sens des \ndiscussions relatives à la protection des intérêts patrimoniaux de la Commune ayant eu lieu en \noctobre 2018. \nSylvie VIRICEL, Maire, répond qu’en octobre 2018, ces clauses avaient été prises en ce sens. \nAujourd’hui, il s’agit seulement de borner dans le temps la clause permettant à la Commune \nde récupérer la valeur du terrain nu en cas de revente du site par le SDIS. \n\n \n6/13 \nJean-Pierre GAITET, conseiller municipal, précise que la durée de 30 ans correspond à la durée \nde vie d’une caserne. À la fin de cette période, il est décidé soit de réhabiliter le site, soit de \nchanger de lieu si l’accroissement de l’activité ne permet pas son maintien dans les locaux. Il \najoute que la limitation des clauses à une durée de 30 ans est un standard au niveau du SDIS \nvoire même au niveau national. \nSylvie VIRICEL, Maire, rappelle que dans certains cas, cette limitation de temps est de l’ordre \nde 20 ans. \nÀ l’unanimité, l’Assemblée approuve la rédaction de la clause prévoyant le reversement de la \nvaleur du terrain nu en cas de revente du site (terrain et bâtiments) par le SDIS, approuve la \nrédaction de la clause prévoyant un droit de priorité au profit de la commune et autorise le \nMaire à signer l’acte authentique à intervenir et l’ensemble des pièces administratives \nnécessaires à la réalisation de cette cession. \nJean-Pierre GAITET, conseiller municipal, remercie le Maire au nom du SDIS en tant que \nmembre du conseil d’administration. \n \nP FINANCES \nDL-20191220-007 : Décision Modificative n°2 – Budget assainissement 2019 \nGeorges BAULMONT, adjoint au Maire chargé des finances, présente les modifications \ndu budget assainissement, portant sur les transferts de crédits à l’intérieur de la section \nd’investissement, tel que détaillé dans le tableau joint à la délibération. \nIl indique que cette décision modificative doit permettre la réalisation des travaux \nd’assainissement du ruisseau des Echets (+ 50 000€) et de la rue des écoles (+ 320 000€).  \nÀ l’unanimité, l’Assemblée approuve la décision modification budgétaire n°2 à appliquer au \nbudget assainissement 2019. \n \nP FINANCES \nDL-20191220-008 : Ouverture des crédits en investissement au 1er janvier 2020 \nGeorges BAULMONT, adjoint au Maire chargé des finances, rappelle au Conseil \nmunicipal que l’article L1612-1 du code général des collectivités territoriales prescrit : « jusqu'à \nl'adoption du budget ou jusqu'au 15 avril, en l'absence d'adoption du budget avant cette date, \nl'exécutif de la collectivité territoriale peut, sur autorisation de l'organe délibérant, engager, \nliquider et mandater les dépenses d'investissement, dans la limite du quart des crédits ouverts \nau budget de l'exercice précédent, non compris les crédits afférents au remboursement de la \ndette. ». \nL’autorisation mentionnée ci-dessus précise le montant et l’affectation des crédits. Les crédits \ncorrespondants, sont inscrits au budget lors de son adoption. \nIl propose alors au Conseil : \n• \nDe l’autoriser à engager, liquider et mandater à compter du 1er janvier 2020 les \ndépenses d’investissement ci-après, avant le vote du budget primitif 2020, ces crédits \nreprésentant moins du quart des crédits ouverts au budget de l’exercice 2019, par \nchapitre. Le montant total des crédits ouverts tel que présenté dans le tableau ci-après \nest de 1.897.500 € \n• \nDe voter, à cet effet, l’ouverture des crédits au 1er janvier 2020 sur les chapitres \nconcernés, au titre du budget 2020 : \n \n \n\n \n7/13 \n \nChapitre/ Comptes \nMontants \nChapitre 20 – Immobilisations incorporelles \n127 000 € \nCpte 2031 – Frais d’études \n106 000 € \nCpte 2051 – Concessions et droits similaires \n21 000 € \nChapitre 204 – Subventions d’équipement versées \n15 000 € \nCpte 2041582 – Autres groupements \n15 000 € \nChapitre 21 - Immobilisations corporelles \n279 500 € \nCpte 2115 - Plantations d’arbres et d’arbustes \n75 000 € \nCpte 2121 – Plantations d’arbres et arbustes \n18 000 € \n21571 - Matériel roulant - voirie \n25 800 € \nCpte 21578 - Autres matériel et outillage de voirie  \n14 000 € \nCpte 2158 – Autres installations, matériels et outillage technique \n7 500 € \nCpte 2183 - Matériel de bureau et matériel informatique \n61 000 € \nCpte 2184 - Mobilier \n200 € \nCpte 2188 - Autres immobilisations corporelles \n78 000 € \nChapitre 23 - Immobilisations en cours \n1 476 000 € \nCpte 2312 - Agencements et aménagements de terrains \n70 000 € \nCpte 2313 - Constructions \n523 000 € \nCpte 2315 - Installations, matériel et outillage techniques \n883 000 € \nTOTAL OUVERTURE DE CREDITS EN DEPENSES \nD’INVESTISSEMENT \n1 897 500 € \n \nRomain LEBEGUE, conseiller municipal, demande des informations sur le calendrier budgétaire \n2020. Quand se tiendra le débat sur le Rapport d’Orientation Budgétaire ? À quelle date sera \nvoté le budget ? \nSylvie VIRICEL, Maire, répond que le vote du budget aura lieu après les élections et qu’il doit \nêtre approuvé au plus tard le 30 avril 2020. Le débat sur le Rapport d’Orientation Budgétaire \n(ROB) doit se tenir un mois avant le vote du budget. \nRomain LEBEGUE, conseiller municipal, indique qu’il serait plus pertinent de débattre sur le \nROB avant la fin du mandat, le ROB permettant d’après lui de faire un bilan budgétaire de \nl’année passée. \nSylvie VIRICEL, Maire, rappelle que l’objet du ROB porte sur le débat sur les grandes \norientations en vue du vote du budget pour l’année en cours. Il ne s’agit pas de faire un bilan. \nRomain LEBEGUE, conseiller municipal, demande quand est présenté ce bilan. \nSylvie VIRICEL, Maire, indique que ce bilan est fait lors du vote du compte administratif en \nmême temps que le vote du budget. Il est plus pertinent que la nouvelle équipe en place vote \nson budget en fonction des projets qu’elle souhaite réaliser. \nRomain LEBEGUE, conseiller municipal, regrette d’attendre le mois d’avril pour faire ce bilan. \nÀ l’unanimité, l’Assemblée autorise le Maire à engager, liquider et mandater à compter du 1er \njanvier 2020 les dépenses d’investissement présentées ci-dessus, avant le vote du budget \nprimitif 2020 et approuve l’ouverture des crédits au 1er janvier 2020 sur les chapitres \nconcernés, au titre du budget 2020. \n \nP FINANCES \nDL-20191220-009 : Demande de subvention auprès de l’Agence de l’eau pour la \nrestructuration du réseau d'assainissement rue des Ecoles et ruisseau des Echets \nGeorges BAULMONT, adjoint au Maire chargé des finances et des travaux, explique que \nles travaux de « restructuration des réseaux d’assainissement – rue des Ecoles et ruisseau des \nEchets - Commune de Miribel » sont susceptibles de bénéficier d’aides du Conseil \n\n \n8/13 \ndépartemental de l’Ain et de l’Agence de l’eau selon les modalités d’intervention du Plan \nDépartemental de l’Eau et du programme d’action « Sauvons l’Eau ! » (2019-2024). \nAussi, afin de percevoir les subventions qui pourraient être octroyées par l’Agence de l’eau, il \nest proposé à l’Assemblée d’approuver : \n• \nLa totalité de l’opération, \n• \nLe montant de 499 545 € HT de l’opération et ses modalités financières, \n• \nL’engagement de la collectivité à mener à terme cette opération, \n• \nLa réalisation de cette opération sur les réseaux d’eau potable et d’assainissement \ncollectif (études et travaux), selon les principes de la Charte Qualité nationale des \nréseaux d’assainissement (ou le cas échéant de sa déclinaison régionale) \nGeorges BAULMONT, adjoint au Maire chargé des finances et des travaux, rappelle que le 1er \njanvier 2020, l’assainissement sera une compétence communautaire. Le dossier de demande \nde subvention pour la restructuration du réseau rue des écoles et ruisseau des Echets sera \nrepris par la CCMP. \nÀ l’unanimité, l’Assemblée approuve les éléments précités et autorise le Maire à solliciter les \naides de l’Agence de l’eau pour la réalisation de cette opération. \nMention est faite dans les pièces du Dossier de Consultation des Entreprises que l’opération \nsera réalisée sous charte qualité nationale des réseaux d’assainissement. \n \nJ AFFAIRES CULTURELLES \nDL-20191220-010 : Convention de fonctionnement de la bibliothèque municipale avec \nl’Union Laïque de Miribel (ULM) et règlement intérieur \nSylvie VIRICEL, Maire, rappelle la délibération du 15 décembre 2016 approuvant la \nconvention de fonctionnement de la bibliothèque municipale à conclure avec l’ULM afin que \nl’association en assure la gestion et l’animation et son annexe. Elle rappellera également que \nle règlement intérieur a été modifié par délibération du 28 juin 2018. \nElle indique que la convention arrive à échéance le 2 janvier 2020 et qu’il convient donc de la \nrenouveler. \nElle présente le projet de convention de fonctionnement de la bibliothèque ainsi que son \nrèglement intérieur. \nSylvie VIRICEL, Maire, explique que suite à la démission de Nathalie DESCOURS-JOUTARD de \nses fonctions d’adjointe à la culture, elle reprend les missions qui lui étaient affectées. C’est la \nraison pour laquelle elle présente ce projet de délibération. \nÀ l’unanimité, l’Assemblée approuve la convention à conclure avec l’Union Laïque de Miribel, \nen vue de permettre à cette association d’assurer la gestion et l’animation de la bibliothèque \nde Miribel à compter du 1er janvier 2020 ainsi que le règlement intérieur de la bibliothèque et \nhabilite le Maire à signer la convention et le règlement intérieur tels qu’ils lui ont été présentés. \n \na AFFAIRES SOCIALES \nDL-20191220-011 : Avenant à la convention d’objectifs et de moyens avec le Centre Social \nd’Animation de Miribel (CESAM) \nMarie-Chantal JOLIVET, adjointe au Maire chargée des affaires sociales et familiales, \nrappelle à l’Assemblée sa délibération du 15 décembre 2016 approuvant la convention \nd’objectifs et de moyens avec le centre social CESAM. \nElle présente un projet d’avenant à la convention en cours permettant d’étendre sa durée de \nquatre mois afin d’affiner la prochaine convention d’objectifs et de moyens. \n\n \n9/13 \nÀ l’unanimité, l’Assemblée approuve les termes de l’avenant à la convention d’objectifs et de \nmoyens tel qu’il lui a été présenté et habilite le Maire à signer l’avenant à la convention \nd’objectifs et de moyens avec le centre social CESAM. \n \na AFFAIRES SOCIALES \nDL-20191220-012 : Renouvellement du contrat enfance jeunesse pour la période 2019-\n2022 \nMarie-Chantal JOLIVET, adjointe au Maire chargée des affaires sociales et familiales, \nrappellera à l’Assemblée sa délibération du 20 novembre 2015 approuvant les orientations du \ncontrat enfance jeunesse 2015-2018. \nLe contrat « enfance et jeunesse » est un contrat d’objectifs et de co-financement qui contribue \nau développement de l’accueil destiné aux enfants et aux jeunes jusqu’à 17 ans révolus en \nfavorisant le développement et l’amélioration de l’offre d’accueil.  \nLes priorités de la Caisse d’Allocations Familiales sont l’accueil petite enfance, l’accueil des \nenfants en situation de handicap et le soutien à la parentalité. \nLes orientations du futur contrat 2019-2022 se déclinent comme suit sur le territoire : \n• \nAnticipation des besoins du territoire afin d’orienter la politique d’accueil : observatoire \npetite enfance (outils) – RAM \n• \nMaintien de l’offre d’accueil individuelle libérale : accompagnement et valorisation de \nl’offre privée (assistantes maternelles)  \nAujourd’hui, un certain nombre d’assistantes maternelles du secteur privé sont proches \nde la retraite, un travail de valorisation de ce métier est fait en partenariat avec pôle \nemploi par l’élaboration d’une plaquette de présentation. \n• \nDéveloppement de l’offre d’accueil collective publique, complémentaire à l’offre \nindividuelle libérale et répondant aux besoins non couverts du territoire : mise en \nœuvre du projet de crèche familiale  \nPlusieurs assistantes maternelles de la crèche familiale sont parties à la retraite, il n’en \nreste que huit. Il s’agit donc maintenant de réfléchir à une nouvelle répartition sur le \nterritoire (aucune assistante maternelle ni aux Echets, ni au Mas Rillier) et au \ndéveloppement d’un accueil dit « atypique ». \n• \nRenforcement de l’offre commune aux familles : mise en place d’un multi-accueil \nunique sur 2 sites (Ribambelle et EPE) \n• \nDéveloppement d’un projet jeunesse sur le territoire, en lien avec le centre social \n(diagnostic puis propositions) \nLes axes de développement éventuels sont : \n• \nTarification au quotient familial (2 tranches minimum) pour l’accueil périscolaire \ndéclaré \n• \nMise en place d’un portail famille permettant la réservation en ligne sur le site de la \nville et du paiement automatisé \n• \nRéflexion autour de la création d’un LAEP (Lieu d’Accueil Enfants Parents) et du réseau \nparentalité \nSylvie VIRICEL, Maire, indique qu’aujourd’hui la CAF n’accompagne plus les collectivités sur le \nvolet jeunesse. Par exemple, la Commune ne perçoit plus d’aide de la CAF sur le temps \npériscolaire. \nJean-Pierre GAITET, conseiller municipal, demande s’il est possible de moduler les horaires de \ncrèches par exemple en ouvrant plus tôt. En commission d’insertion il a eu connaissance du \ncas de mères célibataires qui ne pouvaient pas accepter un travail n’ayant pas la possibilité de \nlaisser leur enfant suffisamment tôt à la crèche. \n\n \n10/13 \nSylvie VIRICEL, Maire, répond que cette solution n’est pas possible en crèche collective mais \nque le projet de développer un accueil atypique en crèche familiale va dans ce sens. Des \nhoraires décalés pourront ainsi être proposés. La difficulté dans la mise en place de ce service \nréside dans la difficulté à trouver des assistantes maternelles acceptant la contrainte des \nhoraires décalés. \nÀ l’unanimité, l’Assemblée approuve les termes du Contrat Enfance Jeunesse pour la période \n2019-2022 tel qu’il lui a été présenté et habilite le Maire à le signer. \n \nY INSTITUTIONS ET VIE POLITIQUE \nDL-20191220-013 : Transfert de la compétence « Maisons de Services Au Public » (MSAP) \nà la Communauté de Communes de Miribel et du Plateau \nSylvie VIRICEL, Maire, reprend les éléments présentés lors du conseil communautaire \ndu 28 novembre 2019 et informe l’Assemblée des objectifs des Maison de Service Au Public \n(MSAP). Elles ont pour mission d'accueillir, d'orienter et d'aider les usagers dans leurs relations \navec les administrations et les services publics. Guichet unique administratif, c’est la possibilité, \nen un même lieu, d’être accueilli par un agent, d’obtenir des informations et d’effectuer des \ndémarches administratives relevant de plusieurs administrations ou organismes publics. \nLa MSAP n’intervient pas à la place de ces organismes, mais en amont, en soutien des usagers \nqui demandent son aide.  \nLa MSAP permet notamment aux usagers :  \n• \nD’obtenir des renseignements administratifs de tout ordre,  \n• \nD’obtenir des explications sur le langage administratif et les courriers  \n• \nDe recevoir un accompagnement dans des démarches administratives,  \n• \nEffectuer des démarches en ligne, obtenir un formulaire et sa notice,  \n• \nBénéficier d’une aide à la constitution d’un dossier  \nSi notamment elles réunissent un socle suffisant de services elles peuvent être labélisées « \nFrance Service ». \nElle rappelle que dès 2017 la CCMP s’est inscrite dans cette démarche par l’envoi d’un courrier \nà l’attention de la Préfecture de l’Ain signifiant sa volonté de mettre en place une Maison de \nServices Aux Publics (MSAP) sous réserve de trouver le foncier disponible. L’acquisition du site \nde PHILIPS en décembre 2018, et la demande récente du Conseil Départemental d’acquérir \ntout ou partie du siège de la CCMP afin de permettre le fonctionnement du Centre \nDépartemental de la Solidarité (CDS) Plaine de l’Ain Côtière, rend possible physiquement, sous \nréserve de valider le transfert du siège, la création d’une MSAP basée au 1820 grande rue qui \nserait complémentaire aux services de solidarité déjà présents : CPEF, SSIAD, CDS. \nAfin d’engager les démarches préalables à une création, il conviendra préalablement d’inscrire \naux statuts de la CCMP la compétence. La loi n°2015-991 du 7 août 2015 portant nouvelle \norganisation territoriale de la République (NOTRe), prévoit au titre des compétences \noptionnelles, la possibilité de transférer la compétence : « création et gestion de maisons de \nservices au public et définition des obligations de service public y afférentes en application de \nl'article 27-2 de la loi n°2000-321 du 12 avril 2000 relative aux droits des citoyens dans leurs \nrelations avec les administrations ».  \nSylvie VIRICEL, Maire, remercie Marie-Chantal JOLIVET ainsi que tous ceux qui ont travaillé à la \nmise en place de cette MSAP. \nMarie-Chantal JOLIVET, adjointe au Maire chargée des affaires sociales, rappelle que dès \nseptembre 2014 un groupe a été constitué afin de travailler sur trois sujets : \n• \nLa mise en place d’une MSAP, \n\n \n11/13 \n• \nLa mise en place d’une aide administrative bénévole (deux bénévoles interviennent à \nce niveau au CESAM un jour et demi par semaine), \n• \nLa mise en place d’un annuaire numérique d’accès aux droits sur le territoire de la \ncôtière. \nÀ l’unanimité, l’Assemblée approuve la prise de compétence optionnelle : « création et gestion \nde maisons de services au public et définition des obligations de service public y afférentes en \napplication de l'article 27-2 de la loi n°2000-321 du 12 avril 2000 relative aux droits des \ncitoyens dans leurs relations avec les administrations » et autorise Madame le Maire à notifier \nà la CCMP la délibération aux fins d’adoption. \n \nY INSTITUTIONS ET VIE POLITIQUE \nDL-20191220-014 : Convention d’aménagement d’un itinéraire cyclable sur les \ncommunes de Miribel, Saint-Maurice de Beynost et Beynost \nPatrick GUINET, adjoint au Maire chargé de l’urbanisme, rappelle que le Plan Global de \nDéplacements (PGD), approuvé par le conseil communautaire le 20 septembre 2016 (D-2016-\n09-N148), vise à favoriser l’usage des modes alternatifs notamment par l’élaboration et la \nréalisation du schéma modes doux sur le périmètre intercommunal. \nL’aménagement d’une liaison cyclable reliant les gares de Miribel, Saint-Maurice de Beynost et \nBeynost est le premier axe du schéma cyclable, avec pour volonté de constituer une « colonne \nvertébrale » est-ouest sur le territoire et répondant aux objectifs suivants : \n• \nProposer un itinéraire reliant les gares de Miribel, Saint-Maurice de Beynost et Beynost \net les points d’intérêt alentours ; \n• \nAménager un axe est-ouest en évitant la RD1084 ; \n• \nSécuriser les déplacements pour cycles, piétons et autres modes actifs ; \n• \nAssurer la connexion pour les cyclotouristes entre la Via Rhôna (Grand Parc Miribel \nJonage) et l’Ain à vélo 4 – boucle 4 (Beynost) \nIl présente le projet et informe qu’une convention doit être prise avec les propriétaires du \ndomaine public afin d’établir les conditions administratives, techniques et financières de la \nréalisation et de la gestion de l’aménagement.  \nLes dispositions principales sont les suivantes : \n• \nLa CCMP est le Maître d’Ouvrage de l’opération et en assure le financement \n• \nSur les voies vertes, l’entretien, l’exploitation et le fonctionnement (y compris \nl’éclairage) sont à la charge de la CCMP \n• \nSur les voiries communales, l’entretien et le renouvellement de la signalétique \nhorizontale et verticale propre à l’aménagement sont à la charge de la CCMP \n• \nSur les voiries communales, le reste de l’entretien et du fonctionnement (déneigement, \nrevêtement…) est à la charge des communes \n• \nLes communes s’engagent à prendre les arrêtés de police nécessaires à l’aménagement \nMarie COCHARD, conseillère municipale, demande si une connexion va être faite avec le \ncollège. \nSylvie VIRICEL, Maire, indique qu’il s’agit de deux projets différents. La liaison mode doux vers \nle collège est un projet communal à l’étude. \nPatrick GUINET, adjoint au Maire chargé de l’urbanisme, ajoute que ce projet est réalisable. \nRomain LEBEGUE, conseiller municipal, demande quel est le calendrier dans la réalisation de \ncette voie cyclable. \nPatrick GUINET, adjoint au Maire chargé de l’urbanisme, répond que les trois communes \ndoivent approuver ce projet avant que sa réalisation ne commence. Une commission a lieu \n\n \n12/13 \ncourant janvier, il aura davantage d’éléments à communiquer lors de la séance du conseil \nMunicipal du 31 janvier 2020. \nMarie COCHARD, conseillère municipale, ajoute que des expropriations sont sûrement à \nprévoir. \nPatrick GUINET, adjoint au Maire chargé de l’urbanisme, indique que la Commune est \npropriétaire de la totalité des parcelles sur lesquelles la voie doit être créée. Aucune \nexpropriation ne sera donc nécessaire. \nSylvie VIRICEL, Maire, donne un ordre d’idée dans les délais pour ce genre de projet. Elle \nrappelle que le Conseil municipal a attribué 10 000 € pour l'achat de stationnements vélos avec \nla CCMP par délibération du 29 mars 2019. Elle indique que les Communes viennent juste \nd’avoir le retour à ce sujet. \nÀ l’unanimité, l’Assemblée approuve la convention à signer avec les communes de Miribel, \nSaint-Maurice de Beynost et Beynost, telle que présentée et autorise le président à la signer \nainsi que tous documents qui se rapportent à l’opération. \n \n \nD QUESTIONS DIVERSES \n \nSuite à une demande écrite lors de la précédente séance du Conseil municipal, Sylvie VIRICEL, \nMaire, présente le bilan 2019 du projet de l’ilot Saint-Romain annexé au présent compte rendu \n(annexe 2). \n \nHenri SECCO, 1er adjoint au Maire, fait un point sur le déploiement de la fibre sur Miribel. Son \nintervention est annexée au présent compte rendu (annexe 3). \n \n \nLa séance est levée à 21h54. \n \n \n\n \n13/13 \nANNEXE 1 \n \n \n \nRépublique Française – Liberté • Egalité • Fraternité \n \nDÉCISIONS DU MAIRE \n \nSéance du 20 décembre 2019 \n \nDate de convocation et d’affichage : 13 décembre 2019 \n \n \nListe des décisions du maire prises dans le cadre de l’article L 2122-22 du code général des collectivités \nterritoriales (cf. Délibération du conseil municipal du 18 avril 2014) présentées au Conseil Municipal \n \nSERVICE \nD’ORIGINE \nDATE DE LA \nDÉCISION \nOBJET DE LA DÉCISION \nCOÛT \nPOPULATION \n28/11/2019 \nAvenant n°5 au bail du logement situé \n2141 Grande rue et occupé par un \nparticulier \n549,79 € \n/mois \nPOPULATION \n02/12/2019 \nConvention d'occupation précaire d'un \nimmeuble communal situé Passage \nParavis occupé par un particulier du \n1er mars 2019 au 31 mai 2019 \n330 € /mois \nFINANCES \n23/10/2019 \nEmprunt contracté par la Commune \nauprès de la Caisse Régionale de Crédit \nAgricoles Mutuel Centre-Est pour le \nfinancement d’investissements \n1 400 000 € \n \n \n \n \n \n", "publication_date": "13/01/2022"}