{"doc_id": "aHR0cDovL3d3dy5taXJpYmVsLmZyL3RlbGVjaGFyZ2VtZW50cy92aWUtbXVuaWNpcGFsZS81NTYtY29tcHRlLXJlbmR1LWRlLWxhLXNlYW5jZS1kZS1taS1tYW5kYXQtZHUtMjgtZmV2cmllci0yMDE1", "locations": [{"name": "Miribel", "uid": "FRCOMM01249", "url": "http://www.miribel.fr"}], "origin_url": "https://www.miribel.fr/telechargements/vie-municipale/556-compte-rendu-de-la-seance-de-mi-mandat-du-28-fevrier-2015/file", "text": "1 \n \n  \n \n \n \n \nMANDAT 2014 – 2015 \n \nCOMPTE-RENDU DE LA SEANCE PRIVEE DU  \nSAMEDI 15 NOVEMBRE 2014 \n \nElus CME présents :  Eda-Rose (H. Deschamps), Thomas ELICE (Jean de la Fontaine - Les \nEchets),  Chloé ISMAN (H.Deschamps), Sasha JOUTARD (E. Quinet), Killian LEANG (Jean de la \nFontaine - Les Echets), Wéronika KREFT (H. Deschamps), Guillaume LEGALLAIS (H. \nDeschamps), Eléonore LILLIO (E. Quinet), Okan MINUSKER (E. Quinet), Hugo RICHARD (E. \nQuinet), Thomas ROUSSEL  (Saint-Joseph), Dimitri SANFRATELLO (E. Quinet), Nathan SEVA \n(H. Deschamps), Paulin SPAY (H. Deschamps), Mathilde SZATANEK ( E. Quinet), Estéban \nVIALLET-TERRY (Saint-Joseph) \n \nElus CME absents excusés : Jules ALBALATE (Le Mas Rillier), Yohan PUTINIER (E. Quinet). \nElus CME absents : Valentin IRRERA (Edgar Quinet), Mélissa MOULIN (Le Mas Rillier). \nElus Conseil municipal adultes : \nPatricia DRAI,  Marie-Chantal JOLIVET, Aurélie GIRON, Josiane BOUVIER, Henri SECCO, \nMarie-Pierre LUNION \nMagali ROUGER \n \nCoordonnateurs Service Scolaire: Cécile CHAVONAND, Adrien BOTTA \n \n******************************************************************** \n\n2 \n \nCompte rendu de la séance privée  \ndu 28/02/2015 \n \nPréparation de la présentation des projets au public \nEtablissement du calendrier des prochaines actions, Brigades vertes fixées au 14/06/2015. \nActions réalisées :  \n- Téléthon \n- Visites à la résidence Joséphine Guillon (remise des tableaux végétaux et repas, chocolats de \nNoël) \n - Noël avec Cap Handicap (lecture du conte Mishka)                        \n- Participation aux cérémonies de mariage et de parrainage \n- Participation aux cérémonies officielles \n \nActions en cours :  \n- Aménagement du passage Paravis \n- Infos flash dans le Miribel Info sur le site de la commune \n- Visite de Veolia \n- Construction du Skate Park \n- Affiches pour relancer la collecte de bouchons     \n \nActions prévues :  \n- Brigades vertes : le dimanche 14 juin 2015 \n- Promotion du carnaval de Miribel \n - Forum des enfants citoyens (choix d’un thème et d’une date) \n \n \n\n3 \n \nSéance Publique de mi-mandat \nDe 10h30 à 11h30 \n \nEn présence de Madame Le Maire, du 1er Adjoint Henri Secco et de Nathalie Descours-Joutard, \nadjointe à la culture et à la communication. \nPrésentation individuelle de chacun des jeunes élus puis des projets en cours et de ceux \nenvisagés par commission. \n \nIntervention d’Henri Secco au sujet du Skate Park : \nIl sera situé près de la poste, à proximité de la Percée verte. L’entrée sera du côté de la poste, \nouverture prévue cet été. \nDalle béton traité pour minimiser les bruits de 450m² avec 3 modules : 1 quatter, 1 fox (avec une \ntable à côté) et 1 barre slide à section carrée. \nTables et bancs sont prévus pour les parents accompagnateurs ainsi qu’une fontaine d’eau \npotable.  \nUne chicane est prévue pour empêcher l’accès aux 2 roues motorisées. \nUne rencontre avec les skateurs de la place du marché a mis en avis leurs préoccupations sur le \nplan de la sécurité. L’accent sera mis dans ce sens sur le règlement intérieur établi par les \nanciens jeunes élus, qui sera retravaillé. \nQuestion de Dimitri et Hugo : le site sera-t-il plan (actuellement en pente) ? La réponse est oui. \nPatricia souligne avec ce dossier que les projets du CME peuvent mettre plusieurs années à \naboutir. \nLors de la prochaine séance de travail, une visite du site sera faite à la faveur du déplacement \npour visualiser le passage Paravis. \n \nQuestions du public :  \nY aurait-il la possibilité de cours pour les enfants qui souhaitent s’initier au skating ? \nMadame le Maire dit qu’il pourrait peut-être y avoir un partenariat associatif dans un second \ntemps. \nOù serait le jardin du passage Paravis (mentionné dans le dernier compte-rendu) ? \n\n4 \n \nCe serait un des espaces cultivables disponibles dans le passage, Madame Le Maire rencontre \nl’épouse du monsieur qui entretenait l’un de ces espaces. \n \nIntervention de Patricia Drai \nLa récupération des bouchons perdure. \nLes affiches pour relancer la collecte ont été faites par les jeunes élus pour tous les lieux de \ncollecte. \nL’accent est mis sur l’affiche réalisée par Nathan pour son ingéniosité et ses qualités graphiques. \nIdée de Mathilde : Nous pourrions entraîner les autres CME afin qu’ils récupèrent eux aussi les \nbouchons. \nIntervention de Patricia et Cécile : Les affiches seront apposées dans les écoles par les jeunes \nélus. \nLe projet de courrier à adresser au drive pour installer des bacs de récupération des bouchons est \npresque terminé. \nLes courriers seront signés par les jeunes élus lors des passages dans les écoles d’Adrien et \nCécile. \nQuestion de Nathalie Descours-Joutard : pourrait-on faire un petit mot à adresser aux Miribelans \nau sujet de la collecte de bouchons ? \nRéponse d’Aurélie : ce sera fait par le biais des infos flash sur le site de la commune. \nIntervention de Thomas : le recyclage des gourdes de compote est problématique car elles sont \ncomposées de deux matières (plastique et aluminium) qu’on ne peut pas encore séparer. \nRéponse de Josiane Bouvier : il y a une expérience de récupération de toutes les matières \nplastiques dans quelques communes. Des recherches sont ensuite faites sur le moyen de recycler \nles objets qui reviennent le plus souvent. \nIntervention du public : une association de la CCMP récupèrerait les gourdes de compote (Ain \nSud Foot ?). A voir. \n \nIntervention de Josiane Bouvier au sujet de l’usine ORGANOM. \n \nIntervention de Marie Chantal Jolivet au sujet du Carnaval. \nLes affiches ont été réalisées par les enfants qui fréquentent le TAP des Echets. \n\n5 \n \nSur une proposition d’Adrien, il serait intéressant que les jeunes élus fassent la promotion du \ncarnaval dans les écoles afin qu’il y ait le plus de monde possible. \nNathalie Descours Joutard se renseigne sur le coût d’impression des flyers. \n \nIntervention de Patricia Drai au sujet des Brigades Vertes. \nElles auront lieu le Dimanche 14 Juin (matin). \nLes parcours seront modifiés afin de ne pas gêner le déroulement de la course de caisses à \nsavon qui a lieu le même jour. \nQuestion de Chloé : du matériel sera-t-il distribué aux participants ? \nPatricia revient sur l’organisation des Brigades Vertes et explique le matériel mis à disposition et la \nnécessité de s’inscrire en amont. \nIdée de Thomas : distribuer des flyers en porte-à-porte avant les Brigades Vertes afin qu’il y ait \nun maximum de participants (les BV de l’an dernier avaient été annulées faute d’inscrits). \nIntervention de Sasha : mettre des messages sur les panneaux lumineux deux semaines avant. \nIntervention de Guillaume : apposer des affiches dans les écoles. \n \nQuestion de Chloé sur le déroulement de la visite de Véolia. Rappel que l’objectif est aussi la \nrédaction d’un support écrit afin de valoriser le recyclage et d’en faire la promotion auprès du \npublic miribelan. \nQuestion de Thomas : Pourquoi ne pas élargir les Brigades Vertes à d’autres CME ? \n \nIntervention de Patricia Drai au sujet du Forum des Enfants citoyens.  \nUn thème et une date seront retenus prochainement. \n \nLa séance est levée à 11H30. \n \nContact coordinatrice CME : 06 07 54 13 71  (Cécile Chavonand)        \n \n \n \n                       cme@miribel.fr \n \n \n\n6 \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n", "publication_date": "20/06/2014"}