{"doc_id": "aHR0cDovL3d3dy5taXJpYmVsLmZyL3RlbGVjaGFyZ2VtZW50cy92aWUtbXVuaWNpcGFsZS8xMDM5LXJhcHBvcnQtc3VyLWxlcy1vcmllbnRhdGlvbnMtYnVkZ2V0YWlyZXMtMjAxOA==", "locations": [{"name": "Miribel", "uid": "FRCOMM01249", "url": "http://www.miribel.fr"}], "origin_url": "https://www.miribel.fr/telechargements/vie-municipale/1039-rapport-sur-les-orientations-budgetaires-2018/file", "text": " \n \nRapport d’orientation budgétaire pour l’exercice 2018 \n \nPage 1 sur 41 \n \nRapport sur les orientations \nbudgétaires pour l’exercice 2018 \n \n \n \n \n \n \n \n \n \n \n \n \n \n\n \n \nRapport d’orientation budgétaire pour l’exercice 2018 \n \nPage 2 sur 41 \n \nTable des matières \nIntroduction ............................................................................................................................................. 3 \n1 \nLe contexte financier ....................................................................................................................... 4 \n1.1 \nLe contexte général ................................................................................................................. 4 \n1.1.1 \nLe contexte International et National (source note de conjoncture INSEE décembre 2017)\n \n4 \n1.1.2 \nLes lois de finance 2018 et de programmation des finances publiques 2018-2022 ........... 4 \n1.1.3 \nLe contexte local .................................................................................................................. 5 \n1.2 \nLa méthodologie ...................................................................................................................... 5 \n2 \nLe budget communal ....................................................................................................................... 6 \n2.1 \nL’évolution rétrospective ........................................................................................................ 6 \n2.2 \nLa projection d’exécution de l’exercice 2017 ........................................................................ 15 \n2.3 \nL’évolution prospective ......................................................................................................... 20 \n2.4 \nLes éléments principaux pour l’exercice 2018 ...................................................................... 24 \n3 \nLes budgets annexes ..................................................................................................................... 25 \n3.1 \nLe budget assainissement ..................................................................................................... 25 \n3.1.1 \nL’évolution rétrospective .................................................................................................. 25 \n3.1.2 \nLa projection d’exécution de l’exercice 2017 .................................................................... 27 \n3.1.3 \nL’évolution prospective ..................................................................................................... 27 \n3.1.4 \nLes données principales pour l’exercice 2018 ................................................................... 27 \n3.2 \nLe budget ZAC centre-ville..................................................................................................... 28 \n3.3 \nLa synthèse ............................................................................................................................ 29 \n4 \nLes engagements pluriannuels ...................................................................................................... 29 \n4.1 \nLes autorisations de programmes ......................................................................................... 29 \n4.2 \nLa programmation pluriannuelle des investissements ......................................................... 29 \n4.3 \nLa PPI pour 2018 : .................................................................................................................. 31 \n5 \nSynthèse générale ......................................................................................................................... 32 \n6 \nANNEXES (Tableaux) ...................................................................................................................... 33 \nTableau 1 ........................................................................................................................................... 33 \nTableau 2 ........................................................................................................................................... 34 \nTableau 3 ........................................................................................................................................... 34 \nTableau 4 ........................................................................................................................................... 35 \nTableau 5 ........................................................................................................................................... 35 \n\n \n \nRapport d’orientation budgétaire pour l’exercice 2018 \n \nPage 3 sur 41 \n \nTableau 6 ........................................................................................................................................... 37 \nTableau 7 ........................................................................................................................................... 38 \nTableau 8 ........................................................................................................................................... 39 \nGLOSSAIRE ............................................................................................................................................. 40 \n \n \nIntroduction \n \nL’article 107 de la loi NOTRe a modifié l’article L2312-1 du Code Général des Collectivités Territoriales \npour le rédiger ainsi : « Le budget de la commune est proposé par le maire et voté par le conseil \nmunicipal.  \nDans les communes de 3 500 habitants et plus, le maire présente au conseil municipal, dans un délai \nde deux mois précédant l'examen du budget, un rapport sur les orientations budgétaires, les \nengagements pluriannuels envisagés ainsi que sur la structure et la gestion de la dette. Ce rapport \ndonne lieu à un débat au conseil municipal, dans les conditions fixées par le règlement intérieur prévu \nà l'article L. 2121-8. Il est pris acte de ce débat par une délibération spécifique.  \nDans les communes de plus de 10 000 habitants, le rapport mentionné au deuxième alinéa du présent \narticle comporte, en outre, une présentation de la structure et de l'évolution des dépenses et des \neffectifs. Ce rapport précise notamment l'évolution prévisionnelle et l'exécution des dépenses de \npersonnel, des rémunérations, des avantages en nature et du temps de travail. Il est transmis au \nreprésentant de l'Etat dans le département et au président de l'établissement public de coopération \nintercommunale dont la commune est membre ; il fait l'objet d'une publication. Le contenu du rapport \nainsi que les modalités de sa transmission et de sa publication sont fixés par décret.  \nLes dispositions du présent article s'appliquent aux établissements publics administratifs des \ncommunes de 3 500 habitants et plus. » \nAfin de permettre le débat d’orientation budgétaire, et dans le contexte de poursuite des réductions \ndes marges de manœuvre des collectivités territoriales, le présent rapport a été produit en \nrecherchant à vous fournir une synthèse des principaux éléments financiers de la Commune, qui \ndéterminent la formation des orientations budgétaires pour l’exercice 2018. \n \n \n     \n \n\n \n \nRapport d’orientation budgétaire pour l’exercice 2018 \n \nPage 4 sur 41 \n \n \n \n1 \nLe contexte financier \n1.1 \n Le contexte général \n1.1.1 Le contexte International et National (source note de conjoncture INSEE \ndécembre 2017) \nUne reprise de l’activité se confirme dans les économies émergentes, avec un climat mondial des \naffaires demeurant favorable. Cette reprise est notamment tirée par la croissance chinoise qui reste \nsoutenue malgré un ralentissement de l’investissement. \nLa croissance américaine n’a pas faibli, mais reste en attente des stimuli budgétaires annoncés. Au \njapon, la consommation soutien l’activité. En zone Euro la croissance reste soutenue et le climat des \naffaires est au plus haut depuis 17 ans. L’économie Britannique est pénalisée par une forte inflation \net les incertitudes liées aux modalités du « Brexit ». \nEn France l’activité a une cadence soutenue avec une croissance annuelle de 2,2% cet été, un climat \ndes affaires en progression continue depuis 2016, et une diminution des taux d’épargne des \nménages. Toutefois, une hausse de l’inflation, et le calendrier fiscal peuvent amener à brider le \npouvoir d’achat des ménages amenant un possible ralentissement de leurs investissements en 2018. \nUne inquiétude persiste sur une progression atypique de l’endettement des entreprises non-\nfinancières, non corrélé au niveau de leur épargne, traduisant une augmentation de leur liquidité.   \nLes données générales du contexte financier sont présentées au tableau N°1 \n \n \n1.1.2 Les lois de finance 2018 et de programmation des finances \npubliques 2018-2022 \nLes principales mesures impactant les communes dans la loi de finance pour 2018 peuvent être \nrésumées ainsi : \n- \nLe dégrèvement de la taxe d’habitation prévue par l’Etat sera mis en place progressivement, \nde 2018 à 2020, pour concerner, in fine, 80% des contribuables. Le calcul de ce dégrèvement \nest basé sur les taux et abattements existants en 2017. Les variations de taux, et \nd’abattement ultérieurs seront supportés par les contribuables. Un mécanisme de limitation \ndes hausses de taux, et une refonte de la fiscalité locale seront discutés dans le cadre de la \nconférence nationale des territoires. \n- \nStabilisation de la DGF, par rapport à 2017 \n- \nLa DCRTP devient variable pour les communes non éligibles à la DSU. \n- \nMaintien du FPIC à son niveau actuel, sauf variations structurelles, provenant de la \nmodification du nombre et de la richesse des structures communales et communautaires. \n\n \n \nRapport d’orientation budgétaire pour l’exercice 2018 \n \nPage 5 sur 41 \n \nAutre texte important, la loi de programmation des finances publiques pour 2018-2022, fixe aux \ncollectivités des objectifs plus ou moins contraignants suivant les tailles de structures. \n- \nProgression du solde budgétaire de 0,1 point du PIB en 2018 à 0,8 en 2022 \n- \nEvolution à la baisse, de 0,3 point en taux de croissance des dépenses en 2018, à -0,6 en \n2022 \n- \nEvolution des dépenses réelles de fonctionnement stabilisées à 1,2% (inflation comprise) par \nan de 2018 à 2022 \n- \nRéduction annuelle du besoin de financement à 2,6 Mds d’€ par ans. \nCes objectifs sont contractualisés entre l’Etat et les 300 plus grandes collectivités territoriales \n(régions, départements, communes de plus de 50 000 habitants, EPCI à fiscalité propre de plus de \n150 000 habitants). Un ratio prudentiel de capacité de désendettement des collectivités territoriales \net des EPCI, est créé par l’article L 1612-14-1 du Code Général des Collectivités Territoriales (CGCT), \navec une valeur cible entre 11 et 13 ans pour les communes de plus de 10 000 hab. et les EPCI à \nfiscalité propre de plus de 50 000 hab., entre 9 et 11 ans pour les départements, et entre 8 et 10 ans \npour les régions. Le respect de ce ratio est assuré par un nouveau type de contrôle budgétaire \npartagé entre le préfet et la chambre régionale des comptes.    \n1.1.3 Le contexte local \nLa dynamique de l’immobilier sur Miribel reste soutenue, comme en témoigne l’évolution des bases \nde la fiscalité, et le maintien à environ 400 K€ du produit des taxes additionnelles aux droits de \nmutation. \nToutefois, les évolutions sur la fiscalité locale de façon générale, et plus particulièrement sur la taxe \nd’habitation, du fait de l’application de la loi de finance pour 2018 et de la loi de programmation \nbudgétaire 2018-2022 rendent les perspectives incertaines, sans être forcément, pour autant, \npessimistes. \nEn effet, toutes chose étant égales par ailleurs, une stabilisation des participations de la Commune \naux réductions des dépenses publiques, conjuguée à une dynamique des bases maintenue, peut \npermettre un ralentissement de la dégradation de l’autofinancement. \nIl convient de rester prudent malgré tout, car la croissance de la population entraîne un \naccroissement des besoins en termes de service publique, et donc un accroissement des dépenses. \n \n1.2 \nLa méthodologie \nCe rapport présente principalement les informations financières du budget général, et indique les \nprincipales tendances des budgets annexes, surtout au regard des risques financiers qu’ils peuvent \nfaire peser. \nAfin de faciliter la compréhension de ces informations une présentation dite « agrégée » est \négalement effectuée. Cette présentation est similaire à celle publiée sur le site colloc.bercy.gouv.fr \nprésentant les agrégats de l’ensemble des comptes des communes. Elle diffère toutefois sur une \n\n \n \nRapport d’orientation budgétaire pour l’exercice 2018 \n \nPage 6 sur 41 \n \nprésentation séparée des éléments stricts de gestion, hors dépenses et recettes financières, et hors \ndépenses et recettes exceptionnelles, qui sont présentés de façon individualisée. Elle permet de \ncontracter les recettes avec les atténuations de produits (Autres impôts et taxes avec le FPIC) et les \ndépenses avec les atténuations de charges (Charges de personnel avec les remboursements \nd’assurances et charges sociales). \nLa projection de résultat de l’exercice 2018 a été effectuée sur la base des informations connues à fin \ndécembre 2018 et peuvent encore connaître des variations du fait des derniers paiements et \nencaissements devant être effectués sur la journée complémentaire ou au titre des charges \nrattachées.  \nLes tendances sont exprimées par des pourcentages de variation en moyennes. Ces moyennes sont à \nrelativiser car elles peuvent dissimuler des écarts plus ou moins importants entre exercice. Elles \ntémoignent toutefois de la tendance générale qui se dégage.   \n2 \nLe budget communal \n2.1 \nL’évolution rétrospective  \n2.1.1 \nL’évolution globale \n \nLes évolutions de la période 2011-2015 ayant été commentées dans le R.O.B. pour l’exercice 2016, \nne seront pas reprise dans le présent rapport.   \nLes tableaux 2 et 3 présentent les données brutes d’évolution des dépenses et recettes de \nfonctionnement de 2014 à 2017 (l’exercice 2017 étant prévisionnel). \nIls sont complétés par la présentation analytique des données agrégées tableau 4. \nSur 2017, la reprise des résultats du budget annexe de la ZAE de Folliouse, et la mise en place d’une \nparticipation du budget annexe de l’assainissement ont permis de compenser l’effet d’augmentation \ndu prélèvement au titre du FPIC, et de la baisse de la dotation forfaitaire. Toutefois, il faut prendre \nen considération que ces recettes complémentaires (environ 600 K€) sont ponctuelles. \nCette situation permet de reculer l’effet « ciseau » attendu en 2018.  \nLe graphique d’évolution des données agrégées illustre cette évolution. \n\n \n \nRapport d’orientation budgétaire pour l’exercice 2018 \n \nPage 7 sur 41 \n \n \nLes charges de gestion restent dans la tendance de progression des années antérieures, avec \nnotamment un maintien du niveau des charges à caractère générales provenant de l’application des \néléments de maîtrise des dépenses engagés sur les exercices précédents. \nCes résultats sont à pondérer par le caractère ponctuel de certaines recettes comme nous le verrons \ndans la partie prospective. \n \n2.1.2 \nLes éléments décomposés  \n2.1.2.1 \nLes charges de fonctionnement \nLa progression annuelle moyenne des dépenses de fonctionnement sur la période 2014 - 2017 \nremonte à 2,33 % en données réelles, et de 1,2 % en données agrégées, correspondant aux objectifs \nenvisagés dans la loi de programmation des finances publiques. \nL’évolution de la structure des dépenses entre 2014 et 2017 se présente comme suit : \n\n \n \nRapport d’orientation budgétaire pour l’exercice 2018 \n \nPage 8 sur 41 \n \n \nOn y constate le maintien des charges à caractère général (-226 K€ par rapport à 2015), et une \nprogression des charges de personnel, sous l’effet de l’augmentation des cotisations sociales, d’une \nadaptation des services aux besoins, et d’une prise en charge directe des remplacements sur le \nchapitre de charges de personnel.  \nLes atténuations de produits qui auraient dû être stables à compter de 2016, ont augmenté par effet \n« mécanique », lié à la modification des tailles et de la richesse des structures communales et \nintercommunales. \nLes charges financières sont minimes et en constante diminution, la Commune n’ayant pas contracté \nd’emprunts sur la période. \nL’annuité de la dette s’élève à 50 523,76 € (6 K€ d’intérêts et 44 K€ de capital), pour un capital \nrestant dû de 96 672,01 €. \n2.1.2.2 \nLes recettes de fonctionnement \nEn recettes réelles, les produits de fonctionnement ont progressé en moyenne sur la période de \n1,07% par an. \nLa dotation forfaitaire a diminué de 174 K€ en 2017, mais la dotation de solidarité rurale -DSR (autre \npartie constitutive de la Dotation Globale de Fonctionnement – DGF) qui jusqu’alors était stable, a \nprogressé de 10 K€, amenant la diminution de recettes de la DGF à 164 K€.  \nSauf modification des modalités de calcul de la DGF, celle-ci ne devrait plus être impactée à compter \nde 2017. \nGlobalement, la DGF en 2011 s’élevait à 1 250 K€ (1 180 K€ de DF, et 70 K€ de DSR), et est désormais \nde 585 K€ (497 K€ de DF et 88 K€ de DSR). \n\n \n \nRapport d’orientation budgétaire pour l’exercice 2018 \n \nPage 9 sur 41 \n \nEn 2017 les chapitres 70 « Produits des services, du domaine et vente diverses », et 75 « Autres \nproduits de gestion courante » enregistrent respectivement 160 K€ et 450 K€ provenant du \nversement du budget annexe de l’assainissement, et de la reprise du résultat de la ZAE «de \nFolliouse ». \nL’évolution de la structure des recettes réelles de fonctionnement s’établit comme suit : \n \n2.1.2.3 \nLa fiscalité \nLa principale ressource du budget communal provient de la fiscalité, qui est composée de trois \ngrands types de ressources, le produit des contributions directes (Produit des taxes d’habitation, de \nfoncier bâti et de foncier non bâti), la fiscalité reversée par la CCMP (Attribution de compensation et \ndotation de solidarité communautaire), et les produit de taxes diverses  (Fonds National de Garantie \nIndividuelle des Ressources (FNGIR), Taxe sur l’électricité, Taxes additionnelles aux droits de \nmutation…). \nSur la période, ces ressources ont évolué comme suit : \n\n \n \nRapport d’orientation budgétaire pour l’exercice 2018 \n \nPage 10 sur 41 \n \n \n \nLes produits des contributions directes ont progressé en 2017, par la seule variation des bases, \ntémoignant d’un maintien de la dynamique immobilière. Cette évaluation est confirmée par un \nmaintien du produit de la taxe additionnelle aux droits de mutation à un niveau de 400 K€. \nLes taux d’imposition sont restés inchangés de 2011 à 2014 (9,73% pour la taxe d’habitation, 11,43% \npour la taxe sur le foncier bâti, et 42,29% pour la taxe foncière non bâti) pour passer en 2015 à \n10,02% pour la taxe d’habitation, 12,15% pour la taxe sur le foncier bâti, et 43,55% pour la taxe \nfoncière non bâti. \nLes taux moyens de la strate des communes de 5 000 à 10 000 habitants sont de 14,71% pour la taxe \nd’habitation, 20,99% pour le foncier bâti, et 58,52% pour le foncier non bâti. \nEn 2017, le Conseil Municipal a décidé de modifier les taux d’abattements de la taxe d’habitation, les \nnouveaux taux devant être effectifs en 2018. Les effets attendus devront être évalués au regard des \nmodifications de la TH décidée par l’Etat. \nL’évolution des bases fiscales sur la période a été la suivante : \n \n2014\n2015\n2016\n2017\nImpôts directs\n2 876 771 €\n3 071 803 €\n3 056 193 €\n3 126 060 €\nFiscalité reversée\n2 791 155 €\n2 790 370 €\n2 843 468 €\n2 844 407 €\nAutres taxes\n978 423 €\n1 032 997 €\n1 128 741 €\n1 085 640 €\nBASES FISCALES\n2014\n2015\n2016\n2017\nTaxe Habitation\n11 555 868,00 €\n11 829 000,00 €\n11 755 838,32 €\n12 253 061,00 €\nTaxe Foncière Bâti\n14 347 083,00 €\n14 683 000,00 €\n14 945 267,49 €\n15 207 142,00 €\nTaxe Foncière Non Bâti\n108 514,00 €\n113 900,00 €\n113 630,31 €\n113 603,00 €\nPRODUITS\n2014\n2015\n2016\n2017\nTaxe Habitation\n1 124 386,00 €\n1 185 266,00 €\n1 177 935,00 €\n1 227 756,71 €\nTaxe Foncière Bâti\n1 697 260,00 €\n1 783 985,00 €\n1 815 850,00 €\n1 847 578,00 €\nTaxe Foncière Non Bâti\n45 891,00 €\n49 603,00 €\n49 486,00 €\n49 474,11 €\nPRODUIT ATTENDU\n2 867 537,00 €\n3 018 854,00 €\n3 043 271,00 €\n3 124 808,82 €\n\n \n \nRapport d’orientation budgétaire pour l’exercice 2018 \n \nPage 11 sur 41 \n \n2.1.2.4 \nL’Evolution de l’autofinancement \nL’autofinancement est constitué par la différence entre les recettes réelles et dépenses réelles de \nfonctionnement, aussi appelée « épargne brute » \nIl se présente sous deux formes, d'une part, les opérations d’ordres (dotations aux amortissements \ncomptabilisation des cessions d’immobilisations), d'autre part l’excédent de fonctionnement de \nl’exercice pouvant être viré en tout ou partie en section d’investissement. \n \n \nL’autofinancement confirme la réduction durable de la capacité d’autofinancement depuis 2013, \npar l’effet cumulé des baisses de dotations et charges de FPIC. Cette réduction représente environ \n38% de l’autofinancement de 2011. On peut également constater une stabilisation sur les trois \nderniers exercices liés à l’application des mesures de réduction de dépenses, et à la fiscalité. \nSi l’autofinancement de l’exercice de 2017 se maintien par rapport à 2016, il ne faut pas oublier \nqu’il provient également de recettes ponctuelles (excédent de la ZAE de folliouse, participation du \nbudget assainissement) \n2.1.2.5 \nLes charges d’investissement \nLes dépenses d’investissement sont constituées essentiellement de réalisation d’opérations \nd’équipement, et du remboursement en capital de la dette. \n\n \n \nRapport d’orientation budgétaire pour l’exercice 2018 \n \nPage 12 sur 41 \n \n \nLes principales opérations sur ces exercices ont été les suivantes : \n \n2.1.2.6 \nLes recettes d’investissement \nLes recettes d’investissement sont constituées par les fonds propres directement perçus sur la \nsection (FCTVA, Taxe d’aménagement, subventions), par les produits des emprunts, et des produits \nprovenant de la section de fonctionnement virés soit directement par une opération d’ordre \n(dotation aux amortissements et provisions, et produits de cessions d’immobilisation), soit par \nl’affectation des résultats de l’exercice précédent (Excédent de fonctionnement capitalisé) qui vient \ncouvrir les besoins de financement de l’exercice antérieur, et éventuellement abonder la section. \nLa structure et les niveaux des composantes des recettes d’investissement se présentent ainsi : \nOpération\n2014\n2015\n2016\n2017\nCUMUL\n914 - AMENAGEMENT DU QUARTIER DU TREVE\n520 715,17 €\n149 235,37 €\n314 822,89 €\n0,00 €\n984 773,43 €\n93 - AMENAGEMENT RESTAURATION GS CENTRE\n0,00 €\n0,00 €\n103 732,88 €\n543 760,94 €\n647 493,82 €\n957 - SALLE DES FETES DES ECHETS\n408 988,33 €\n6 025,93 €\n0,00 €\n0,00 €\n415 014,26 €\n27 - AVENUE DES PRES CELESTINS ET RUE DU BOURG\n312 063,79 €\n93 581,76 €\n0,00 €\n0,00 €\n405 645,55 €\n20 - AMENAGEMENT CARREFOUR RUE DU TREVE ET HENRY DESCHAMPS\n0,00 €\n282 445,87 €\n89 586,58 €\n0,00 €\n372 032,45 €\n94 - AMENAGEMENT RUE HENRI DESCHAMPS\n0,00 €\n285 000,00 €\n65 298,91 €\n0,00 €\n350 298,91 €\n143 - AMENAGEMENT PARKING PL DES TERREAUX\n0,00 €\n0,00 €\n0,00 €\n153 002,75 €\n153 002,75 €\n118 - TRAVAUX EAUX PLUVIALES AUX ECHET\n0,00 €\n0,00 €\n140 013,84 €\n0,00 €\n140 013,84 €\n140 - AMENAGEMENT DE L'ILOT SAINT ROMAIN\n0,00 €\n0,00 €\n0,00 €\n138 047,32 €\n138 047,32 €\n90 - VIDEOSURVEILLANCE\n0,00 €\n74 040,48 €\n30 276,72 €\n24 420,20 €\n128 737,40 €\n61 - CREATION VOIE PIETONNIERE J. GUILLON J. CARRE\n80 000,00 €\n47 923,40 €\n0,00 €\n0,00 €\n127 923,40 €\n80 - SKATE PARC\n3 420,00 €\n123 781,30 €\n0,00 €\n0,00 €\n127 201,30 €\n81 - TRAVAUX GROUPES SCOLAIRES 2014\n0,00 €\n122 129,12 €\n0,00 €\n0,00 €\n122 129,12 €\n65 - ACQUISITION VEHICULE BALAYEUSE\n109 597,34 €\n0,00 €\n0,00 €\n0,00 €\n109 597,34 €\nTOTAL DEPENSES D'OPERATIONS D'EQUIPEMENT\n2 519 111,57 €\n1 844 293,34 €\n1 513 216,99 €\n1 491 126,80 €\n7 367 748,70 €\n\n \n \nRapport d’orientation budgétaire pour l’exercice 2018 \n \nPage 13 sur 41 \n \n \n \nEn données agrégées, les ressources propres de la section d’investissement, hors dotations aux \namortissements et provisions, s’ajoutent à la capacité d’autofinancement disponible, pour fournir le \nfinancement propre disponible pour alimenter l’investissement. \nCet agrégat, comparé au niveau des dépenses d’investissement hors dette permet de mettre en \névidence les modalités de financement de chaque exercice.  \nEn effet, quand le niveau des dépenses d’investissement est supérieur au financement disponible, la \nCommune doit avoir recours, soit à la souscription d’un emprunt, soit à la réduction de son fonds de \nroulement (utilisation des excédents antérieurs). A contrario, si le financement propre disponible est \nsupérieur aux dépenses d’investissement, l’excédent ainsi généré abonde le fonds de roulement.   \n \nLa Commune n’ayant pas souscrit de nouveaux emprunts, a utilisé sur la période la variation de son \nfond de roulement pour alimenter ses dépenses d’investissement, ou abonder le fond de roulement. \n\n \n \nRapport d’orientation budgétaire pour l’exercice 2018 \n \nPage 14 sur 41 \n \n \nLe fonds de roulement, qui était de 1 195 K€ en 2014 a été abondé sur les trois derniers exercices \npour arriver à un montant estimé fin 2017 à 3 688 K€. \nCe fond de roulement sert à financer les restes à réaliser de l’exercice 2017 estimés à 1 454 K€, et \npour le solde pourra financer des investissements complémentaires, dans la limite des 1 M€ \ncorrespondant à environ 1 mois de dépenses qu’il est souhaitable de conserver. \n2.1.3 \nSynthèse \nL’érosion de l’autofinancement du budget communal a été accentuée à partir de 2013 par \nl’application du FPIC, de la baisse de la DGF, de la prise en charge des nouveaux rythmes scolaires, \net l’évolution des charges du personnel. \n \n \n2011\n2012\n2013\n2014\n2015\n2016\n2017\nFPIC\n0,00 €\n58 948,00 €\n157 634,00 €\n262 381,00 €\n250 919,00 €\n547 498,00 €\n607 806,00 €\nDotation forfaitaire\n1 182 896,00 €\n1 167 640,00 €\n1 154 414,00 €\n1 064 532,00 €\n866 319,00 €\n671 270,00 €\n497 116,00 €\nPerte financière base 2011\n0,00 €\n74 204,00 €\n186 116,00 \n380 745,00 \n567 496,00 \n1 059 124,00 \n1 293 586,00 \n\n \n \nRapport d’orientation budgétaire pour l’exercice 2018 \n \nPage 15 sur 41 \n \nLes résultats de l’exercice 2017 poursuivent la stabilisation de l’autofinancement de la commune par \nune réduction importante des charges de gestion liée aux efforts menés au cours de l’exercice, et par \ndes recettes supplémentaires qui toutefois restent majoritairement ponctuelles ou fortement \nvariables. \nCe contexte favorable ne doit donc pas dissimuler la tendance générale à la diminution de \nl’autofinancement. Il permet, cependant d’obtenir une marge de manœuvre supplémentaire par \nl’abondement du fond de roulement, et par l’amélioration de la capacité à emprunter de la \nCommune, essentiellement déterminée par l’impact de l’annuité d’emprunt sur la capacité \nd’autofinancement. \n2.2 \nLa projection d’exécution de l’exercice 2017 \n \nLes informations présentées dans cette section sont établies sur la base d’une projection \nd’exécution, estimée en janvier 2018, sur la base des mandats et titres exécutés majorés d’une \névaluation des charges à rattacher, et des restes à réaliser. \nCes chiffres étant évaluatifs, des variations pourront avoir lieu entre l’établissement du présent \nrapport, et celui du Compte Administratif de l’exercice.  \n2.2.1 \nLe Fonctionnement \nLe total des dépenses réelles de fonctionnement progresse de 4,43 % par rapport à 2016, sous l’effet \nde l’augmentation du FPIC et des charges de personnel. \nPour les charges à caractère générales, les prévisions budgétaires étaient supérieures aux charges \neffectivement constatées sur l’exercice, car le budget prévoyait le versement de participations liées à \ndes opérations d’urbanismes qui ne sont pas encore réalisées. De plus, les économies provenant de \nnouvelles mises en concurrence d’une part, et de recherches de réduction des dépenses des services \nd’autre part, poursuivent leurs effets. \nPour les charges de personnel, l’exercice enregistre en année pleine les surcoûts provenant de la \nvariation du point d’indice de rémunération des fonctionnaires, et des modifications statutaires de la \nfonction publique. De plus les services ont dû s’adapter, en effectif à la demande croissante de la \npopulation.   \n\n \n \nRapport d’orientation budgétaire pour l’exercice 2018 \n \nPage 16 sur 41 \n \n \nLes chiffres sont donnés en annexe au tableau N°5 \nLa répartition structurelle des dépenses montre la progression importante des atténuations de \nproduits (FPIC) passant de 3,10% en 2015 à 6,61% en 2016. Les autres charges de gestion courantes \nprogressent également, mais sous l’effet de la prise en charge du déficit du budget annexe de la ZAC \ncentre-ville à hauteur de 200K€ \n \nLe graphique qui suit présente la répartition fonctionnelle des charges de fonctionnement, c’est à \ndire leur affectation aux grands domaines d’intervention de la collectivité définis par la nomenclature \ncomptable règlementaire. \n\n \n \nRapport d’orientation budgétaire pour l’exercice 2018 \n \nPage 17 sur 41 \n \nCette Nomenclature est une définition strictement comptable, et n’est présentée que pour les \ndépenses de fonctionnement dans le présent graphique. Dès lors, elle n’est pas forcément \nreprésentative de la réalité de la totalité des interventions de la collectivité par domaines. \n \n \nLes principaux secteurs d’intervention sont l’enseignement (Ecoles maternelles et primaire, activités \npériscolaires, restauration …), les aménagements et services urbains (Interventions techniques, \nentretiens, voirie, urbanisme …), les services généraux des administrations publiques (accueil, état \ncivil, élection, administration, charges financières …), les interventions en faveur de la famille \n(Crèches et garderies, service aux personnes âgées …). \nIl n’y a pas d’évolution notable par rapport à l’exercice précédent, si ce n’est la progression de 1% de \nla part liée à l’enseignement et à la formation, dû à l’augmentation des effectifs des enfants \nscolarisés \n\n \n \nRapport d’orientation budgétaire pour l’exercice 2018 \n \nPage 18 sur 41 \n \n \nLes chiffres sont donnés en annexe au tableau N°5 \nLe niveau de réalisation des recettes est conforme aux prévisions budgétaires, avec une légère baisse \ndans les dotations (chapitre 74) liée à la baisse de la dotation forfaitaire, et une recette \nexceptionnelle correspondant au produit de la cession d’immobilisation. \n \n2.2.2 \nLa prévision de résultat de fonctionnement et l’autofinancement \nLe résultat prévisionnel en fonctionnement pour l’exercice est donc de 1 505 677,41 €. \n\n \n \nRapport d’orientation budgétaire pour l’exercice 2018 \n \nPage 19 sur 41 \n \n \n \nL’excédent étant supérieur au projet de virement, l’exercice dégage une possibilité \nd’autofinancement complémentaire, ou de report à l’exercice suivant. \nCes résultats sont à pondérer du caractère exceptionnel de deux recettes, l’excédent du budget ZAE \nde Folliouse, d’environ 400 K€, et la participation du budget de l’assainissement aux frais de gestion \ndu budget communal, d’environ 160 K€. \nLa réalisation de l’autofinancement complémentaire est essentiellement dû à la réalisation de \ndépenses à caractère général, moindres que celles envisagées au budget. \nIl est à préciser que les tableaux ci-dessus, intègrent le report en fonctionnement de 200 K€ \nprovenant de 2016. \n \n2.2.3 \nL’investissement \nLes dépenses d’investissement hors dette s’élèvent à 1 838 411,96 €, dont environ 1 490 K€ \nindividualisés en opération. Les restes à réaliser sont évalués à 1 454 638,46 €, soit un total \nd’investissement prévisible de 3 293 050,42 € \nLes principales opérations de l’exercice ont été les suivantes : \nDépenses\nRecettes\nDépenses\nRecettes\nExécution des dépenses et recettes\n9 343 900,00 €\n10 813 350,00 €\n8 826 186,12 € 10 901 253,27 €\nAmortissement\n340 000,00 €\n379 788,34 €\nProjet de virement\n1 129 450,00 €\n1 129 450,00 €\nAutofinancement complémentaire\n565 828,81 €\nTOTAL\n10 813 350,00 €\n10 813 350,00 €\n10 901 253,27 € 10 901 253,27 €\nPrévu (Budget)\nRéalisé (CA)\n\n \n \nRapport d’orientation budgétaire pour l’exercice 2018 \n \nPage 20 sur 41 \n \n \nLes dépenses d’investissement, ont été réalisées sans avoir recours à l’emprunt. \n2.2.4 \nLa synthèse \nL’exécution du budget 2017 est dans la continuité des principes évoqués dans les précédents débats \nd’orientation budgétaire, à savoir la recherche de rationalisation des dépenses de fonctionnement \nqui s’est particulièrement illustrée sur les charges à caractère général. \nLes principales opérations de la PPI programmées pour 2017, ont été lancées, même si elles n’ont \npas encore donnée lieu à des règlements de factures. \nAinsi si on ajoute aux dépenses d’équipements (1.840 K€), la projection des restes à réaliser de \nl’exercice évalués à 1.450 K€, et environ 1.800 K€ d’opérations d’équipement à réinscrire en 2018, \npour les opérations en cours de lancement en 2017, mais n’ayant pas donné lieu à des commandes, \nle total des dépenses d’opérations d’investissements imputables à 2017 est de 5 090 K€. \n2.3 \nL’évolution prospective \n2.3.1 \nLes Hypothèses \nAfin d’établir une projection de l’évolution financière de la Commune, il convient de fixer les \npostulats déterminant les hypothèses de variations des principaux éléments financiers. \n2.3.1.1 \nLes produits de gestion \nPour les contributions directes, la simulation est établie en appliquant à compter de 2017 la variation \ndes bases d’imposition suivante : \n \nCependant, la modification des abattements décidée en 2017 et applicable à compter de 2018, \nmodifie les bases de la Taxe d’habitation. Cet élément est intégré dans la simulation. \nEn ce qui concerne l’application de la loi de finance 2018 sur la taxe d’habitation, l’Etat utilisant un \nprincipe de dégrèvement, ces dispositions seront sans effet sur le produit devant être versé à la \nCommune, la compensation étant intégrale. \nOpération\n2017\n93 - AMENAGEMENT RESTAURATION GS CENTRE\n543 760,94 €\n143 - AMENAGEMENT PARKING PL DES TERREAUX\n153 002,75 €\n140 - AMENAGEMENT DE L'ILOT SAINT ROMAIN\n138 047,32 €\n149 - REFECTION DES COURS DE TENNIS\n83 993,28 €\n146 - EQUIPEMENT POUR ZERO PHYTO\n76 456,52 €\n139 - AMENAGEMENTS RUE VICTOR HUGO\n70 948,61 €\n148 - SECURISATION DES ETABLISSEMENTS ENFANCE ET SCOLAIRE\n54 816,93 €\nTOTAL DEPENSES D'OPERATIONS D'EQUIPEMENT\n1 491 126,80 €\nBASES FISCALES\nTaux\nTaxe Habitation\n2,00%\nTaxe Foncière Bâti\n2,34%\nTaxe Foncière Non Bâti\n4,96%\n\n \n \nRapport d’orientation budgétaire pour l’exercice 2018 \n \nPage 21 sur 41 \n \nPour les exercices suivants, l’annonce d’une règle de modification des taux, et de l’éventualité d’une \nmodification de la fiscalité, étant pour l’instant insuffisamment précise, ces éléments ne sont pas \nintégrés à la simulation. \nPour les autres ressources, le FPIC est considéré comme fixe par rapport à son niveau de 2017, avec \njuste une marge de variation pour anticiper une éventuelle modification structurelle. \nPour la DGF, La dotation forfaitaire doit également rester à son niveau de 2017, soit : 497.000, seule \nla Dotation de Solidarité Rurale (DSR) devant varier en fonction de mécanisme de péréquation. \nLa Dotation de Compensation de la Réforme de la Taxe Professionnelle (DCRTP) qui jusqu’alors était \ninvariable pourra baisser d’environ 8% en 2018.  \n2.3.1.2 \nLes charges de gestion \nLes charges de personnel, sont majorées des montants correspondant aux variations de taux des \ncharges patronales, de l’intégration à ce chapitre, des charges de remplacement de personnel, et des \najustement nécessaires au fonctionnement des services compte tenu de la progression de la \npopulation. \nPour les charges générales, l’hypothèse retenue à titre prudentiel est une progression de 1, 5 % par \nan compte tenu de l’évolution prévisible de l’inflation, et des résultats des économies de gestion en \ncours. \nLes autres charges sont évaluées avec une progression de 1% à l’exception de la participation du \nbudget communal au budget annexe de la ZAC centre-ville, qui en 2018 doit enregistrer une cession \nqui compensera charges et déficit en cours et ne présente donc pas de besoin de financement. \n2.3.1.3 \nLes autres charges de fonctionnement \nLes intérêts de la dette sont calculés sur la base du tableau d’amortissement de l’emprunt restant, \nsans souscription d’emprunts nouveaux. \nLes produits et charges exceptionnels sont fixes compte tenu de leur caractère imprévisible. \nLa dotation aux amortissements est fixe pour tenir compte du renouvellement récurrent des \néquipements de la Commune. \n2.3.1.4 \nLes éléments d’investissements \nLe remboursement en capital de la dette est calculé sur la base du tableau d’amortissement de \nl’emprunt restant. \nLe FCTVA est calculé par application du nouveau taux de 16,404% du montant des investissements \nhors dette de l’exercice précédent, mais il est à signaler que l’Etat prévoit une automatisation de ce \nFCTVA à compter de 2019. Les subventions sont fixées à titre prudentiel à 70.000 €. \nLes produits de taxes d’aménagement et autres produits d’investissement (autres recettes réelles) \nsont fixés à hauteur de 250.000 € à compter de 2018, compte tenu des résultats enregistrés depuis \n2015. \n\n \n \nRapport d’orientation budgétaire pour l’exercice 2018 \n \nPage 22 sur 41 \n \n2.3.2 \nL’évolution des produits et charges de gestion \nLa résultante de la projection se présente comme suit : \n \nLes efforts de gestion ont permis de repousser l’échéance de « l’effet ciseau » au-delà de 2020, et ce \nalors que les hypothèses utilisées peuvent être qualifiées de pessimistes. \nEn 2017, le « pic » des produits de gestion provient de l’intégration des recettes ponctuelles \névoquées précédemment. \nDe nombreuses incertitudes pèsent sur ces prévisions, compte tenu de l’annonce de révision de la \nfiscalité, et de l’application de loi de programmation des finances publiques 2018-2022, qui sont \nL’évolution de l’autofinancement \nLa variation prévisible de l’autofinancement précédemment définis se présente comme suit : \n\n \n \nRapport d’orientation budgétaire pour l’exercice 2018 \n \nPage 23 sur 41 \n \n \nA hypothèses constantes basées sur les résultats de 2017, l’effet ciseau qui risquait d’amener un \ndéficit de fonctionnement dès 2018 est repoussé au-delà de 2020.  \nEn 2018, la capacité d’autofinancement disponible est inférieure à 10% des produits de gestion, \nmais reste légèrement au-dessus de 7%.  \n2.3.3 \nL’investissement \nLes recettes propres de la section d’investissement abondent la capacité d’autofinancement  pour \nformer le financement propre disponible. \nPour les besoins de la prospective, la simulation compte en dépense d’investissement hors dette, à \npartir de 2018, la totalité du financement propre disponible. Toutefois, pour 2018, les dépenses \nd’investissement sont majorées de la prévision des restes à réaliser de l’exercice 2017. \n \n\n \n \nRapport d’orientation budgétaire pour l’exercice 2018 \n \nPage 24 sur 41 \n \nEn 2018, les dépenses d’investissement connaissent un « pic » par l’intégration des restes à réaliser \nde l’exercice 2017. La section d’investissement conserve une capacité de dépenses qui s’amenuise \nnettement d’exercice en exercice. \n2.3.4 \nLa synthèse \nLa diminution des dotations de l’Etat cumulée à l’application du FPIC et aux charges liées à \nl’application des nouveaux rythmes scolaires diminuent profondément et durablement la capacité \nd’autofinancement de la Commune. \nCette diminution accentuée par la nécessité de prendre en considération le déficit du budget de la \nZAC centre-ville pour en permettre la réalisation, limite non seulement la capacité \nd’investissement sur fonds propres, mais aussi la possibilité de recourir à l’emprunt compte tenu \nde l’impact des charges d’annuités générées. Les résultats de 2017 améliorent la perspective \nd’évolution de l’autofinancement sans pour autant, dans le cadre d’une perspective pessimiste, \npermettre d’envisager une stabilisation de l’évolution. \n \n2.4 \nLes éléments principaux pour l’exercice 2018 \n2.4.1 \nL’action sur le fonctionnement \nAfin de limiter la réduction de son autofinancement, la Commune doit poursuivre les efforts initiés \nen 2015 et concrétisés en 2016 et 2017 à savoir : \n \n- Poursuivre la  rationalisation des dépenses de la Commune \n \n- Poursuivre les renégociations de contrats en cours dans la perspective d’une diminution des \ncoûts \n \n-Moderniser les « process » avec recherche d’automatisation de certaines tâches. \n \n- Limiter les dépenses nouvelles ou les réaliser avec le remplacement d’une dépense déjà \ninscrite. \nL’objectif de stabilisation des dépenses reste d’actualité pour maintenir les résultats obtenus sur les \ndeux exercices précédents. \nEn parallèle doit être poursuivi la réalisation d’éléments de patrimoine immobilier pour accompagner \nles aménagements de la commune. \nL’analyse engagée sur les économies de charges de fonctionnement,  doit obligatoirement \ns’accompagner d’une réflexion sur le niveau de qualité de prestations offert aux Miribelans dans le \ncadre des services publics. \nLes possibilités de mutualisation de services, ou de passation de commandes avec la CCMP, ou avec \nles Communes environnantes  doivent être poursuivies. \n\n \n \nRapport d’orientation budgétaire pour l’exercice 2018 \n \nPage 25 sur 41 \n \n2.4.2 \nL’action sur le financement de l’investissement \nLa programmation de l’investissement devra être évaluée en fonction des possibilités de \nfinancement dégagées. \nLa possibilité de recours à l’emprunt étant libérée dans une projection de stabilisation des résultats \nde 2017, la Commune pourra optimiser son fonds de roulement et avoir recours à l’emprunt de façon \nraisonnée pour financer son PPI. \n3 \nLes budgets annexes \n \nLes données sur les budgets annexes ne font pas l’objet d’une présentation agrégée sur le présent \nrapport compte tenu de la moindre complexité de la nature des dépenses et recettes existantes. \nLa Commune dispose de 2 budgets annexes, le budget de l’Assainissement et le Budget de la ZAC \ncentre-ville. \n3.1 \nLe budget assainissement \nL’exploitation du service de l’assainissement a été confiée à la société Nantaise des Eaux service par \ncontrat d’affermage. \nCette société gère le réseau de la Commune et perçoit la redevance de l’assainissement. \nElle reverse au budget d’assainissement de la  Commune la « part communale » et conserve la part \ndu délégataire. \n3.1.1 L’évolution rétrospective \n3.1.1.1 \nL’exploitation \nL’évolution de la section d’exploitation de l’assainissement est présentée dans le tableau 6  \nLes dépenses principales sont relativement stables, avec une augmentation notable en 2017, liée au \nversement du budget de l’assainissement, au budget général, d’une participation aux frais de gestion \nde 162 K€. Elles sont principalement constituées du paiement de la participation de la Commune au \nSAMINE, syndicat intercommunal gérant l’acheminement des eaux usées vers les réseaux du Grand \nLyon. \nLes recettes d’exploitation fluctuent sur la période sous l’effet de la variabilité des versements des \nparticipations pour raccordement à l’égout, et des variations de consommation et d’abonnés \nnotamment au regard des conventions de versement d’effluents industriels, et accusent notamment \nen 2017 un niveau bas. \n\n \n \nRapport d’orientation budgétaire pour l’exercice 2018 \n \nPage 26 sur 41 \n \n \n \n \n3.1.1.2 \nL’autofinancement brut \nLa capacité d’autofinancement varie fortement sur la période, compte tenu de la volatilité des \ndépenses et recettes, cependant l’examen des tendances linéaires indique que globalement les \nrecettes sont stables (absence d’augmentation de la redevance), alors que les charges progressent \nrégulièrement, entraînant une légère érosion de l’autofinancement. \n \nLes opérations de grande envergure dans le cadre du schéma d’assainissement, sont financées par \nponction sur le fonds de roulement. \n3.1.1.3 \nL’investissement \nL’évolution de la section d’investissement est présentée dans le tableau 7 \n\n \n \nRapport d’orientation budgétaire pour l’exercice 2018 \n \nPage 27 sur 41 \n \nLes opérations d’équipement varient fortement d’années en années, en fonction des \nprogrammations de réfection de voirie, et des priorités d’actions sur le réseau d’assainissement. \nSur la période, les principales opérations réalisées ont été les suivantes : \n \nEn matière de dette, un emprunt de 720.000 € a été réalisé en 2017 sur le Budget de \nl’assainissement, auprès de la Caisse d’Epargne Rhône Alpes. \nLes caractéristiques de cet emprunt sont les suivantes : \nDurée : 20 ans ; Taux fixe : 1,7% ; Echéances : constantes de 42.172,62 € \nParticularités : Première échéance anticipée par rapport au 1er encaissement (25/11/2017) le \n25/01/2018 de 40.132,62 € de capital et 2.040,00 € en intérêt, ce qui permet sur la totalité de \nl’emprunt d’obtenir une charge d’intérêts de 123.452,40 € au lieu de 135.367,49 €. \n3.1.2 La projection d’exécution de l’exercice 2017 \nLe résultat de l’exercice devrait présenter un résultat cumulé de fonctionnement en excédent de \n202.085,78 € le résultat antérieur reporté de 276.445.12 € couvrant le solde brut d’exécution de \nl’exercice, de – 74.359,34 €. \nLe solde brut d’exécution de la section d’investissement est de 270.826,23 €, avec des restes à \nréaliser de 333.037,42 €. Le solde brut de la section, abondera l’excédent antérieur reporté de \n953.967,25 €, pour un report en 2018 de 1 224 793,48 €. \n3.1.3 L’évolution prospective \nLa compétence Assainissement sera transférée aux communautés de Communes, au plus tard au 01 \njanvier 2020. \nUne actualisation du schéma d’assainissement doit être effectuée, notamment pour actualiser les \nprogrammes de réalisation d’investissement. \n3.1.4 Les données principales pour l’exercice 2018 \nL’exercice 2018 devra permettre la réalisation des études d’actualisation du schéma \nd’assainissement, et la poursuite des travaux de gros entretien, et de mise en séparatif des réseaux \nd’assainissement de la Commune, notamment sur les opérations suivantes : \nOpération\n2011\n2012\n2013\n2014\n2015\n2016\n2017\nTotal opération\n57 - AMELIORAT. RES. ASSAIN. RATE/BOQ\n0,00 €\n358,80 €\n1 414,25 €\n0,00 €\n0,00 €\n0,00 €\n0,00 €\n1 773,05 €\n59 - MISE EN SEPARATIF RUE J. GUILLON\n0,00 €\n0,00 €\n1 055,79 €\n0,00 €\n0,00 €\n0,00 €\n0,00 €\n1 055,79 €\n60 - MISE EN SEPARATIF RUE ACCACIAS\n0,00 €\n0,00 €\n296,30 €\n0,00 €\n0,00 €\n0,00 €\n0,00 €\n296,30 €\n61 - MISE EN SEPARATIF RUE BROTTEAUX\n32 880,59 €\n0,00 €\n1 536,32 €\n0,00 €\n0,00 €\n0,00 €\n0,00 €\n34 416,91 €\n62 - RACCORDT RES. EAUX USEES AV ST M\n0,00 €\n0,00 €\n414,44 €\n0,00 €\n0,00 €\n0,00 €\n0,00 €\n414,44 €\n64 - MISE EN SEPARATIF RUE DU FOUR A CHAUX\n8 612,10 €\n252 131,13 €\n68 797,35 €\n204,78 €\n0,00 €\n0,00 €\n0,00 €\n329 745,36 €\n65 - MISE EN SEPARATIF RUE HENRY DESCHAMPS\n9 556,93 €\n549 884,23 €\n296 696,76 €\n204,78 €\n0,00 €\n0,00 €\n0,00 €\n856 342,70 €\n69 - TRAVAUX DIVERS 2010\n553,15 €\n0,00 €\n0,00 €\n0,00 €\n0,00 €\n0,00 €\n0,00 €\n553,15 €\n70 - TRAVAUX DIVERS 2011\n9 755,23 €\n0,00 €\n0,00 €\n0,00 €\n0,00 €\n0,00 €\n0,00 €\n9 755,23 €\n71 - TRAVAUX DIVERS 2012\n0,00 €\n12 250,15 €\n0,00 €\n0,00 €\n0,00 €\n0,00 €\n0,00 €\n12 250,15 €\n72 - MODIFICATION ARMOIRE ELECTRIQUE STATION REFOULEMENT AV DES BALME\n0,00 €\n12 871,35 €\n0,00 €\n0,00 €\n0,00 €\n0,00 €\n0,00 €\n12 871,35 €\n73 - ASSAINISSEMENT DU QUARTIER DU TREVE\n0,00 €\n0,00 €\n0,00 €\n125 482,87 €\n17 925,01 €\n48 945,92 €\n0,00 €\n192 353,80 €\n75 - TRAVAUX DIVERS 2014\n0,00 €\n0,00 €\n0,00 €\n2 220,00 €\n0,00 €\n0,00 €\n0,00 €\n2 220,00 €\n76 - MISE EN SEPARATIF SECTEUR RD 1084\n0,00 €\n0,00 €\n0,00 €\n15 576,00 €\n0,00 €\n0,00 €\n0,00 €\n15 576,00 €\n77 - ETUDES D'ASSAINISSEMENT\n0,00 €\n0,00 €\n0,00 €\n0,00 €\n1 080,00 €\n0,00 €\n0,00 €\n1 080,00 €\n78 - TRAVAUX DIVERS 2015\n0,00 €\n0,00 €\n0,00 €\n0,00 €\n87 272,94 €\n2 239,32 €\n0,00 €\n89 512,26 €\n79 - RUE DU CARRET\n0,00 €\n0,00 €\n0,00 €\n0,00 €\n0,00 €\n5 676,00 €\n2 640,00 €\n8 316,00 €\n82 - TRAVAUX DIVERS 2016\n0,00 €\n0,00 €\n0,00 €\n0,00 €\n0,00 €\n26 889,23 €\n18 700,85 €\n45 590,08 €\n83 - ASSAINISSEMENTS AUX ECHETS\n0,00 €\n0,00 €\n0,00 €\n0,00 €\n0,00 €\n0,00 €\n676 295,86 €\n676 295,86 €\n84 - TRAVAUX DIVERS 2017\n0,00 €\n0,00 €\n0,00 €\n0,00 €\n0,00 €\n0,00 €\n47 777,86 €\n47 777,86 €\nTOTAL ANNUEL \n61 358,00 €\n827 495,66 €\n370 211,21 €\n143 688,43 € 106 277,95 €\n83 750,47 €\n745 414,57 €\n\n \n \nRapport d’orientation budgétaire pour l’exercice 2018 \n \nPage 28 sur 41 \n \nRéalisation d’une canalisation aux Echets : \n \n150.000 € \nAssainissement entrée EST de MIRBEL :  \n \n250.000 € \n3.2 \nLe budget ZAC centre-ville \nLe budget Zone d’Aménagement Concertée (ZAC) centre-ville, s’analyse en termes d’opération, car il \nconsiste en la réalisation de travaux par la Commune, qui sont en tout ou parties financées par la \nvente de terrains ou de SHON. \nLe Budget ZAC a ceci de particulier, qu’il génère un déficit, les équipements publics réalisés ne \nservant pas uniquement aux acquéreurs de biens de la zone. Ces équipements publics doivent être \npris en charge par le budget général de la Commune sous la forme d’une prise en charge du déficit, \nsoit au fil des exercices, soit à la clôture de l’opération. \nLe budget ZAC centre-ville a connu une reprise des travaux nécessaires à l’aménagement de la zone \nen 2017, qui seront poursuivis en 2018 (démolition du district ERDF, et changement du \ntransformateur). \nA partir du bilan opérationnel du projet de 2015, l’équilibre de la totalité de l’opération s’établit \nainsi : \n \n \nPar le versement de 200 000 € en 2017, du budget général au budget annexe, le déficit de \nl’opération, en cours d’exécution, est ramené à 168 K€ \nEn 2018, la poursuite des travaux doit générer une dépense de 278 K€, mais parallèlement, la cession \nde terrains doit amener sur ce budget une recette de 400 K€, aussi il ne sera pas nécessaire de \nprévoir, pour cet exercice, un versement du budget général.  \nActualisation 2017\nZAC CENTRE VILLE \nBILAN OPERATIONNEL\nPLAN DE FINANCEMENT\nEXECUTION\nPREVISION\nTOTAL EXE+PREVISION\nDEPENSES PREVUES\nDEPENSES REALISEES\nDEPENSES RESTANTES\nDEPENSES OPERATION\nCharges Foncieres\n2 092 658,09 €\n2 498 345,00 €\n0,00 €\n2 498 345,00 €\nEtudes  honoraires et divers\n1 045 490,58 €\n124 725,21 €\n9 464,31 €\n134 189,52 €\nOpérations de travaux\n1 859 869,50 €\n723 036,00 €\n1 333 866,00 €\n2 056 902,00 €\nFrais généraux\n5 297,00 €\n62 380,00 €\n67 677,00 €\nTOTAL\n4 998 018,17 €\n3 351 403,21 €\n1 405 710,31 €\n4 757 113,52 €\nRECETTES PREVUES\nRECETTES REALISEES\nRECETTES RESTANTES\nRECETTES OPERATION\nVente foncier\n1 221 873,28 €\n1 007 240,00 €\n1 040 900,00 €\n2 048 140,00 €\nSubventions\n97 871,82 €\n45 924,00 €\n0,00 €\n45 924,00 €\nTOTAL\n1 319 745,11 €\n1 053 164,00 €\n1 040 900,00 €\n2 094 064,00 €\nSolde\n-3 678 273,07 €\n-2 298 239,21 €\n-364 810,31 €\n-2 663 049,52 €\nRESTE A CHARGE DE LA COMMUNE\n3 678 273,07 €\n2 298 239,21 €\n364 810,31 €\n2 663 049,52 €\nPARTICIPATION DU BUDGET GENERAL \n3 678 273,07 €\n2 130 224,98 €\n0,00 €\n2 130 224,98 €\nCHARGE COMMUNALE RESTANTE\n0,00 €\n168 014,23 €\n364 810,31 €\n532 824,54 €\n\n \n \nRapport d’orientation budgétaire pour l’exercice 2018 \n \nPage 29 sur 41 \n \nLe risque financier de l’exécution de ce budget a été ramené à 533 K€ pour 2017. \n3.3 \nLa synthèse \nLe budget annexe de l’assainissement est amené à être transférés à la CCMP en 2020. Les conditions \nde ce transfert sont à évaluer au cours des exercices 2018 et 2019. \nCe budget ne fait pas courir de risques financiers particuliers au budget général dans sa condition \nd’exécution actuelle. \nLe Budget ZAC Centre-ville, demandera une participation du budget général ramenée à 533 K€ dans \nle cadre de son exécution actuelle. \n4 \nLes engagements pluriannuels  \n4.1 \nLes autorisations de programmes  \nIl n’y a plus d’autorisation de programmes en cours d’exécution sur le budget général ou sur les \nbudgets annexe. \n4.2 \nLa programmation pluriannuelle des investissements \nLa possibilité de prévoir l’évolution des capacités de financement du budget communal reste très \nvariable compte tenu des éléments suivants : \n \n- Application de la loi de programmation des finances publiques 2018-2022, et notamment : \n \n \n- possible refont de la fiscalité locale de façon générale \n \n \n- possible encadrement des variations de taux et abattements de la fiscalité locale \n \n-Conditions financières des transferts de compétences pouvant intervenir à l’occasion des \nfusions de Communauté de Communes \n \n-Evolution des charges sociales \nCes éléments remettent en cause de plus en plus l’autonomie financière de la Commune. \nDans le contexte d’un autofinancement particulièrement contraint l’imprévisibilité de ces éléments \nrend toute programmation particulièrement aléatoire. \nLa PPI élaborée en 2017 est présentée en annexe \n \nSur 2017, les opérations réalisées, lancées, et reportées sont les suivantes : \n\n \n \nRapport d’orientation budgétaire pour l’exercice 2018 \n \nPage 30 sur 41 \n \n \nSoit un total d’opération effectuées ou en cours de 3.290.000 €, dont 821.000 € achevées, et \n2.469.000 € en cours, pour le budget général. \nIl faut y adjoindre 476.103 € de dépenses « récurrentes ». \nIl est à noter que la différence entre ces éléments, et ceux présentés sur la projection de compte \nadministratif, provient du fait que ces montants correspondent à des inscriptions budgétaires, dont \nle règlement effectif peut se faire sur plusieurs exercices, ou qui peuvent donner lieu outre les restes \nà réaliser, à des réinscriptions budgétaires. \nEn perspective consolidée : \nPour le budget assainissement : \n \nPROGRAMMATION BUDGETAIRE\nBUDGET GENERAL\nN°\nOPERATION\nBP 2017\nFini\nEn cours\nLancement \nReporté\nBP Avec DM\n93\nCantine Edgard Quinet (Construction)\n275 000 \nx\n320 000 \n143\nParking Place des Terreaux (Requalification et extension)\n160 000 \nx\n160 000 \n146\nPassage C.T.M. au Zéro Phyto\n100 000 \nx\n100 000 \n149\nCours de tennis (Réfection de deux terrains)\n48 000 \nx\n90 000 \n148\nSécurisation des établissement enfance et scolaire\n55 000 \nx\n59 000 \n156\nRévision PLU en urgence (Extension Reveyron)\n12 500 \nx\n20 000 \n155\nGymnase La Chanal - modification simplifée du PLU (en attente confirmation CCMP)\n15 000 \nx\n15 000 \n157\nStationnement Grande Rue (4 places devant L’Arpège)\n10 000 \nx\n12 000 \nONA\nMobilier nouvelle cantine Edgard Quinet\n25 000 \nx\n25 000 \nONA\nTravaux patrimoines historique - Eglise Saint Martin\n20 000 \nx\n20 000 \n140\nÎlot Saint-Romain (Réhabilitation commerces et logements)\n800 000 \nx\n1 450 000 \n139\nRue Victor Hugo (Requalification de la voie)\n370 000 \nx\n420 000 \n136\nRévision Générale du P.L.U.\n113 000 \nx\n163 000 \n144\nExtension Percée Verte (centre)\n100 000 \nx\n100 000 \n150\nRue du Pont de l’Isle (Elargissement, sécurisation, modes doux) + réfection chaussée \n40 000 \nx\n90 000 \n142\nA.D.A.P. (plan d'accessibilité accessibilité)\n65 000 \nx\n65 000 \n153\nRue des Ecoles (Enfouissement réseaux aériens et rénovation de l’éclairage) 25 000 \nx\n41 000 \n159\nCâblage ou extension wifi pour accès internet - pour école Edgard Quinet\n10 000 \nx\n15 000 \n154\nCentre Technique Municipal (Mise en sécurité) et validation voie de sortie\n25 000 \nx\n25 000 \n147\nChemin du Milieu (voierie et réseau divers) - 1ère tranche\n87 000 \nx\n20 000 \nONA\nProcédure Transformation Z.P.P.A.U.P. en AVAP\n50 000 \nx\n80 000 \n145\nRéfection Accueil Hotel de ville\n100 000 \nx\n130 000 \n152\nDémolition Ancien Local Pompiers Mas Rillier pour projet commerce LAMBRIDINIS\n30 000 \nx\n30 000 \n151\nAménagement pour ouverture du Parc Butard \n40 000 \nx\n0 \n158\nCommerce aux Echets (superette / ancienne salle des fêtes)\n10 000 \nx\n0 \nExécution\nASSAINISSEMENT\nOPERATION\n2017\nFini\nEn cours\nLancement \nReporté\nBP avec DM\n77\nEtude E.U./E.P. et Diagnostic Général Assainissement\n300 000 \nx\n300 000 \n80\nPlace de la république\n240 000 \nx\n240 000 \n83\nRoute des Echets R.D.38 + allée des platanes (assainissement / eaux pluviales)\n822 000 x\n822 000 \nExécution\n\n \n \nRapport d’orientation budgétaire pour l’exercice 2018 \n \nPage 31 sur 41 \n \nPour le budget ZAC centre-ville : \n \nSoit, si on considère l’ensemble des opérations exécutées et lancées (dépenses récurrentes \ncomprises) : \n \n4.3 \nLa PPI pour 2018 : \nLes principales opérations envisagées pour 2018 sont les suivantes :  \nImmobilier du CTM : 1 500 000 € \nPoursuite des travaux de l’aménagement de l’îlot St Romain : 1 200 000 € \nTravaux d’aménagements place de la république et de la percée verte : 430 000 € \nTravaux rue du pont de l’île : 300 000 € \nAménagement du quartier des prés célestins : 220 000 € \nRue du Bourg (première phase) : 200 000 € \nRéfection de l’accueil de l’hôtel de ville : 130 000 € \nADAP (Plan d’accessibilité) 2018 : 123 000 € \nTravaux sur patrimoine historique (La Madonne) : 110 000 € \nChemin du milieu : 100 000 € \nPlan d’informatisation des écoles phase 1 : 100 000 € \n \n \nZAC CENTRE VILLE\nOPERATION\n2017\nFini\nEn cours\nLancement \nReporté\nBP avec DM\nDistrict ErdF (Démolition et nouveau transformateur) - Finalisation ZAC centre ville\n131 000 \nx\n131 000 \nZAC centre ville - étude atelier du triangle\n100 000 \nx\n100 000 \nZ.A.C. Centre-Ville (voirie + parvis église) + réseaux divers\n1 000 000 \nx\n1 000 000\nExécution\nBudget 2017\nOpérations finies\n2 465 889 \nOpérations en cours\n3 355 036 \nTOTAL\n5 820 924 \n\n \n \nRapport d’orientation budgétaire pour l’exercice 2018 \n \nPage 32 sur 41 \n \n5 \nSynthèse générale \n \nLa Commune se trouve dans une situation financière contrainte, et de plus en plus encadrée par les \ndispositifs fixés par l’Etat. \nCes contraintes ont réduit considérablement sa capacité d’autofinancement disponible qui n’est plus \nalimenté par la baisse du remboursement de la dette en capital qui est actuellement très basse. \nLes efforts de rationalisation des dépenses engagés de 2015 et 2017, liés à un niveau d’inflation \nfaible, et aux produits de l’augmentation des impôts de 2015 stabilisent en partie cet effet. \nLes résultats de l’exercice 2017, et plus particulièrement l’intégration du solde de la ZAE de Folliouse \nau budget général permet de compenser les pertes financières, mais sans certitudes durable. Il \nconvient donc en 2018 d’anticiper la réduction de l’autofinancement de la Commune pour permettre \nla réalisation du PPI par la souscription d’emprunts à un niveau soutenable par le budget. \n \n\n \n \nRapport d’orientation budgétaire pour l’exercice 2018 \n \nPage 33 sur 41 \n \n6 \nANNEXES (Tableaux) \nTableau 1 CONJONCTURE NATIONALE ET INTERNATIONALE\n \n\n \n \nRapport d’orientation budgétaire pour l’exercice 2018 \n \nPage 34 sur 41 \n \n \nTableau 2 : RETROSPECTIVE DE LA SECTIONDE FONCTIONNEMENT DU BUDGET GENERAL \n \n \nTableau 3 RETROSPECTIVE DE LA SECTION D’INVESTISSEMENT DU BUDGET GENERAL \n \nCompte\n2014\n2015\n2016\n2017\n011 - Charges à caractère général\n2 473 206,52 €\n2 370 290,19 €\n2 082 645,56 €\n2 125 963,99 €\n012 - Charges de personnel et frais assimilés\n4 267 742,80 €\n4 660 179,33 €\n4 576 118,22 €\n4 857 343,59 €\n014 - Atténuation de produits\n279 759,40 €\n273 201,74 €\n577 390,59 €\n612 432,96 €\n65 - Autres charges de gestion courante\n1 059 405,08 €\n1 028 129,79 €\n1 225 733,82 €\n1 236 042,32 €\n66 - Charges financières\n11 306,18 €\n7 105,13 €\n5 752,63 €\n4 330,59 €\n67 - Charges exceptionnelles\n726,54 €\n1 462,50 €\n3 664,56 €\n10 072,67 €\nTOTAL DEPENSES REELLES\n8 092 146,52 €\n8 340 368,68 €\n8 471 305,38 €\n8 846 186,12 €\n042 - Opérations d'ordre de transfert entre sections\n618 505,75 €\n329 952,85 €\n268 888,58 €\n379 788,34 €\nTOTAL DEPENSES D'ORDRE\n618 505,75 €\n329 952,85 €\n268 888,58 €\n379 788,34 €\nTOTAL DEPENSES DE FONCTIONNEMENT\n8 710 652,27 €\n8 670 321,53 €\n8 740 193,96 €\n9 225 974,46 €\nCompte\n2014\n2015\n2016\n2017\n013 - Atténuations de charges\n81 737,21 €\n137 008,98 €\n173 822,92 €\n131 144,14 €\n70 - Produits des services, du domaine et ventes diverses\n576 852,91 €\n555 566,41 €\n674 375,62 €\n857 852,74 €\n73 - Impôts et taxes\n6 646 349,12 €\n6 895 170,49 €\n7 028 401,80 €\n7 056 106,25 €\n74 - Dotations, subventions et participations\n2 261 634,52 €\n2 130 214,44 €\n2 004 333,73 €\n1 789 926,51 €\n75 - Autres produits de gestion courante\n323 983,60 €\n312 830,01 €\n298 624,79 €\n746 445,94 €\n76 - Produits financiers\n159,10 €\n18,90 €\n2 886,13 €\n2 886,13 €\n77 - Produits exceptionnels\n371 741,80 €\n15 711,50 €\n37 520,92 €\n116 891,56 €\nTOTAL RECETTES REELLES\n10 262 458,26 € 10 046 520,73 €\n10 219 965,91 €\n10 701 253,27 €\n042 - Opérations d'ordre de transfert entre sections\n10 597,00 €\n0,00 €\n750,05 €\n10 398,60 €\nTOTAL RECETTES D'ORDRE\n10 597,00 €\n0,00 €\n750,05 €\n10 398,60 €\nTOTAL RECETTES DE FONCTIONNEMENT\n10 273 055,26 € 10 046 520,73 €\n10 220 715,96 €\n10 711 651,87 €\nDEPENSES DE FONCTIONNEMENT\nRECETTES DE FONCTIONNEMENT\nCompte\n2014\n2015\n2016\n2017\n10 - Dotations, fonds divers et réserves\n32 376,54 €\n0,00 €\n0,00 €\n0,00 €\n13 - Subventions d'investissement reçues\n154 453,05 €\n0,00 €\n0,00 €\n0,00 €\n16 - Emprunts et dettes assimilées\n42 144,95 €\n43 447,23 €\n44 789,75 €\n46 173,76 €\n20 - Immobilisations incorporelles\n8 510,40 €\n29 310,00 €\n115 635,91 €\n127 570,99 €\n204 - Subventions d'équipements\n0,00 €\n0,00 €\n0,00 €\n31 041,00 €\n21 - Immobilisations corporelles\n1 037 761,89 €\n726 777,55 €\n442 675,23 €\n237 130,02 €\n23 - Immobilisations en cours\n1 472 839,28 €\n1 088 205,79 €\n991 925,33 €\n1 442 669,95 €\n26 - Participations et créances rattachées à des participations\n0,00 €\n0,00 €\n0,00 €\n0,00 €\n27 - Autres immobilisations financières\n0,00 €\n0,00 €\n0,00 €\n0,00 €\nTOTAL DEPENSES REELLES\n2 748 086,11 €\n1 887 740,57 €\n1 595 026,22 €\n1 884 585,72 €\n040 - Opérations d'ordre de transfert entre sections\n10 597,00 €\n0,00 €\n750,05 €\n10 398,60 €\n041 - Opérations patrimoniales\n0,00 €\n0,00 €\n330,81 €\n0,00 €\nTOTAL DEPENSES D'ORDRE\n10 597,00 €\n0,00 €\n1 080,86 €\n10 398,60 €\nTOTAL DEPENSES D'INVESTISSEMENT\n2 758 683,11 €\n1 887 740,57 €\n1 596 107,08 €\n1 894 984,32 €\nCompte\n2014\n2015\n2016\n2017\n10 - Dotations, fonds divers et réserves\n2 344 072,96 €\n2 056 938,20 €\n1 732 819,29 €\n1 972 746,52 €\n13 - Subventions d'investissement reçues\n429 627,47 €\n246 452,69 €\n2 174,49 €\n101 947,75 €\n16 - Emprunts et dettes assimilées\n0,00 €\n0,00 €\n0,00 €\n0,00 €\n21 - Immobilisations corporelles\n86 616,80 €\n0,00 €\n0,00 €\n47 839,46 €\n23 - Immobilisations en cours\n0,00 €\n0,00 €\n0,00 €\n0,00 €\n27 - Autres immobilisations financières\n12 300,00 €\n0,00 €\n0,00 €\n0,00 €\nTOTAL RECETTES REELLES\n2 872 617,23 €\n2 303 390,89 €\n1 734 993,78 €\n2 122 533,73 €\n040 - Opérations d'ordre de transfert entre sections\n618 505,75 €\n329 952,85 €\n268 888,58 €\n379 788,34 €\n041 - Opérations patrimoniales\n0,00 €\n0,00 €\n330,81 €\n0,00 €\nTOTAL RECETTES D'ORDRE\n618 505,75 €\n329 952,85 €\n269 219,39 €\n379 788,34 €\nTOTAL RECETTES D'INVESTISSEMENT\n3 491 122,98 €\n2 633 343,74 €\n2 004 213,17 €\n2 502 322,07 €\nDEPENSES D'INVESTISSEMENT\nRECETTES D'INVESTISSEMENT\n\n \n \nRapport d’orientation budgétaire pour l’exercice 2018 \n \nPage 35 sur 41 \n \n \nTableau 4 PRESENTATION RETROSPECTIVE DES DONNEES AGREGEES DU BUDGET GENERAL \n \n \nTableau 5 EXECUTION PREVISIONNELLE DU BUDGET 2017 \n  \nBUDGET GENERAL\nDONNEES AGREGEES\n2014\n2015\n2016\n2017\nContributions directes\n2 876 771,00 €\n3 071 803,00 €\n3 056 193,00 €\n3 126 060,00 €\nAutres impôts et taxes\n3 489 818,72 €\n3 550 165,75 €\n3 394 818,21 €\n3 317 613,29 €\nDotation forfaitaire\n1 064 532,00 €\n866 319,00 €\n671 270,00 €\n497 116,00 €\nAutres dotations subventions et participation\n1 197 102,52 €\n1 263 895,44 €\n1 333 063,73 €\n1 292 810,51 €\nProduits des services et du domaine\n576 852,91 €\n555 566,41 €\n674 375,62 €\n857 852,74 €\nAutres recettes\n323 983,60 €\n312 830,01 €\n298 624,79 €\n746 445,94 €\nProduits de gestion\n9 529 060,75 €\n9 620 579,61 €\n9 428 345,35 €\n9 837 898,48 €\nCharges de personnel\n4 186 005,59 €\n4 523 170,35 €\n4 402 295,30 €\n4 726 199,45 €\nCharges à caractère générales\n2 473 206,52 €\n2 370 290,19 €\n2 082 645,56 €\n2 125 963,99 €\nSubventions\n638 338,35 €\n606 643,82 €\n600 098,00 €\n579 599,46 €\nAutres charges\n421 066,73 €\n421 485,97 €\n625 635,82 €\n656 442,86 €\nCharges de Gestion\n7 718 617,19 €\n7 921 590,33 €\n7 710 674,68 €\n8 088 205,76 €\nExcédent brut de fonctionnement\n1 810 443,56 €\n1 698 989,28 €\n1 717 670,67 €\n1 749 692,72 €\nProduits financiers\n159,10 €\n18,90 €\n2 886,13 €\n2 886,13 €\nCharges financières\n0,00 €\n0,00 €\n0,00 €\n0,00 €\nIntérêts des emprunts\n11 306,18 €\n7 105,13 €\n5 752,63 €\n4 330,59 €\nProduits exceptionnels\n382 338,80 €\n15 711,50 €\n38 270,97 €\n127 290,16 €\nCharges exceptionnelles\n298 241,54 €\n1 462,50 €\n3 784,56 €\n115 341,27 €\nDotations aux amortissements et aux provisions\n320 990,75 €\n329 952,85 €\n268 768,58 €\n274 519,74 €\nRésultat de fonctionnement\n1 562 402,99 €\n1 376 199,20 €\n1 480 522,00 €\n1 485 677,41 €\nCapacité d'autofinancement\n1 883 393,74 €\n1 706 152,05 €\n1 748 540,58 €\n1 760 197,15 €\nAmortissement du capital de la dette\n42 144,95 €\n43 447,23 €\n44 789,75 €\n46 173,76 €\nCapacité d'autofinancement disponible\n1 841 248,79 €\n1 662 704,82 €\n1 703 750,83 €\n1 714 023,39 €\nChapitre /Compte\nBP 2017\nTotal Prévu 2017 \n(BP+BS+DM)\nCA 2017  + \ncharges \nrattachées\n011 - Charges à caractère général\n2 387 800,00 €\n2 437 800,00 €\n2 125 963,99 €\n012 - Charges de personnel et frais assimilés\n4 810 000,00 €\n4 980 000,00 €\n4 857 343,59 €\n014 - Atténuations de produits\n617 200,00 €\n617 200,00 €\n612 432,96 €\n65 - Autres charges de gestion courante\n1 260 700,00 €\n1 260 700,00 €\n1 216 042,32 €\n66 - Charges financières\n12 000,00 €\n12 000,00 €\n4 330,59 €\n67 - Charges exceptionnelles\n15 000,00 €\n15 000,00 €\n10 072,67 €\n022 - Dépenses imprévues ( fonctionnement )\n241 200,00 €\n21 200,00 €\n0,00 €\nTOTAL DEPENSES REELLES\n9 343 900,00 €\n9 343 900,00 €\n8 826 186,12 €\n023 - Virement à la section d'investissement\n1 129 450,00 €\n1 129 450,00 €\n042 - Opérations d'ordre de transfert entre sections\n340 000,00 €\n340 000,00 €\n379 788,34 €\nTOTAL DEPENSES D'ORDRES\n1 469 450,00 €\n1 469 450,00 €\n379 788,34 €\nTOTAL DEPENSES DE L'EXERCICE\n10 813 350,00 € 10 813 350,00 €\n9 205 974,46 €\n002 DEFICIT ANTERIEUR REPORTE\n0,00 €\n0,00 €\nTOTAL DEPENSES CUMULEES\n10 813 350,00 € 10 813 350,00 €\n9 205 974,46 €\n        SECTION DE FONCTIONNEMENT - DETAIL DES DEPENSES\n\n \n \nRapport d’orientation budgétaire pour l’exercice 2018 \n \nPage 36 sur 41 \n \n \n \n \n \n \nChapitre /Compte\nBP 2017\nTotal Prévu 2017 \n(BP+BS+DM)\nCA 2017  + titres \nrattachés\n013 - Atténuations de charges\n102 000,00 €\n102 000,00 €\n131 144,14 €\n70 - Produits des services, du domaine et ventes diverses\n881 500,00 €\n881 500,00 €\n857 852,74 €\n73 - Impôts et taxes\n7 022 000,00 €\n7 022 000,00 €\n7 056 106,25 €\n74 - Dotations, subventions et participations\n1 840 300,00 €\n1 840 300,00 €\n1 789 926,51 €\n75 - Autres produits de gestion courante\n758 400,00 €\n758 400,00 €\n746 445,94 €\nTOTAL PRODUIT DES SERVICES\n10 604 200,00 €\n10 604 200,00 €\n10 581 475,58 €\n76 - Produits financiers\n2 900,00 €\n2 900,00 €\n2 886,13 €\n77 - Produits exceptionnels\n5 500,00 €\n5 500,00 €\n116 891,56 €\nTOTAL RECETTES REELLES\n10 612 600,00 €\n10 612 600,00 €\n10 701 253,27 €\n042 - Opérations d'ordre de transfert entre sections\n750,00 €\n750,00 €\n10 398,60 €\n7761 - Différences sur réalisations (négatives) \n10 398,60 €\nTOTAL RECETTES D'ORDRES\n750,00 €\n750,00 €\n10 398,60 €\nTOTAL RECETTES DE L'EXERCICE\n10 613 350,00 €\n10 613 350,00 €\n10 711 651,87 €\n002 - RESULTAT DE FONCTIONNEMENT REPORTE\n200 000,00 €\n200 000,00 €\nTOTAL RECETTES CUMULEES\n10 813 350,00 €\n10 813 350,00 €\n10 711 651,87 €\n        SECTION DE FONCTIONNEMENT - DETAIL DES RECETTES\nChapitre /Compte/Opérations\nTotal Prévu 2017 \n(BP+BS+DM)\nCA  2017\nRestes à Réaliser \n2017\nOPERATIONS D'EQUIPEMENT\n4 367 259,44 €\n1 491 126,80 €\n1 140 624,76 €\nTOTAL DEPENSES INDIVIDUALISEES EN OPERATION\n4 367 259,44 €\n1 491 126,80 €\n1 140 624,76 €\n20 - Immobilisations incorporelles\n142 260,00 €\n21 145,06 €\n92 700,00 €\n204 - Subventions d'équipement versées\n25 500,00 €\n0,00 €\n25 500,00 €\n21 - Immobilisations corporelles\n275 000,00 €\n84 010,54 €\n116 817,79 €\n23 - Immobilisations en cours\n350 361,98 €\n242 129,56 €\n78 995,91 €\nTOTAL DEPENSES NON AFFECTEES\n793 121,98 €\n347 285,16 €\n314 013,70 €\nTOTAL DEPENSES D'EQUIPEMENT\n5 160 381,42 €\n1 838 411,96 €\n1 454 638,46 €\n16 - Emprunts et dettes assimilées\n50 000,00 €\n46 173,76 €\n0,00 €\n020 - Dépenses imprévues ( investissement )\n0,00 €\n0,00 €\n0,00 €\nTOTAL DEPENSES REELLES\n5 210 381,42 €\n1 884 585,72 €\n1 454 638,46 €\n040 - Opérations d'ordres de transfert entre sections\n1 750,00 €\n10 944,47 €\n0,00 €\n041 - Ordre à l'intérieur de la section\n0,00 €\n0,00 €\n0,00 €\nTOTAL DEPENSES D'ORDRES\n1 750,00 €\n10 944,47 €\n0,00 €\nTOTAL DEPENSES DE L'EXERCICE\n5 212 131,42 €\n1 895 530,19 €\n1 454 638,46 €\n001 - Déficit d'investissement reporté\n0,00 €\n0,00 €\n0,00 €\nTOTAL DEPENSES CUMULEES\n5 212 131,42 €\n1 895 530,19 €\n1 454 638,46 €\n        SECTION INVESTISSEMENT - DETAIL DES DEPENSES\n\n \n \nRapport d’orientation budgétaire pour l’exercice 2018 \n \nPage 37 sur 41 \n \n \nTableau 6 EVOLUTION DE LA SECTION D’EXPOLITATION BUDGET ASSAINISSEMENT \n \n \n \n \n \n \nChapitre /Compte/Opérations\nTotal Prévu 2017 \n(BP+BS+DM)\nCA 2017\n024 - Produits de cessions\n355 000,00 €\n10 - Dotations, fonds divers et réserves\n1 840 522,00 €\n1 972 746,53 €\n13 - Subventions d'investissement\n150 000,00 €\n101 947,74 €\n16 - Emprunts et dettes assimilées\n0,00 €\n0,00 €\n21 - Immobilisations corporelles\n0,00 €\n47 839,46 €\nTOTAL RECETTES REELLES\n2 345 522,00 €\n2 122 533,73 €\n021 - Virement de la section de fonctionnement\n1 129 450,00 €\n040 - Opérations d'ordre de transfert entre sections\n340 000,00 €\n381 463,84 €\n041 - Opérations patrimoniales\n1 000,00 €\n0,00 €\nTOTAL RECETTES D'ORDRES\n1 470 450,00 €\n381 463,84 €\nTOTAL RECETTES DE L'EXERCICE\n3 815 972,00 €\n2 503 997,57 €\n001 - Excédent d'investissement reporté\n1 396 159,42 €\n1 396 159,42 €\nTOTAL RECETTES CUMULEES\n5 212 131,42 €\n3 900 156,99 €\nSECTION INVESTISSEMENT- DETAIL DES RECETTES\nCompte\n2014\n2015\n2016\n2017\n011 - Charges à caractère général\n323 840,52 €\n305 939,61 €\n231 282,31 €\n489 178,45 €\n66 - Charges financières\n179,32 €\n86,78 €\n34,55 €\n1 980,74 €\n67 - Charges exceptionnelles\n0,00 €\n9 743,60 €\n0,00 €\n0,00 €\nTOTAL DEPENSES REELLES\n324 019,84 €\n315 769,99 €\n231 316,86 €\n491 159,19 €\n042 - Opérations d'ordre de transfert entre section\n97 970,24 €\n97 970,24 €\n118 590,40 €\n118 590,40 €\nTOTAL DEPENSES D'ORDRE\n97 970,24 €\n97 970,24 €\n118 590,40 €\n118 590,40 €\nTOTAL DEPENSES D'EXPLOITATION\n421 990,08 €\n413 740,23 €\n349 907,26 €\n609 749,59 €\nCompte\n2014\n2015\n2016\n2017\n013 - Atténuations de charges\n0,00 €\n0,00 €\n0,00 €\n0,00 €\n70 - Ventes de produits fabriqués, prestat° de services, marchandises 646 618,12 €\n626 835,83 €\n704 928,06 €\n513 968,96 €\n75 - Autres produits de gestion courante\n9 065,67 €\n8 133,00 €\n4 127,40 €\n4 097,08 €\n77 - Produits exceptionnels\n0,00 €\n0,00 €\n0,00 €\n0,00 €\nTOTAL RECETTES REELLES\n655 683,79 €\n634 968,83 €\n709 055,46 €\n518 066,04 €\n042 - Opérations d'ordre de transfert entre section\n17 324,21 €\n17 324,21 €\n17 324,21 €\n17 324,21 €\nTOTAL RECETTES D'ORDRE\n17 324,21 €\n17 324,21 €\n17 324,21 €\n17 324,21 €\nTOTAL RECETTES D'EXPLOITATION\n673 008,00 €\n652 293,04 €\n726 379,67 €\n535 390,25 €\nDEPENSES D'EXPLOITATION\nRECETTES D'EXPLOITATION\n\n \n \nRapport d’orientation budgétaire pour l’exercice 2018 \n \nPage 38 sur 41 \n \n \nTableau 7 EVOLUTION DE LA SECTION D’INVESTISSEMENT BUDGET ASSAINISSEMENT \n \n \nCompte\n2014\n2015\n2016\n2017\n10 - Dotations, fonds divers et réserves\n0,00 €\n0,00 €\n0,00 €\n0,00 €\n16 - Emprunts et dettes assimilées\n4 950,76 €\n4 975,51 €\n5 000,39 €\n5 025,39 €\n20 - Immobilisations incorporelles\n0,00 €\n0,00 €\n0,00 €\n0,00 €\n21 - Immobilisations corporelles\n0,00 €\n0,00 €\n0,00 €\n0,00 €\n23 - Immobilisations en cours\n143 688,43 €\n106 277,95 €\n83 750,47 €\n745 414,57 €\n27 - Autres immobilisations financières\n6 641,10 €\n0,00 €\n39 707,37 €\n0,00 €\nTOTAL DEPENSES REELLES\n155 280,29 €\n111 253,46 €\n128 458,23 €\n750 439,96 €\n040 - Opérations d'ordre de transfert entre section\n17 324,21 €\n17 324,21 €\n17 324,21 €\n17 324,21 €\n041 - Opérations patrimoniales\n0,00 €\n0,00 €\n0,00 €\n0,00 €\nTOTAL DEPENSES D'ORDRE\n17 324,21 €\n17 324,21 €\n17 324,21 €\n17 324,21 €\nTOTAL DEPENSES D'INVESTISSEMENT\n172 604,50 €\n128 577,67 €\n145 782,44 €\n767 764,17 €\nCompte\n2014\n2015\n2016\n2017\n13 - Subventions d'investissement reçues\n0,00 €\n15 030,00 €\n0,00 €\n0,00 €\n16 - Emprunts et dettes assimilées\n0,00 €\n0,00 €\n0,00 €\n720 000,00 €\n20 - Immobilisations incorporelles\n0,00 €\n0,00 €\n0,00 €\n0,00 €\n10 - Dotations, fonds divers et réserves\n140 000,00 €\n150 000,00 €\n283 736,34 €\n200 000,00 €\n23 - Immobilisations en cours\n6 641,10 €\n0,00 €\n39 707,37 €\n0,00 €\n27 - Autres immobilisations financières\n6 641,10 €\n0,00 €\n39 707,37 €\n0,00 €\nTOTAL DES RECETTES REELLES\n153 282,20 €\n165 030,00 €\n363 151,08 €\n920 000,00 €\n040 - Opérations d'ordre de transfert entre section\n97 970,24 €\n97 970,24 €\n118 590,40 €\n118 590,40 €\n041 - Opérations patrimoniales\n0,00 €\n0,00 €\n0,00 €\n0,00 €\nTOTAL DES RECETTES D'ORDRE\n97 970,24 €\n97 970,24 €\n118 590,40 €\n118 590,40 €\nTOTAL DES RECETTES D'INVESTISSEMENT\n251 252,44 €\n263 000,24 €\n481 741,48 €\n1 038 590,40 €\nDEPENSES D'INVESTISSEMENT\nRECETTES D'INVESTISSEMENT\n\n \n \nRapport d’orientation budgétaire pour l’exercice 2018 \n \nPage 39 sur 41 \n \nTableau 8 PROGRAMMATION PURIANNUELLE DES INVESTISSEMENTS 2017\nPPI 2017-2020 BUDGET COMMUNAL\nOPERATIONS PRINCIPALES\n2017\n2018\n2019\n2020\nProjet grande rue (suite étude urbaine + passage à sens unique + aménagement PMR)\nÎlot Saint-Romain (Réhabilitation commerces et logements)\n800 000 €\nRoute de Margnolas Mas Rillier  (suite étude urbaine) - enfouissement + chaussée + trottoirs\nRue du Bourg (suite étude urbaine - aménagement grande rue)\nAvenue des Prés Célestins (tapis d'enrobé et trottoirs)\nRue Victor Hugo (Requalification de la voie)\n370 000 €\nCantine Edgard Quinet (Construction)\n275 000 €\nParking Place de la République\nQuartier des Prés Célestins (Aménagement abord et placette)\nParking Place des Terreaux (Requalification et extension)\n160 000 €\nRévision Générale du P.L.U.\n113 000 €\nExtension Percée Verte (centre) + aménagements Pl de la république\n100 000 €\nRéfection Accueil Hotel de ville\n100 000 €\nPassage C.T.M. au Zéro Phyto\n100 000 €\nTx patrimoines historique - Site La Madone (Sécurisation, aménagement paysager + éclairage)\nPercée verte du Mas Rillier \nAUTRES OPERATIONS AGREGEES PAR DOMAINE\n2017\n2018\n2019\n2020\nAménagements de voirie\n192 000 €\nAménagements urbains\n40 000 €\nAménagements bâtiments\n165 000 €\nEquipements publics\n48 000 €\nOpérations d'urbanisme \n27 420 €\nTotal PPI Budget Communal\n2 490 420 €\n2 645 000 €\n1 489 000 €\n145 000 €\nTravaux récurent\n614 500 €\n385 500 €\nAquisition immobilière\n300 000 €\n300 000 €\nOpération non prévues\n396 288 €\n396 288 €\nTotal dépenses récurrentes\n1 310 788 €\n1 081 788 €\n1 196 288 €\n965 120 €\nTotal Investissement 1 - budget général\n3 801 208 €\n3 726 788 €\n2 685 288 €\n1 110 120 €\nASSAINISSEMENT\nOPERATION\n2017\n2018\n2019\n2020\nEtude E.U./E.P. et Diagnostic Général Assainissement\n130 000 €\nRoute de Margnolas Mas Rillier  (suite étude urbaine) - assainissement 2019\nRoute des Echets R.D.38 + allée des platanes (assainissement / eaux pluviales)\n722 000 €\nTotal Investissement 2 - budget Assainissement\n852 000 €\n0 €\n300 000 €\n0 €\nZAC CENTRE VILLE\nOPERATION\n2017\n2018\n2019\n2020\nDistrict ErdF - Finalisation ZAC centre ville\n131 000 €\nZAC centre ville - étude atelier du triangle\n100 000 €\nZ.A.C. Centre-Ville (voirie + parvis église) + réseaux divers\n1 000 000 €\nTotal Investissement 3 - budget ZAC Centre ville\n1 231 000 €\n0 €\n0 €\n0 €\nTOTAL PROGRAMME PLURIANNUEL D'INVESTISSEMENT\n5 884 208 €\n3 726 788 €\n2 985 288 €\n1 110 120 €\nTOTAL PERIODE 2017-2020\n13 706 404 €\nLes montants indiqués sont des montants budgétaires, susceptibles de varier suivant les modalités d'exécution\nLes intitulés peuvent être modifiés dans leur trancription budgétaire\n\n \n \nRapport d’orientation budgétaire pour l’exercice 2018 \n \nPage 40 sur 41 \n \nGLOSSAIRE \nFiscalité reversée – Attribution de Compensation – Dotation de Solidarité Communautaire :  \nLe transfert de compétences aux communautés de communes s’est accompagné de transferts \nd’éléments de fiscalité (Taxe professionnelle Unique ou Taxe professionnelle de zone, fiscalité \nadditionnelle). Les communes ont également transféré des dépenses liées aux compétences que les \nCommunautés de Communes exercent à leur place.  \nLa différence entre ces dépenses et recettes constitue l’Attribution de Compensation qui est \nreversée par les communautés aux Communes membres. \nA cette attribution de compensation peut être ajoutée par les communautés qui le souhaitent, une \nDotation de Solidarité Communautaire qui tient compte de l’importance de la population et du \npotentiel fiscal ou financier par habitant des Communes membres. \nLe cumul de l’attribution de compensation et de la Dotation de Solidarité Communautaire constitue \nla fiscalité reversée. \nComptes Administratifs (CA) – Résultats de l’exercice:  \nL’ensemble des dépenses et des recettes effectuées par les communes sur une année civile (exercice) \nest retranscrit dans un document appelé Compte Administratif. Les Comptes Administratifs \npermettent notamment de constater les résultats de l’exercice qui sont le solde d’exécution des \nrecettes et des dépenses. \nSections de fonctionnement et d’investissement :  \nLe budget de la Commune est divisé en deux parties. D'un côté, la section de fonctionnement qui \nenregistre les affaires « courantes » en dépenses (ex : salaires, fournitures, maintenance, prestation \nd’entretiens, intérêts des emprunts etc…) et en recettes (produits des impôts, recettes des cantines \net des crèches, loyers etc…); de l'autre la section d'investissement qui enregistre des éléments \ndurables en dépenses (Travaux de construction, achat de gros matériels, remboursement du capital \ndes emprunts etc…) et en recettes (Taxe d’aménagement, Subventions perçues sur des opérations, \nmontant des emprunts etc…). \nOpérations réelles et d’ordres :  \nPour exécuter son budget, la Commune effectue des dépenses et des recettes réelles, c’est-à-dire \nqui donnent lieu à de véritables encaissements et paiements. Mais elle effectue également des \nopérations qu’on peut qualifier de « virtuelles » car il n’y a pas de véritable mouvement d’argent. Ces \ndépenses et recettes sont dites d’ordre. Par exemple la commune amortit ces équipements pour en \nprévoir le remplacement. Elle enregistre, alors, une dépense d’ordre en fonctionnement et une \nrecette d’ordre en investissement. L’argent qu’elle n’a pas « réellement » dépensé en \nfonctionnement est ainsi réservé pour l’investissement. \n \n\n \n \nRapport d’orientation budgétaire pour l’exercice 2018 \n \nPage 41 sur 41 \n \nAtténuations de produits et de charges :  \nCertaines recettes ou dépenses de la commune sont en fait une compensation ou une réduction. Par \nexemple le Fonds de Péréquation des Ressources Intercommunales et Communales (FPIC) est une \nparticipation des communes ayant le plus de richesses fiscales potentielles, à celles qui en ont le \nmoins. C’est en fait une réduction du produit des impôts et donc une atténuation de produit. Il est \nen est de même pour les recettes d’assurances de la Commune en cas d’absence de personnel sur \nune longue durée, qui compense les charges de salaire. C’est une atténuation de charges. \nLes produits et charges de gestion :  \nLes comptes de la commune enregistrent toutes les dépenses et recettes (réelles ou d’ordre). Pour \nidentifier les dépenses et recettes strictement nécessaires au fonctionnement courant des services, \non les regroupe en produits et charges de gestion. Ces regroupements ne comprennent pas les \nopérations d’ordre, les produits et charges exceptionnels ou financiers, et le remboursement de \nl’intérêt de la dette qui ne sont pas à strictement parler liés au fonctionnement des services. \nLe fonds de roulement :  \nC’est la différence entre les financements disponibles à plus d'un an (les dotations et réserves, les \nsubventions, les emprunts) et les immobilisations (les investissements réalisés et en cours de \nréalisation). Cette différence correspond, en comptabilité budgétaire, à la somme des excédents que \nla commune a dégagé au cours du temps. \nROB :  \nRapport des orientations budgétaires \nDOB :  \nDébat des orientations budgétaires \n", "publication_date": "22/12/2018"}