{"doc_id": "aHR0cDovL3d3dy5taXJpYmVsLmZyL3RlbGVjaGFyZ2VtZW50cy92aWUtbXVuaWNpcGFsZS82NTUtY29tcHRlLXJlbmR1LWR1LWNvbnNlaWwtbXVuaWNpcGFsLWR1LTE4LTEyLTIwMTU=", "locations": [{"name": "Miribel", "uid": "FRCOMM01249", "url": "http://www.miribel.fr"}], "origin_url": "https://www.miribel.fr/telechargements/vie-municipale/655-compte-rendu-du-conseil-municipal-du-18-12-2015/file", "text": "1 \n \n \n \n \nREUNION du CONSEIL MUNICIPAL \nen date du 18 décembre 2015 \nà 20 heures 30 \n_______ \n \nCOMPTE – RENDU \n \n \nPrésents : Mme  S. VIRICEL, Maire ; M. H. SECCO, 1er Adjoint ; Mme  J. BOUVIER, 2e Adjoint ; M. P. \nGUINET, 3e Adjoint ; Mme P. DRAI, 4e Adjoint ; M. J.M. BODET, 5e Adjoint ; Mme M.C. JOLIVET, 6e \nAdjoint ; M. G. BAULMONT, 7e Adjoint ; Mme N. DESCOURS-JOUTARD, 8ème Adjoint ; M. J. BERTHOU, \nJ.P. BOUVARD, P. BERTHO, G. MONNIN, P. PROTIERE, Mme G. MATILE CHANAY, Mmes M.P. \nLUNION,   , A. GIRON, M.S. COQ, M. M. PEREZ, Mme S. COURANT, M. R.  LEBEGUE, MM. J. \nGRAND, J.P. GAITET, J.M. LADOUCE, Mme F. D’ANGELO, M. L. TRONCHE, Mmes I. CHATARD, N. \nTHOMAS. \n \n        Absents :  \n \nMadame Josiane BOUVIER donne pouvoir à Monsieur Guy MONNIN \nMonsieur Jacques BERTHOU donne pouvoir à Monsieur Philippe BERTHO \nMonsieur Pascal PROTIERE \nMadame Guylène MATILE CHANAY donne pouvoir à Monsieur Henri SECCO \nMonsieur Jean-Michel LADOUCE donne pouvoir à Madame Noémie THOMAS \nMadame Isabelle CHATARD \n \n \nLa séance est ouverte à 20 heures 30 \n \n \nI   DESIGNATION DU SECRETAIRE DE SEANCE \n \nMonsieur Guy MONNIN a été désigné secrétaire de séance. \n \nII APPROBATION DU COMPTE RENDU DE LA SEANCE DU 20 NOVEMBRE 2015 \n \nLe compte-rendu de la séance du Conseil municipal du 20 novembre 2015 a été approuvé à \nl’unanimité. \n \nIII AFFAIRES GENERALES \n \n \n \n \n \n       \n1° Information des conseillers municipaux des décisions prises par le Maire au titre de                 \nl’article L 2122-22 du Code Général des Collectivités Territoriales \n \n \n \n \n \n \n \n \n \n \n       Rapporteur H. SECCO \n \nEn application des dispositions de l’article L 2122-22 du CGCT, l’Assemblée a donné \ndélégation de pouvoirs à Madame le Maire pour la durée de son mandat. \n \n\n2 \n \nEn vertu des dispositions de l’article L 2122-23 de ce même code, le Maire rend compte au \nConseil Municipal des décisions prises dans le cadre de ses pouvoirs délégués. \n \nL’Assemblée a pris acte du compte-rendu de ces décisions. \n \n2° Participation à la Commission de suivi de site de l’usine VALORLY \n \n \n \n \n \n \n \n \n \n               Rapporteur J. BOUVIER  \n \nEn application du Décrets n° 2012-189 du 7 février 2012 relatif à la composition et au \nfonctionnement des commissions de suivi de sites, Monsieur le Préfet du Rhône a décidé de \ncréer une Commission de Suivi de Site (CSS) autour du centre de valorisation des déchets \nurbains Lyon-Est exploité par la société VALORLY à Rillieux-la-Pape. \n \nCette commission est composée de plusieurs collèges : Etat, Collectivités Territoriales, \nExploitants, Riverains, Salariés.  \n \nLe projet de composition de cette commission, adressé à Madame le Maire, prévoit que le \nMaire de Miribel ou son représentant (1 titulaire et 1 suppléant) est membre du Collège \n« Collectivités Territoriales ».  \n \nIl convient, avant la signature par Monsieur le Préfet du Rhône de l’Arrêté portant création de \ncette commission, que le Conseil Municipal donne son accord pour la participation de Miribel \nà cette commission.  \n \nIl est à préciser que cette nouvelle entité se substituera à l’actuelle Commission Locale \nd’Information et de Surveillance (CLIS) créée par arrêté préfectoral du 12 mars 1996, \ncommission à laquelle l’Assemblée avait désigné Josiane BOUVIER (déléguée titulaire) et \nAurélie GIRON (déléguée suppléante) par délibération du 18 avril 2014. \n \nMadame le Maire a fait part au Conseil de la candidature de Madame BOUVIER en tant que \nreprésentant titulaire et de Monsieur LEBEGUE en tant que représentant suppléant. \n \nAucune autre candidature n’étant présentée, Madame BOUVIER et Monsieur LEBEGUE ont \nété élus à l’unanimité respectivement représentant titulaire et suppléant. \n \nIV PERSONNEL COMMUNAL  \n \n \n                 Rapporteur  S. VIRICEL \n \n1° Adoption du principe et modalités d’attribution des différentes indemnités  \n \nPar délibération en date du 4 mai 2007, le Conseil Municipal avait fixé le régime indemnitaire \ndes agents communaux, notamment le régime des indemnités horaires pour travaux \nsupplémentaires (IHTS) et le régime des indemnités forfaitaires pour travaux supplémentaires \n(IFTS) alloués à certains personnels, dont le montant de référence est fixé par arrêté \nministériel. \n \nIl apparait nécessaire aujourd’hui d’apporter quelques précisions concernant ces régimes \nindemnitaires. \n \nIl a été proposé à l’Assemblée, au vu des différents décrets régissant  les IFTS, IFRSTS et les \nIHTS, d’instituer ces régimes de façons suivantes, et par filière : \n \n\n3 \n \nIndemnité forfaitaire de travaux supplémentaires (IFTS) : \n \nL’IFTS est une indemnité qui peut être accordée aux agents appartenant à certains grades de \ncatégorie A ou B. Son montant varie suivant le supplément de travail fourni et l'importance \ndes sujétions auxquelles le bénéficiaire est appelé à faire face dans l'exercice effectif de ses \nfonctions.  \n \nPeuvent bénéficier de l’IFTS : - les agents titulaires ou stagiaires, - les agents non titulaires \ndès lors que la délibération le prévoit, qui travaillent : - à temps complet, - à temps non \ncomplet, - à temps partiel, et qui appartiennent : - à certains grades de catégorie A, - à certains \ngrades de catégorie B à condition que leur indice de rémunération soit supérieur à 380.  \n \nLes bénéficiaires : \n \nLes filières, catégories et grades pouvant bénéficier de cette indemnité sont détaillés dans le \nprojet de délibération. \n \nLe calcul : \n \nElle  est calculée en multipliant un montant annuel de référence (fixé par arrêté) \npour la catégorie ou le grade considéré par un coefficient compris entre 0 et 8. \n \nLa répartition individuelle : \n \nLe Maire détermine le taux individuel applicable à chaque agent qui ne peut \nexcéder 8 fois le taux de base de la catégorie à laquelle il appartient, selon les \nconditions fixés par la délibération du 4 mai 2007 et dans la limite d’un crédit \nglobal. \n \nLe cumul : \n \n- \nNon cumulable avec l’Indemnité d’Administration et de Technicité (IAT) \n- \nNon cumulable avec un logement concédé par nécessité absolue de service \n- \nCumulable avec les indemnités horaires pour travaux supplémentaires (IHTS) \n \nIndemnité forfaitaire représentative de sujétions et de travaux supplémentaires \n(IFRSTS) \n \nL’IFRSTS est une indemnité qui peut être accordée aux agents appartenant à certains grades \nde catégorie A ou B. Son montant varie suivant le supplément de travail fourni et l'importance \ndes sujétions auxquels le bénéficiaire est appelé à faire face dans l'exercice effectif de ses \nfonctions. Peuvent bénéficier de l’IFTS : - les agents titulaires ou stagiaires, - les agents non \ntitulaires dès lors que la délibération le prévoit, qui travaillent : - à temps complet, - à temps \nnon complet, - à temps partiel, et qui appartiennent : - à certains grades de catégorie A, - à \ncertains grades de catégorie B appartenant à la filière sanitaire et sociale. \n \nLes bénéficiaires \n \nLes filières, catégories et grades pouvant bénéficier de cette indemnité sont \ndétaillés dans le projet de délibération. \n \n \n\n4 \n \nLe calcul : \n \nElle  est calculée en multipliant un montant annuel de référence (fixé par arrêté) \npour la catégorie ou le grade considéré par un coefficient compris entre 0 et 7 \n \nLa répartition individuelle : \n \nLe Maire détermine le taux individuel applicable à chaque agent qui ne peut \nexcéder 7 fois le taux de base de la catégorie à laquelle il appartient, selon les \nconditions fixés par la délibération du 4 mai 2007 et dans la limite d’un crédit \nglobal. \n \nLe cumul : \n \n- \nNon Cumulable avec les indemnités horaires pour travaux supplémentaires \n(IHTS) \n- \nNon cumulable avec la prime de service pour le cadre d’emploi  des éducateurs de \njeunes enfants \n \nIndemnité horaire pour travaux supplémentaires (IHTS) \n \nLes filières, catégories et grades pouvant bénéficier de cette indemnité sont détaillés dans le \nprojet de délibération. \n \nLes indemnités horaires pour travaux supplémentaires sont attribuées dans le cadre de la \nréalisation effective de travaux supplémentaires demandés par l’autorité territoriale ou le chef \n(responsable) de service et selon les dispositions du décret n° 2002-60 du 14 janvier 2002. La \nrémunération de ces travaux supplémentaires est subordonnée à la mise en place de moyens \nde contrôle (moyen de contrôle automatisé ou décompte déclaratif des chefs (responsables) de \nservices). \n \n Le versement de ces indemnités est limité à un contingent mensuel de 25 heures par mois et \npar agent. Lorsque les circonstances exceptionnelles le justifient et pour une période limitée, \nle contingent mensuel peut être dépassé sur décision de l’autorité ou du chef (responsable) de \nservice qui en informe immédiatement les représentants du personnel du Comité Technique, \net des dérogations peuvent être accordées après sa consultation. Le montant  est calculé selon \nla procédure décrite dans le décret n° 2002-60.  \n \nLe Conseil municipal a approuvé à l’unanimité les dispositions mentionnées ci-dessus. \n \n2° Mise en place d’un système d’astreintes \n \nPar délibérations des 20 mai 2005 et 17 juin 2011,  la Commune a institué des astreintes  en \nvue de répondre à l’organisation des manifestations nécessitant la participation d’agents \ncommunaux. Etaient également instaurés depuis un certain nombre d’années (+ de 25 ans) des \nastreintes dites de déneigement sans véritable cadre administratif. \n \nIl apparaît aujourd’hui nécessaire de faire évoluer ces dispositifs afin de prendre  en compte \nde nouveaux besoins de la collectivité, à savoir des missions d’intervention d’urgence, de \nsécurité et de protection sur le domaine public et les équipements.  \n \n\n5 \n \nA cet effet, les différents textes régissant le système d’astreintes et notamment la loi n° 83-\n634 du 13 juillet 1983 portant droits et obligations des fonctionnaires, et l’article 5 du décret \n2000-815 du 25 aout 2000 relatif à l’aménagement et à la réduction du temps de travail dans \nla Fonction Publique d’Etat rendus applicables à la Fonction Publique Territoriale par les \ndispositions de l’article 7-1 de la loi 84-53 du 26 janvier 1984 et du décret 2001-623 du 12 \njuillet 2001, prévoient l’instauration d’un système d’astreinte lorsque les exigences de \ncontinuité de service ou d’impératifs de sécurité de personnes et de biens le justifient. \n \n Il a donc été proposé à l’Assemblée, de mettre en place des systèmes et des périodes \nd’astreintes spécifiques selon les cas suivants, et ayant obtenu l’avis favorable du CT en date \ndu 11 décembre 2015 : \n \nManifestations particulières (événements institutionnels, fêtes nationales et locales, \nconcerts, marchés …..) : événement ponctuel limité dans le temps,  relève de \nl’astreinte de sécurité  \n Sont concernés les emplois et les services listés dans le projet de délibération. \n \n Périodes d’intervention \n La journée \n \n Modalités et organisation d’intervention \n Moyens humains : \nLes moyens humains sont adaptés à l’importance de la manifestation, en \ngénéral 10 à 12 agents fonctionnant en binôme, \nFonctionnement selon volontariat, ou par désignation \n \n Moyens matériels : sont listés dans le projet de délibération. \n Organisation : \n- Avant la tenue de la manifestation : \n1. Prévention (installation de barrages, et de déviations si \nutilisation de voies publiques) \n2. Signalisation  \n3. Equipement du lieu de la manifestation \n \n- Durant la manifestation \n1. Sécurité technique \n \n- Après la tenue de la manifestation : \n1. Démontage du matériel de réception,  \n2. Nettoyage, tri et évacuation des déchets, \n3. levée des barrages et ramassage du matériel de signalisation \n4. retour des engins au centre technique \n \nCatastrophe naturelle - incident ou accident sur la chaussée : prévention et \nsignalisation - dysfonctionnement d’équipements communaux : intervention -  \nou tout problème technique relevant de l’autorité municipale, relève de \nl’astreinte d’exploitation \n \nLes emplois et les services concernés sont listés dans le projet de délibération.  \n \n Périodes d’intervention \n\n6 \n \n La semaine du vendredi 16 heures 30 au vendredi suivant 16 heures 30 \n \n Modalités et organisation d’intervention \n Moyens humains : \n1 agent par roulement  \nFonctionnement selon volontariat, ou par désignation  \nL’agent doit être disponible et joignable à tout moment et pouvoir se \nrendre sur les lieux du problème posé en 30 minutes maximum.  \nL’utilisation de véhicule personnel entre le domicile d’agent d’astreinte \net le centre technique municipal sera compensée par une heure \nsupplémentaire. \n \n Moyens matériels : listés dans le projet de délibération. \n Organisation : \nSuite à l’appel téléphonique venant de Mme le Maire, de l’adjoint au \nMaire, du directeur général des services, ou de son responsable de \nservice, l’agent d’astreinte intervient. \nSi l’agent d’astreinte ne peut résoudre seul l’urgence à laquelle il est \nconfronté, il pourra : \n- Bénéficier d’une aide d’un de ses collègues de service sur la base du \nvolontariat, après validation et désignation du collègue par Mme le \nMaire, de l’adjoint au Maire, du directeur général des services, ou de son \nresponsable de service,  \n- Bénéficier d’une aide extérieure, après validation et désignation du \ncollègue par Mme le Maire, de l’adjoint au Maire, du directeur général \ndes services, ou de son responsable de service. \n \nUn planning semestriel avec évaluation du fonctionnement du semestre \nprécédent des astreintes sera établi sous la responsabilité du responsable \ndu centre technique municipal en concertation avec les personnels. Tout \nchangement devra être connu au plus tard le JEUDI pour prévenir à \ntemps les élus.  \n \nViabilité hivernale : assurer les opérations de déneigement et les interventions \nlors des phénomènes de verglas pendant la période hivernale afin de préserver la \nsécurité des usagers en luttant de manière préventive et curative contre les effets \nces phénomènes hivernaux, et de maintenir ou rétablir dans les meilleurs délais les \nconditions de circulation normale pendant et à la fin des intempéries, relève de \nl’astreinte  de sécurité. \n \n Sont concernés les emplois et les services listés dans le projet de délibération. \n Périodes d’intervention \n La semaine du vendredi 16 heures 30 au vendredi suivant 16 heures 30 \ndu 15 novembre au 15 mars, la période s’organise sur 17 semaines et \npourra être éventuellement modifiée en fonctions des conditions \nclimatiques.  \n \n Modalités et organisation d’intervention \n Moyens humains : \nUn binôme : un chauffeur et un accompagnant par roulement  \nFonctionnement selon volontariat, ou par désignation  \n\n7 \n \nLes agents doivent être disponibles et joignables à tout moment et \npouvoir se rendre sur le centre technique municipal  en 30 minutes \nmaximum.  \nL’utilisation de véhicule personnel entre le domicile d’agents d’astreinte \net le centre technique municipal sera compensée par une heure \nsupplémentaire. \n \n Moyens matériels : listés dans le projet de délibération. \n Organisation : \nMme le Maire, un de ses adjoints, ou le directeur général de services \nassurent la responsabilité du déclenchement de l’astreinte en fonction des \nprévisions météorologiques connues le JEUDI, ou le cas échéant selon \nles directives de la préfecture de l’Ain. \n \nLe responsable du centre technique municipal ou le directeur des services \ntechniques met alors en œuvre l’astreinte, il demande aux agents \nconcernés, des volontaires, si le nombre d’agents volontaires ne suffit \npas, il procède par désignation. L’agent qui souhaite être remplacé, doit \nchercher lui-même son remplaçant et le proposer au responsable du \ncentre technique ou au directeur des services techniques, qui autorisera \nalors le remplacement. \n \nModalités de rémunération des astreintes et des interventions. \n \nLes périodes d’astreintes et d’interventions seront rémunérées sur la base des \ntextes en vigueur. \n \nCas particulier de l’astreinte de viabilité hivernale, qui a un mode d’organisation \nparticulier, cette dernière aura une rémunération  majorée de 50 %.   \n \nLe Conseil municipal a approuvé ces dispositions à l’unanimité.  \n \nV FINANCES \n \n \n \n \n                            Rapporteur J.M. BODET \n \n1° Approbation d’une convention d’objectifs et de moyens avec le Centre Social \nd’Animation de Miribel (CESAM) \n \nUne \nconvention \nde \npartenariat, \napprouvée \npar \nle \nConseil \nMunicipal \nle  \n10 mars 2015, avait été signée entre la Commune et l’Association CESAM le 12 mars 2015. \n \nCette convention arrivera à échéance le 31 décembre 2015. Afin de maintenir ce partenariat, il \nconvient de mettre en place une nouvelle convention. \n \nUn projet de convention a donc été élaboré et a été soumis à l’Assemblée. \n \nEn réponse à une question de Monsieur TRONCHE, Madame le Maire a précisé que les tarifs \nde location de salles sont fixés par l’association et indiqués dans une grille. \n \nLe Conseil municipal a approuvé ces propositions à l’unanimité. \n \n \n \n\n8 \n \n2° Convention avec la Société Protectrice des Animaux \n \n        \nComme chaque année, il a été proposé à l’Assemblée d’approuver et d’habiliter Madame le \nMaire à signer la convention proposée par la S.P.A. pour l’année 2016, qui a pour objet de \nprévoir les conditions et modalités de capture et d’enlèvement des animaux trouvés, errants ou \ndangereux sur la Commune. Le coût de ce service est fixé à 0,32 € par habitant. \n \nLe Conseil municipal a approuvé à ces propositions à l’unanimité. \n \n3° Redevance d’assainissement  \n \n \n \n                   \nLa part communale de la redevance d’assainissement 2015 avait été fixée par délibération du \n19 décembre 2014, de la manière suivante : \n \nPartie fixe  \n \n: \n \n32,21 € HT par an \nPartie variable      \n: \n \n  0,745 € HT au m3 d’eau \n \nL’Assemblée a décidé à l’unanimité de maintenir ces tarifs pour l’année 2016. \n \nVI URBANISME \n \n \n \n  \n \n \n      Rapporteur P. GUINET  \n \n1° Cession de terrain à Dynacité – Carrefour Trève \n \nPar délibération en date du 16 décembre 2011, le Conseil Municipal avait approuvé la vente \nde terrain à Dynacité (parcelles actuelles C 2320 et 2322 pour une superficie de 1 866 m2) \npour la construction d’un immeuble de logements locatifs sociaux et de parkings. \n \nPar délibération en date du 31 mai 2013, le Conseil Municipal avait décidé de déclasser de la \nvoirie communale, et de désaffecter du Domaine Public, les parties de voiries constituant le \ncarrefour rue du Trève/Avenue Henri Deschamps, non nécessaires à l’aménagement du \nnouveau carrefour. \n \nCes parties de voiries sont représentées au plan annexé au projet délibération : \n \n- \na3 de   \n  13 m2 \n- \na4 de   \n  31 m2 \n- \nb1 de   \n  23 m2 \n- \nb2 de   \n248 m2 \n- \nb3 de    \n    3 m2 \n \nIl a été proposé que le Conseil Municipal accepte de céder ces parcelles à Dynacité au prix de \nl’euro symbolique. Le service des Domaines n’a pas émis d’observation sur ces conditions. \n \nIl est précisé que Dynacité prendra à sa charge les frais de géomètre et de notaire. \n \nL’Assemblée a approuvé cette cession à l’unanimité et ses conditions, et a habilité le Maire à \nsigner tout document se rapportant à cette affaire, notamment l’acte notarié correspondant. \n \n \n \n \n \n\n9 \n \n2° Acquisition de terrain \n \nAfin de permettre la création d’un cheminement « mode doux » le long des Balmes, il a été \nproposé \nà \nl’Assemblée, \nl’achat \nde \ndeux \nparcelles \ncadastrées \nsection \nAE  \nn° 531 de 178 m2 et AE n° 532 de 184 m2 situées lieudit « La Gare – sous les Balmes ».  \n \nIl a été également proposé à l’Assemblée que soit intégrée à l’acte de vente, une condition \nvisant à concéder au propriétaire actuel, l’occupation gratuite de ce tènement afin de continuer \nà l’entretenir et à le cultiver pendant une durée de deux années à compter de la date de \nsignature de l’acte. \n \nLa Commune s’engagera à clôturer le terrain et à poser un portillon d’accès, lorsqu’elle créera \nle cheminement prévu sur une largeur de 1,50 à 2 m,  le long des parcelles, côté Avenue des \nBalmes. \n \nA l’issue de la période de deux années, l’ancien propriétaire ne pourra solliciter aucune \nindemnité d’éviction. \n \nLe Conseil Municipal a décidé à l’unanimité d’approuver ce projet d’achat au prix de 10 € le \nm2, estimé par le service des Domaines, et a habilité le Maire à signer tout document se \nrapportant à cette affaire, notamment l’acte notarié correspondant. \n \nVII  INTERCOMMUNALITE \n \n1° SYMALIM – Approbation de la convention de sécurité interdépartementale du Grand \nParc \n \n \n \n \n \n \n \n      Rapporteur S. VIRICEL \n \nLe Grand Parc Miribel Jonage est un espace de 2 200 ha de nature. Sa situation géographique \naux portes de Lyon et sur deux départements (Ain et Rhône) a nécessité une gestion \nspécifique, notamment en matière de sécurité. \n \nPour répondre à ce besoin, un Contrat Local de Sécurité (CLS) avait été signé entre les \ndifférents acteurs chargés de la sécurité, le 3 mai 2004. \n \nEn 10 années de fonctionnement, ce CLS a permis de renforcer les liens entre tous les \npartenaires, favorisant une meilleure connaissance collective du territoire, de ses usages, de \nses contraintes et de ses enjeux. Ce CLS a permis par ailleurs de grandes avancées. \n \nUn projet qui vise à poursuivre le travail engagé en remplaçant le CLS par une « convention \nde sécurité interdépartementale du Grand Parc » a été mis en place. Il est précisé que cette \nconvention comporte un diagnostic, ainsi que les objectifs recherchés qui sont \nessentiellement : \n \n- \nLa sécurité et la tranquillité publiques des usagers et la protection des \npersonnes \n- \nLa sécurité des biens et des espaces publics \n- \nLe développement d’actions de prévention et de médiation sociale. \n \nCe projet de convention a été soumis à l’Assemblée pour approbation et habilitation du Maire \nà signer ce document. \n \n\n10 \n \nMonsieur GAITET a souligné l’importance du dispositif de collaboration mis en œuvre dans \nle cadre de cette convention interdépartementale de sécurité, en soulignant le rôle de chacun et \nl’efficacité du dispositif. En effet, la situation de Grand Parc de Miribel-Jonage traversé par \nl’autoroute A42 avec des accès directs à celle-ci et avec une fréquentation multi-publics très \nimportante en font un site sensible dont la sécurité doit être assurée par un dispositif \nd’envergure. \n \nIl a notamment cité le cas des arrivées non autorisées de gens du voyage qui peut entraîner \ndes désordres sur la voie publique pouvant remonter jusqu’à l’autoroute. \n \nMonsieur TRONCHE a précisé que les stationnements de caravanes pouvaient être poursuivis \nau titre du Code de l’Urbanisme ou pénalement. \n \nMadame VIRICEL a toutefois indiqué que le secteur n’était pas encore pourvu en aire \nd’accueil de grand passage pour les gens du voyage et que dans ce cas on ne pouvait engager \nde poursuites. \n \nElle a alors proposé à l’Assemblée de délibérer. \n \nLe Conseil municipal a décidé à l’unanimité d’approuver la convention et d’habiliter Madame \nle Maire à la signer. \n \nVIII DELEGATION DE SERVICE PUBLIC \n \n          Rapporteur G. BAULMONT \n \n1° Présentation du rapport annuel 2014 du délégataire du service de l’Assainissement -  \nSociété Nantaise des Eaux  \n \nLe rapport technique et financier 2014 du service de l’Assainissement établi par la Nantaise \ndes Eaux Services a été présenté à l’Assemblée. \n \nMonsieur BAULMONT a précisé que la commune était toujours en attente d’informations \ncomplémentaires de la part de la Nantaise des Eaux Services (NDES) sur la faible variation \ndu nombre d’abonnés d’une part et sur la différence entre les volumes facturés au titre de \nl’assainissement par rapport aux volumes d’eau potable. \n \nIl a indiqué qu’une grande partie du réseau reste unitaire et fait partie des problématiques à \ngérer au titre de l’assainissement et qu’il conviendra également d’anticiper l’ancienneté de la \ncanalisation de refoulement ramenant les eaux usées du secteur des Echets. \n \nMonsieur PEREZ a demandé quelle était la nature et les incidences des branchements non \nconformes surtout pour les cas d’absence de raccordement en séparatif. \n \nMonsieur BAULMONT a répondu que majoritairement les branchements non conformes sont \ndes cas d’absence de raccordement des parties privatives au réseau séparatif. Les modalités de \nfacturation du traitement des effluents par le Grand Lyon n’étant pas liées aux quantités \neffectivement rejetées mais basées sur les volumes d’eau potable produite, ces non-\nconformités n’ont pas encore d’incidence financière. \n \nPar contre, elles sont regrettables sur le plan écologique, c’est pourquoi il est rappelé aux \npersonnes situées aux droits des réseaux séparatifs de la commune qu’elles ont un délai de \ndeux ans après la pose des canalisations communales pour réaliser leur branchement séparatif. \n \n\n11 \n \nMonsieur TRONCHE a demandé à quelle échéance le transfert de l’assainissement doit être \neffectué à la Communauté de communes. \n \nMadame le Maire a répondu que la Loi donne l’échéance de 2020 mais que le transfert peut \nêtre effectué auparavant. \n \nMonsieur TRONCHE a signalé qu’il est dommage qu’il n’ait pas envisagé de création d’une \nstation d’épuration intercommunale quand ces opérations étaient fortement subventionnées. \n \nMonsieur BODET a indiqué que ce type de projet pouvait être envisagé comme structurant \ndans un cadre intercommunal voire pour la fusion des deux communautés de communes sous \nréserve d’une faisabilité technique. \n \nMonsieur PEREZ a souligné que compte tenu des contraintes liées à l’assainissement, il \nfaudra être prudent avant d’envisager le classement de terrains en zone constructible. \n \nLe débat étant clos, le Conseil a pris acte du rapport qui lui a été présenté. \n \nL’ordre du jour étant épuisé, le Conseil municipal a décidé à l’unanimité d’examiner une \nquestion diverse qui lui a été transmise préalablement à la tenue du Conseil. \n \nIX QUESTIONS DIVERSES \n \n \nI URBANISME \n \n  \n \n \n \n   rapporteur P. GUINET \n \n1° Mise en place d’une servitude de passage au profit de la parcelle AE n° 1156 \n \nPar délibération en date du 26 juin 2015, le Conseil Municipal avait décidé, dans le cadre de \nla cession de terrain à la SCI Maison de santé de Miribel, d’inscrire au compromis de vente, la \ncondition suspensive suivante : \n \n« Constitution d’une servitude de passage au profit de la parcelle cadastrée section AE n° \n1156 » appartenant aux époux CHARMETANT.  \n \nLe dossier de constitution de cette servitude modifiant le tracé de celle existante a été soumis \nà l’Assemblée qui l’a approuvé et a habilité Madame le Maire à le signer ainsi que tout \ndocument s’y rapportant et notamment l’acte authentique correspondant. \n \nL’ordre du jour étant épuisé, la séance a été levée à 21 heures 50. \n \n", "publication_date": "29/05/2015"}