{"doc_id": "aHR0cDovL3d3dy5taXJpYmVsLmZyL3RlbGVjaGFyZ2VtZW50cy92aWUtbXVuaWNpcGFsZS8xOTk5LTIwMjItMDUtdHJpYnVuZS1saXN0ZS1tYS12aWxsZS1hdmFuY2U=", "locations": [{"name": "Miribel", "uid": "FRCOMM01249", "url": "http://www.miribel.fr"}], "origin_url": "https://www.miribel.fr/telechargements/vie-municipale/1999-2022-05-tribune-liste-ma-ville-avance/file", "text": "9 mai 2022 \n \nTRIBUNE LISTE « MA VILLE AVANCE » \n \nOn peut toujours se mettre la tête dans le sable mais c’est un fait et les conclusions du dernier \nrapport du GIEC sont sans appel : il nous reste 3 ans pour limiter la hausse du réchauffement \nclimatique. Cela questionne singulièrement tout un chacun et bien sûr, les choix municipaux. \n \n« La modernité », c’est l’argument majeur du Maire de Miribel pour justifier chacun de ses \nchoix. \n \nMais qu’entend-il par « modernité » ? Raser une grande partie du centre-ville, le bétonner, en \nfaire un aspirateur à voitures, laisser la Côtière se dégrader et ne pas protéger les terres agricoles ?  \n \nAu-delà de l’énorme gaspillage financier que cela représente, de l’effacement irréversible du \npatrimoine de notre ville et du manque de respect pour nos commerçants et leurs clients, la \ndémolition de l'îlot Saint-Romain serait-elle un projet moderne et écologique ? \n \nNon, il n’en est rien ! C’est tout le contraire en fait !  \n \nNous le savons, casser pour reconstruire, c’est émettre encore plus de CO2 que ne le ferait la \nconstruction d’un bâtiment neuf sur un site vierge. Nous devons considérer tout bâti existant \ncomme une ressource, une matière première au sens propre. Le matériau le plus économique \nest désormais celui qui existe, qui peut être conservé ou réhabilité. \n \nNos textes de loi visent tous à limiter l’artificialisation des sols, à lutter contre le gaspillage et \nà promouvoir l’économie circulaire : la Cour des Comptes préconise de valoriser, muter, \nréhabiliter plutôt que construire du neuf. \n \nLa rénovation du bâti existant et la limitation des démolitions sont d’évidence l’un des \nprincipaux leviers de la neutralité carbone. \n \nConserver, quand c’est possible, n’a jamais été si moderne et si écologique, Monsieur le Maire ! \n \nLes élus de « MA VILLE AVANCE »  \n(Sylvie VIRICEL, Alain ROUX, Patricia DRAI,  \nPatrick GUINET et Marie-Chantal JOLIVET) \n", "publication_date": "20/12/2022"}