{"doc_id": "aHR0cDovL3d3dy5taXJpYmVsLmZyL3RlbGVjaGFyZ2VtZW50cy9uZXdzLzIwMTctYXZpcy1kLWVucXVldGUtcHVibGlxdWUtaWNp", "locations": [{"name": "Miribel", "uid": "FRCOMM01249", "url": "http://www.miribel.fr"}], "origin_url": "https://www.miribel.fr/telechargements/news/2017-avis-d-enquete-publique-ici/file", "text": " \nAVIS D’ENQUÊTE PUBLIQUE \n \nProjet de 3ᵉ plan de protection de l’atmosphère de l’agglomération lyonnaise \n \nEn application de l’arrêté inter préfectoral du 16 mai 2022, il sera procédé du mardi 21 juin 2022 à 8 h au vendredi 29 juillet 2022 à 16 h inclus à une \nenquête publique sur le projet de 3ᵉ plan de protection de l’atmosphère (PPA) de l’agglomération lyonnaise. \n \nLe PPA est un vaste plan d’action porté par l’État et élaboré en lien avec un grand nombre de partenaires territoriaux, visant globalement la réduction des \némissions de polluants dans l’air et l’amélioration de la qualité de l’air. Il s’agit autant de lutter contre la pollution chronique que de diminuer le nombre \nd’épisodes de pollution atmosphérique. \n \nIl intègre au total 35 actions regroupées en cinq grandes thématiques (Industrie & BTP, Résidentiel-Tertiaire, Agriculture, Mobilité et Urbanisme, \nCommunication) et regroupe à la fois des actions qui feront l’objet d’actes réglementaires spécifiques, des mesures à déployer de façon volontaire par les \nparties prenantes ou encore des actions de communication et sensibilisation. \n \nLe périmètre du PPA s’étend sur les départements du Rhône, de l’Isère et de l’Ain et comprend les 167 communes suivantes : dans le Rhône : Albigny-sur-\nSaône, Ampuis, Brignais, Bron, Cailloux-sur-Fontaines, Caluire-et-Cuire, Champagne-au-Mont-d'Or, Chaponnay, Chaponost, Charbonnières-les-Bains, \nCharly, Chassieu, Collonges-au-Mont-d'Or, Colombier-Saugnieu, Communay, Condrieu, Corbas, Couzon-au-Mont-d'Or, Craponne, Curis-au-Mont-d'Or, \nDardilly, Décines-Charpieu, Echalas, Ecully, Feyzin, Fleurieu-sur-Saône, Fontaines-Saint-Martin, Fontaines-sur-Saône, Francheville, Genas, Genay, Givors, \nGrigny, Irigny, Jonage, Jons, La Mulatière, La Tour-de-Salvagny, Les Haies, Limonest, Lissieu, Loire-sur-Rhône, Longes, Lyon, Marcy-l’Etoile, Marennes, \nMeyzieu, Millery, Mions, Montagny, Montanay, Neuville-sur-Saône, Oullins, Pierre-Bénite, Poleymieux-au-Mont-d'Or, Pusignan, Quincieux, Rillieux-la-Pape, \nRochetaillée-sur-Saône, Saint-Bonnet-de-Mure, Saint-Cyr-au-Mont-d'Or, Saint-Cyr-sur-le-Rhône, Saint-Didier-au-Mont-d'Or, Sainte-Colombe, Sainte-Foy-\nlès-Lyon, Saint-Fons, Saint-Genis-Laval, Saint-Genis-les-Ollières, Saint-Germain-au-Mont-d'Or, Saint-Laurent-de-Mure, Saint-Pierre-de-Chandieu, Saint-\nPriest, Saint-Romain-au-Mont-d'Or, Saint-Romain-en-Gal, Saint-Romain-en-Gier, Saint-Symphorien-d’Ozon, Sathonay-Camp, Sathonay-Village, Sérézin-du-\nRhône, Simandres, Solaize, Tassin-la-Demi-Lune, Ternay, Toussieu, Trèves, Tupin-et-Semons, Vaulx-en-Velin, Vénissieux, Vernaison, Villeurbanne, Vourles ; \ndans l’Isère : Agnin, Anjou, Anthon, Assieu, Auberives-sur-Varèze, Beaurepaire, Bellegarde-Poussieu, Bougé-Chambalud, Chalon, Chanas, Charvieu-\nChavagneux, Chasse-sur-Rhône, Chavanoz, Cheyssieu, Chonas-l’Amballan, Chuzelles, Clonas-sur-Varèze, Cour-et-Buis, Estrablin, Eyzin-Pinet, Janneyrias, \nJarcieu, Jardin, La Chapelle-de-Surieu, Le Péage-de-Roussillon, Les Côtes-d’Arey, Les Roches-de-Condrieu, Luzinay, Meyssiès, Moidieu-Détourbe, Moissieu-\nsur-Dolon, Monsteroux-Milieu, Montseveroux, Pact, Pisieu, Pommier-de-Beaurepaire, Pont-de-Chéruy, Pont-Evêque, Primarette, Revel-Tourdan, Reventin-\nVaugris, Roussillon, Sablons, Saint-Alban-du-Rhône, Saint-Barthélemy, Saint-Clair-du-Rhône, Saint-Julien-de-l'Herms, Saint-Maurice-l'Exil, Saint-Prim, Saint-\nRomain-de-Surieu, Saint-Sorlin-de-Vienne, Salaise-sur-Sanne, Septème, Serpaize, Seyssuel, Sonnay, Vernioz, Vienne, Ville-sous-Anjou, Villette d’Anthon, \nVillette-de-Vienne ; dans l’Ain : Balan, Béligneux, Beynost, Bressolles, Dagneux, La Boisse, Miribel, Montluel, Neyron, Niévroz, Pizay, Sainte-Croix, Saint-\nMaurice-de-Beynost, Thil, Tramoyes. \n \nDes informations complémentaires relatives au PPA peuvent être demandées au service en charge de l’élaboration du PPA, la direction régionale de \nl’environnement, de l’aménagement et du logement Auvergne-Rhône-Alpes, auprès de M. Jean-Yves DUREL, chef de l’unité départementale du Rhône, \nppa-lyon.dreal-ara@developpement-durable.gouv.fr, 04 72 44 12 00. \n \nPendant toute la durée de l’enquête, le dossier d’enquête publique composé notamment d’une notice explicative, du projet de PPA complété \ndu plan d’action détaillé, de son évaluation environnementale stratégique, de l’avis de l’autorité environnementale et de la synthèse de la consultation des \norganes délibérants des collectivités est consultable : \n \n1° en version papier, aux jours et horaires d’accueil du public en vigueur à la date de l’enquête : \nDans le département du Rhône : à la direction départementale de la protection des populations du Rhône, service protection de l’environnement, siège \nde l’enquête, 245, rue Garibaldi – 69 003 Lyon , en mairies de Brignais, Bron, Caluire-et-Cuire, Chassieu, Condrieu, Corbas, Craponne, Décines-Charpieu \n(service cadre de vie – 2,rue Marcellin Berthelot), Ecully, Francheville, Givors, Lyon (direction de l’aménagement urbain -198, avenue Jean Jaurès – Lyon 7ᵉ), \nMeyzieu, Mions, Oullins, Pierre-Bénite, Rillieux-la-Pape, Saint-Bonnet-de-Mure, Saint-Fons, Saint-Genis-Laval, Saint-Priest, Saint-Symphorien-d’Ozon, \nSainte-Foy-lès-Lyon, Tassin-la-Demi-Lune, Vaulx-en-Velin (service environnement – 19, rue Jules Romains), Vénissieux et Villeurbanne (direction de la santé \npublique – 27, rue Paul Verlaine) ; \nDans le département de l’Isère : à la sous-préfecture de Vienne , à la sous-préfecture de La Tour du Pin , en mairies de Beaurepaire, Charvieu-Chavagneux, \nRoussillon et Vienne ; \nDans le département de l’Ain : à la préfecture de l’Ain, en mairies de Miribel et Montluel. \n \n2° sur la plateforme électronique mise en place pour l’enquête : https://www.registre-numerique.fr/ppa-lyon \n \n3° sur un poste informatique mis à la disposition du public à la préfecture de l’Ain–bureau de l’aménagement, de l’urbanisme et des installations classées \n(sur rendez-vous), à la direction départementale de la protection des populations du Rhône – service protection de l’environnement (sur rendez-vous) et à \nla mairie de Roussillon (38). \n \nLes membres de la commission d’enquête (Président : M. Yves VALENTIN, retraité, chargé de sécurité dans l’industrie, membres titulaires : M. Gérard GIRIN, \nretraité, ingénieur environnement et M. Hervé REYMOND, retraité, coordonnateur projets, membre suppléant ; M. Gilbert HALEPIAN, retraité, cadre de \ndirection commerciale) se tiendront à la disposition du public pour recevoir ses observations en mairies, aux jours et heures suivants : \nRhône \nSaint-Bonnet-de-Mure \nMardi 19 juillet \nde 9 h à 12 h \nBrignais \nMardi 12 juillet \nde 9h à 12h \nSaint-Fons \nJeudi 21 juillet \nde 14 h à 17 h \nBron \n Jeudi 7 juillet \nde 14 h à 17 h \nSaint-Genis-Laval \nLundi 4 juillet   \nde 14 h 30 à 17h 30 \nCaluire-et-Cuire \nmercredi 20 juillet \nde 9 h à 12 h \nSaint-Priest \nMardi 26 juillet \nde 9 h à 12 h \nChassieu, \njeudi 7 juillet \n de 9 h à 12 h \nSaint-Symphorien-d’Ozon \nMardi 19 juillet \n de 15 h à 18 h \nCondrieu \nlundi 4 juillet \nde 9h30 à 12h30 \nSainte-Foy-lès-Lyon \nMardi 12 juillet \nde 9 h à 12 h \nCorbas \nMardi 5 juillet \nde 9 h à 12 h \nTassin-la-Demi-Lune \nVendredi 24 juin \nde 14 h à 17 h \nCraponne \nMardi 19 juillet \nde 9 h à 12 h \nVaulx-en-Velin – service \nenvironnement – 19, rue Jules \nRomains \nMercredi 27 juillet \nde 9 h à 12 h \nDécines-Charpieu – service \ncadre de vie – 2,rue \nMarcellin Berthelot \nJeudi 21 juillet \n de 14 h à 17 h \nVénissieux \nLundi 18 juillet \nde 9 h à 12 h \nEcully \nVendredi 24 juin \nde 9 h à 12 h \nVilleurbanne – direction de la \nsanté publique – 27, rue Paul \nVerlaine \nLundi 18 juillet \nde 14 h à 17 h \nFrancheville \nMardi 12 juillet \n de 14 h à 17 h \nIsère \nGivors \nMardi 12 juillet \nde 14 h 30 à 17h 30 \nBeaurepaire \nJeudi 28 juillet \nde 14 h à 17 h \nLyon –direction de \nl’aménagement urbain -\n198, avenue Jean Jaurès – \nLyon 7 \nMercredi 27 juillet \nde 9h 30 à 12h30 \nCharvieu-Chavagneux \nMardi 28 juin \nde 14 h à 17 h \nMeyzieu \nMardi 5 juillet \nde 14 h à 17 h \nRoussillon \nJeudi 28 juillet \nde 9 h à 12 h \nMions \nJeudi 7 juillet \nde 14 h à 17 h \nVienne \nLundi 4 juillet \nde 13 h 45 à 16h 45 \nOullins \nVendredi 8 juillet \nde 14 h à 17 h \nAin \nPierre-Bénite \nVendredi 8 juillet \n de 9 h à 12 h \nMiribel \nVendredi 1er juillet \nde 13 h 30 à 16 h 30 \nRillieux-la-Pape \nMercredi 20 juillet \n de 14 h à 17 h \nMontluel \nSamedi 2 juillet \nde 9 h à 12 h \n \nPendant la durée de l’enquête, des observations et propositions pourront être formulées : \n– sur le registre d'enquête ouvert à cet effet dans les lieux précités où est consultable le dossier en version papier ; \n– par correspondance adressée au président de la commission d’enquête à la direction départementale de la protection des populations du Rhône, service \nprotection de l’environnement, 245, rue Garibaldi – 69 003 Lyon , siège de l’enquête ; \n– sur un registre dématérialisé accessible à l’adresse suivante : https://www.registre-numerique.fr/ppa-lyon \n– par voie électronique à l’adresse suivante : ppa-lyon@mail.registre-numerique.fr \n \nLes observations et propositions seront annexées au registre d’enquête déposé au siège de l’enquête si elles sont remises par écrit aux membres de la \ncommission d’enquête ou adressées par lettre au président de la commission d’enquête. Les observations et propositions transmises par courrier \nélectronique seront consultables sur le registre dématérialisé accessible à l’adresse suivante : https://www.registre-numerique.fr/ppa-lyon \n \nA l’issue de l’enquête, le rapport et les conclusions motivées de la commission d’enquête seront mis à la disposition du public à la direction départementale \nde la protection des populations du Rhône, dans les sous-préfectures de Vienne et de la Tour-du-Pin et à la préfecture de l’Ain ainsi que sur les sites internet \nde la préfecture du Rhône, – www.rhone.gouv.fr, de la préfecture de l’Isère – www.isere.gouv.fr et de la préfecture de l’Ain – www.ain.gouv.fr pendant un \nan à compter de la date de clôture de l’enquête. \n \nLes autorités compétentes pour prendre la décision d’approbation du 3è plan de protection de l’atmosphère de l'agglomération lyonnaise sont les préfets \ndu Rhône, de l’Isère et de l ‘Ain. \n \nMERCI DE NE PAS DÉTACHER CE \nCERTIFICAT DU TEXTE DE L’AFFICHE \nCERTIFICAT D’AFFICHAGE \n \nLe maire de                                           certifie que l’avis ci-dessus a été affiché à la mairie et aux lieux \nhabituels d’affichage \nà partir du                               jusqu’au                                 inclus \n \nA                                    le \n \n                Le maire \n \n                                     Sceau de la mairie \n \n \n \n", "publication_date": "20/06/2022"}