{"doc_id": "aHR0cDovL3d3dy5taXJpYmVsLmZyL3RlbGVjaGFyZ2VtZW50cy92aXZyZS1hLW1pcmliZWwvMjAzNS1hbmltYXRpb25zLWR1LW11bHRpLWFjY3VlaWw=", "locations": [{"name": "Miribel", "uid": "FRCOMM01249", "url": "http://www.miribel.fr"}], "origin_url": "https://www.miribel.fr/telechargements/vivre-a-miribel/2035-animations-du-multi-accueil/file", "text": " \n \n \n \n \nMulti-Accueil : « Favoriser la découverte à travers les sens » \nAu multi-accueil, une équipe pluridisciplinaire met ses compétences au profit des \nenfants accueillis par un dynamisme, une énergie et l’organisation de nombreux \nprojets de qualité. \nNous attachons beaucoup d’importance aux valeurs pédagogiques réfléchies lors \nde l’établissement des projets éducatif et pédagogique. C’est un véritable fil \nconducteur de notre quotidien : bienveillance, tolérance, respect, autonomie…nous \ncollaborons avec la crèche familiale et le relai petite enfance. \n \nDepuis septembre 2022 grâce à la dynamique des équipes, de nouveaux projets \nsont mis en place : la semaine du carnaval, la semaine du potager, notre jardin et bien \nd’autres projets à venir.  \nA l’occasion de la semaine « utiliser le plus possible d’objets de récupération, j’aime \nma planète » des ateliers ont été proposés comme chenille en bouchons ou en rouleau \npapier toilette, le collage sur un arbre et un poisson de différentes matières, la \nmanipulation de bouchons, de carton, un photo call où les parents peuvent profiter \npour prendre des photos souvenir et un tirage au sort avec comme cadeau recyclé \ncousu par les talents d’une collègue. \n \n \n \n \n \n \n \n \n \n \nUn carnaval a été organisé le jeudi 31 mai avec la collaboration de Rita à l’académie \nde musique. \n \n \n \n \n \n \n\n \nUn autre projet a vu le jour ayant un thème autour de la nature avec en finalité le \nmarché aux fleurs le samedi 7 mai. Des ateliers furent proposés comme la \npréparation de la compote de pomme fait par les enfants pour une transformation \ndes fruits « fait maison », la découverte des légumes crus des fruits et des aromates \nen éveillant tous les sens (toucher, gouter, sentir et voir) et une collaboration avec la \ncrèche familiale avec la manipulation de la terre et la plantation de graine. \n \n \n \n \n \n \n \n \n \n \n \n \nDepuis la création de jardi’sens, il y a quelques années maintenant c’est toujours un \nbonheur d’emmener les enfants et leur faire découvrir qu’ils peuvent gratter, creuser, \nsemer et planter des graines, arroser… Eh oui car jardi’sens est le nom de notre jardin \npotager ! Il se situe juste à côté du jardin des lucioles. Au printemps, et dès que le \ntemps le permet, nous allons avec les enfants profiter pleinement de l’atelier \njardinage. On se retrousse les manches et hop avec pelles, et arrosoirs et râteaux les \nenfants peuvent explorer, expérimenter et devenir de vrais jardiniers. C’est un \nmoment où tous les sens des enfants sont en éveil.  \n \n \n \n \n \n \n \n \n \nD’autres projets sont en préparation dans les équipes avec des objectifs comme \npermettre à l’enfant de prendre du plaisir, favoriser la découverte et le \ndéveloppement sensoriel de l’enfant, de développer son imaginaire….   \n", "publication_date": "20/12/2022"}