{"doc_id": "aHR0cDovL3d3dy5taXJpYmVsLmZyL3RlbGVjaGFyZ2VtZW50cy92aXZyZS1hLW1pcmliZWwvOTA4LWwtZWNoby1kZXMtZWNoZXRzLW4tMzc=", "locations": [{"name": "Miribel", "uid": "FRCOMM01249", "url": "http://www.miribel.fr"}], "origin_url": "https://www.miribel.fr/telechargements/vivre-a-miribel/908-l-echo-des-echets-n-37/file", "text": "EDITO \n \nSportivement, 2017 a bien démarré, surtout pour les \nfans du petit ballon rond. Les bleus ont remporté pour \nla sixième fois le championnat du monde de Hand-ball \nqui s’est déroulé en janvier en France. Bravo à cette \nbelle équipe ! \nLe tournoi des six nations de rugby a vu, quant à lui, la \nFrance faire un joli résultat, 3ième, avec une nouvelle \néquipe remaniée et rajeunie. \nAvant de penser aux vacances, nous allons voter pour \nles présidentielles. Un moment très important dans \nnotre vie de citoyen : voter est un droit, un devoir qui \ndoit être rempli par la plus grande majorité pour \nexprimer notre liberté et préparer notre futur.  \n \nB. CECCHINATO rédacteur de L’ECHO des ECHETS \n \n \n \n \n \n \n \n \n \n \n \n \n \nASSEMBLEE GENERALE \nde L’ECHO des ECHETS \n \nNotre assemblée générale s’est déroulée le lundi 6 \nfévrier 2017 à 20 h 30 à la salle des fêtes. \nÀ l’ordre du jour,  le compte-rendu moral de l’année \n2016 développé par le président Michel AVELINE, qui a \nrappelé le rôle social du journal pour le hameau. Les \nEchetois représentent pour l’association, bien plus que \ndes lecteurs, ils sont adhérents de par l’intérêt qu’ils \nnous portent. Le compte-rendu financier a été \napprouvé à l’unanimité, les finances étant très saines. \nLes projets pour 2017 restent dans la réalisation du \njournal tous les 3 mois et de l’exposition photo. \nA l’issue de l’assemblée, le pot de l’amitié a été offert \ndans une ambiance conviviale. \nLe Bureau \n \nASSEMBLEE GENERALE \nde la BALLE ECHETOISE \n \nL’assemblée générale ordinaire s'est tenue le mercredi 23 \nmars 2017 à 20h, à la salle des associations des Echets. Le \nrapport moral et d’activité présenté par le président Bruno \nENEE, suivi du rapport financier présenté par la trésorière, \nCarole GAVEN, ont été approuvés à l’unanimité par les \npersonnes présentes : Marie-Chantal JOLIVET et Henri \nSECCO, \nreprésentant \nla \nmunicipalité \net \nBernard \nCECCHINATO pour L’ECHO des ECHETS. \nLe renouvellement du 1/3 des membres du bureau a vu le \ndépart de Carole GAVEN et de Sonia BORDAS remplacées \npar Guy BERGER et Laëtitia MOUTIN. \nAprès un dernier point consacré aux questions diverses, le \nnouveau bureau a été élu : \nPrésident: Bruno ÉNÉE  \nVice-Président : Bruno ANDRIOLETTI  \nTrésorière : Marie CULLET  \nSecrétaires : Guy BERGER et Laëtitia MOUTIN \nA l’issue de l’assemblée, le pot de l’amitié a été offert. \nTexte Bernard CECCHINATO \n  ..            \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \nASSEMBLEE GENERALE \ndu BONHEUR ECHETOIS \n \nL’assemblée générale s’est déroulée le mardi 21 mars \n2017 à 19 h 30 à la salle des fêtes. \nJulia NOURRY, présidente de l’association a donné \nlecture du compte-rendu moral de l’année 2016. Vide \ngrenier, loto, repas des anciens et choucroute ont été les \nanimations majeures de l’année écoulée. Mme Karine \nBERGERON ayant démissionné courant janvier 2017, \nc’est Mme Suzanne REVEL qui a commenté le rapport \nfinancier, approuvé à l’unanimité.  \nLes projets pour 2017 : le voyage se fera avec un minibus \npour 19 participants, destination le Jura. Le repas des \nanciens sera reconduit, mais la brocante est annulée \npour cause de sécurité trop lourde à gérer.  \nManon NOURRY, Jean-Michel DRAI et Isidore RODRIGUEZ \nont rejoint le conseil d’administration et le nouveau \nbureau a été élu : Présidente, Julia NOURRY ; Trésorière, \nSuzanne REVEL ; Secrétaire, Manon NOURRY ; Secrétaire \nAdjoint, Jean-Michel DRAI ; Membre actif, Isidore \nRODRIGUEZ. \nA l’issue de l’assemblée, le pot de l’amitié a été offert \ndans une très bonne ambiance. \nLe Bureau \n \n\n    EXPOSITION \n         PHOTO \n \nDimanche 02 avril 2017 s’est déroulée, à la salle des fêtes des \nECHETS, la 4ième exposition de photographies du club échetois. \nToute l’équipe de photographes amateurs a œuvré avec une \ncertaine excitation pour soigner la présentation mais surtout \nsélectionner les photographies à présenter. Cela entraîne \nparfois un petit déchirement au moment de déterminer celles \nqui feront partie de l’aventure. Enfin, le dynamisme du groupe \na bien été récompensé. Le vernissage s’est déroulé en \nprésence de Madame Sylvie VIRICEL, maire de MIRIBEL, \naccompagnée de Monsieur Jean-Pierre GAITET, conseiller \ndépartemental, \net \ndes \nadjointes, \nMesdames \nNathalie \nDESCOURS JOUTARD, Patricia DRAI et Marie-Chantal JOLIVET, \nles deux élues du hameau des ECHETS, ainsi que Madame \nJosiane BOUVIER et Monsieur Laurent TRONCHE, conseillers \nmunicipaux. Le public était également déjà nombreux pour \nassister aux discours et profiter d’un convivial apéritif. \nFamilles, amis, amateurs de photos, ont répondu présents et \nce n’est pas loin de 140 personnes qui se sont succédées \ndevant les paysages, animaux, portraits, architectures, \ngéométries…, autant d’instantanés saisis, en couleur ou noir et \nblanc.  \n \n \n \n \n \n \n \n \n \n \n \n \n \n \nL’exposition s’est prolongée du 03 au 16 avril à la GALERIE DE \nLA PRESSE à MIRIBEL. \nMagali AVELINE \nRenseignements : lechodesechets@gmail.com  \nAPICULTURE  \n \nL’Assemblée Générale annuelle de la section Miribel - \nMontluel & Trévoux du syndicat d'Apiculture de l'Ain \ns'est une nouvelle fois réunie aux Echets. \nLa section comporte vingt-quatre membres actifs, \ntous apiculteurs amateurs qui conduisent au total \nenviron trois cent ruches. Trois d'entre eux habitent \nLes Echets. Onze apiculteurs étaient présents ou \nreprésentés lors de cette Assemblée.\u2028Elle est l'une \ndes quinze sections du Syndicat d'Apiculture de l'Ain \nqui représentent environ huit cents apiculteurs du \ndépartement dont quelques professionnels. \nLa crainte des apiculteurs est maintenant la présence \navérée du frelon asiatique dans le département. \nS'ajoutent à cela: les aléas climatiques, la pression sur \nles ruches de l'acarien Varroa, la dégradation de \nl'environnement \net \nla \nmenace \nd'un \nnouvel \nenvahisseur, un coléoptère nommé AEthena Tumida. \nVous l'aurez compris, l'apiculture est maintenant une \naffaire de compétences où chacun ne peut plus la \npratiquer de manière isolée mais où le partage de \nl'expérience est de plus en plus indispensable. \n \n \n \n \n \n \n \n \n \n \n \nPhoto Michel AVELINE \nTexte Jean Pierre DUDEMAINE, responsable de la section. \n \nETUDE DE PROJET DE MICRO \nCRECHE \n \nUne micro-crèche est une structure d’accueil \ncollective pouvant accueillir 10 enfants de 10 \nsemaines à 4 ans. Elle peut aussi accueillir des enfants \nporteurs de handicap ou atteints d’une maladie \nchronique. La gestion et l’encadrement seront assurés \npar du personnel dûment qualifié.  \nActuellement \nen \nposte, \ncette \nauxiliaire \nde \npuériculture souhaite créer son entreprise et est à la \nrecherche d’un local sur les ECHETS. La micro-crèche \nsera \nune \nEURL, \n(Entreprise \nUnipersonnelle \nà \nResponsabilité Limitée). La gérance se fera par une \nauxiliaire de puériculture de 7 ans d’expérience \nauprès de structure d’accueil de la petite enfance et \nde 3 ans au sein des écoles maternelles. \n \n \nContact : projetmclesechets@gmail.com  \n \n \nCHASSE AUX ŒUFS DE PÂQUES \n \nCe dimanche 9 avril, maître corbeau sur son arbre perché, a \nvu plus de 120 enfants défiler à la chasse aux œufs, \norganisée à l'école Jean de la Fontaine. \nGrâce au beau temps, la cigale a pu chanter toute la \nmatinée. Pendant que les plus petits s'adonnaient à la \ncueillette des œufs, les 7-12 ans devaient résoudre des \nénigmes et participer à des petits jeux afin de gagner le droit \nde ramasser leurs œufs. Tous ont deviné que rien ne servait \nde courir, il fallait partir à point. Les fables de la Fontaine \nétaient à l'honneur, vous l'aurez compris. Nous remercions \ntous les parents participants qui nous ont aidés à faire de \ncette matinée une réussite, pour le bonheur de nos enfants, \npar la création des jeux des plus grands, l'encadrement de \ntoutes les animations et la confection des gâteaux proposés \nà la buvette. \nProchain événement : la kermesse de l'école au mois de juin. \n \nL'équipe du sou \n \n \n \n \n \n \n \n \n \n \n \n  \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n\nDEMOLITION et TRAVAUX \n \nL’épicerie Le PHOCEEN a fermé fin octobre 2016. Tout un \nsymbole, puisque c’était l’unique point de rencontre  des \néchetois, l’unique lieu où l’on pouvait encore se retrouver \nen allant acheter le pain ou boire un verre au bar. \nL’épicerie faisait aussi relais de la poste, le loto et rendait \ndes services qui, pour certaines personnes, étaient très \nappréciés. Un commerce devait s’ouvrir début avril à \nl’ancienne salle des fêtes. Propos rapportés par les élus \nde la municipalité, il n’en est rien, peut-être des retards \nadministratifs. Pour l’instant, nous attendons une \névolution au travers des nouvelles constructions qui \npermettront de doter le hameau des services qu’il a \nperdus. \nLa population ne cesse d’augmenter, les besoins aussi. \n \n \n \n \n \n \n \n \n \n \n \n \n \nDébut février 2017, les tractopelles sont arrivées et avec \nelle se fût une rotation de camion toute la journée pour \névacuer les gravats. Il n’aura fallu que trois semaines pour \nvenir à bout des bâtiments vieux de près d’un siècle. Une \npage s’est tournée, il nous restera le souvenir de cet \nétablissement aux couleurs et au nom d’un grand club de \nfoot. \nTrente-deux appartements vont être construits, des \nlogements sociaux et des accessions à la propriété. Mais \npour l’instant, les tractopelles sont revenus et un grand \ntrou béant est creusé renforcé sur les bords par des \nferrailles en H en attente des planches de soutien. \nVous pouvez consulter le site : https://www.plan-\nimmobilier.fr/immobilier-neuf/miribel-01700/evidence-\n11/1002782 \npour \nobtenir \nde \nplus \namples \nrenseignements. \nPendant quelque temps, ces travaux vont impacter le \ncalme relatif du hameau. Les engins de chantier, les \ncamions, les va et vient  de cette fourmilière d’artisans \nvont créer, certes une animation dans le quartier, mais \naussi des perturbations au quotidien. D’autant que des \ntravaux sur les réseaux d’assainissement des eaux usées \net des eaux pluviales sur la départementale 1083 à \nhauteur du lotissement Saint HUBERT et sur toute la \nlongueur de l’allée des platanes vont  démarrer mi-mai \npour une durée de quatre mois environ. L’allée des \nplatanes sera fermée à la circulation, sauf pour les \nriverains. \nTexte et photo Bernard CECCHINATO \nGRAINES DE L’AIN \n \n \nREMISE DES PRIX DU CONCOURS AUX ECHETS \nCe concours, intitulé par le passé, le concours des écoles \nfleuries, est un concours départemental auquel peuvent \ns’inscrire les écoles maternelles, élémentaires, primaires \net les collèges publics et privés et les centres de loisirs du \ndépartement de l’Ain. Chaque année, en mars, une \ncérémonie de remise des prix est organisée dans un \nvillage de l’Ain. Cette année, cette cérémonie a eu lieu le \n18 mars à la salle des fêtes des Echets. En effet, Miribel \nest concerné par l’inscription à ce concours de l’école \nmaternelle Henri Deschamps et du CME (Conseil \nMunicipal des Enfants). Il est à noter que c’est le seul \nCME, pour l’instant, inscrit au niveau du département. \nPlus d’une centaine de personnes dont une vingtaine \nd’enfants étaient présents ainsi que plusieurs élus \ndépartementaux et municipaux. Soulignons la fabrication \nd’une fresque de bienvenue confectionnée par le CME de \nMiribel avec un collage de graines évidemment ! Aliette \net Pablo, présents toute l’après-midi ont, d’autre part, \nété applaudis pour leur lecture des paroles très \nappropriées du « pouvoir des fleurs » de Laurent Voulzy. \nChaque lauréat du concours est reparti avec de beaux \nlivres, des sachets de graines de légumes et de fleurs \npour poursuivre leur action en faveur de la défense de la \nnature, de l’embellissement du cadre de vie… \n \nTexte Marie-Chantal JOLIVET \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n  \n \n \n \n \n \n \n \n \n \n \n \n \n \n  \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n                                      \n \n \n \n \n \n \nBIBLIOTHEQUE PARTICIPATIVE \n \n \nUne bibliothèque participative : qu’est-ce que c’est ? \n \nC’est une boite mise à la disposition des habitants pour \ndéposer des livres que l’on a lu et prendre d’autres \nlivres déjà déposés.  \n \n C’est un échange \nastucieux basé sur \nla générosité et le \npartage. Un libre \ntroc sans condition \npécuniaire, que tous \nles utilisateurs ont \nla charge de faire \nvivre. \nUne \ntrès \nbonne \ninitiative que l’on \npourrait renouveler \nen \ninstallant \nd’autres \nbibliothèques sur le \nhameau. \n \nTexte et photo Bernard CECCHINATO \n \n\nLE  CERF-VOLANT \n \nNous restons assis sur ce banc, \nObservant l’enfant qui apprend \nL’art d ‘orienter son cerf-volant. \nSes parents sont tout près de lui. \nRevois-tu aussi nos enfants \nQui maintenant vivent leur vie ? \nCerf-volant, nous t’avons guidé, \nTu symbolises leur destinée. \n \nLe cerf-volant va vire-voletant, \nMais d’un coup, parfois redescend, \nPuis monte et stationne calmement. \nLes parents s’éloignent maintenant, \nIls observent de loin leur enfant. \nPourtant, ils sont toujours présents. \nCe cerf-volant, ils l’ont guidé \nEt vigilants ils sont restés. \n \nIl part inexorablement, \nToujours plus loin mais si présent. \nDemain l’enfant viendra tout seul. \nIl saura affronter les vents, \nToujours guider son cerf-volant, \nMais observé du coin de l’œil. \nIl peut partir, rester serein, \nToujours plus loin, toujours plus loin. \n \nLe fil invisible de l’amour \nPersistera jour après jour \nDans les voyages de nos enfants, \nPar les bons ou les mauvais temps. \n \n \nGrand Prix de la Ville de MIRIBEL \n Magali AVELINE \n \n \n \nMEME PAS PEUR! \n \nRencontrer les monstres d’Halloween \nEscalader la grande muraille de Chine \nMême pas peur ! \nEmbrasser un loup \nRester dans le noir chez nounou \nMême pas peur ! \nGoûter la soupe de la sorcière \nToucher la foudre et les éclairs \nMême pas peur ! \nDresser des tigres et des lions \nMonter sur le dos d’un dragon \nMême pas peur ! \nMettre sa main dans la gueule d’un requin \nMonter sur le toit d’un train \nMême pas peur ! \nSi la peur te tient par la barbichette \nTu ne feras plus de risettes ! \n \nPrix CP.  Ecole  Jean de la Fontaine \nEnseignante : Mme NOYERIE \n \nCONCOURS DE POESIE \n \nCette année, le 11ième  concours de poésie organisé \npar la municipalité a été remporté pour la catégorie \n« Grand Prix de la ville de MIRIBEL » par Magali \nAVELINE et pour la catégorie « Grand Prix des \nEcoles » par les enfants du C.P. de l’école Jean de la \nFONTAINE des ECHETS sous la direction de \nl’enseignante Mme NOYERIE. \nNous leur adressons toutes nos félicitations pour ces \npoèmes très bien écrits et très riches de sens. \n \nL’ECHO des ECHETS \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \nNE PAS JETER SUR LA VOIE PUBLIQUE \nL’ENCYCLO de L’ECHO \n \nVous raconte : L’immatriculation automobile \n \n L’immatriculation des automobiles est née à LYON, dans \nle parc de la Tête d’Or. \nC’est au grand historien lyonnais de l’automobile, Lucien \nLOREILLE, que revient le mérite de cette découverte : Le \ntout premier système d’immatriculation des automobiles \nau monde a été institué en 1900 par le maire de LYON, le \nDocteur GAILLETON, spécialement pour les voitures sans \nchevaux qui traversaient le parc de la Tête d’Or. \nChaque conducteur traversant le parc se voyait remettre \npar un garde, à son entrée, un gros numéro qu’il devait \napposer à l’arrière de sa voiture et restituer à sa sortie. Ce \nsystème permettait l’identification et la verbalisation des \nchauffeurs \ntrop \nrapides \net \ndangereux, \nqui \nempoussiéraient ou faisaient courir des risques aux \npromeneurs. Le 31 juillet de la même année, sur \nproposition du nouveau Maire, Victor AUGAGNEUR, le \nconseil municipal décida que ce système s’appliquerait de \nfaçon permanente à toutes les voitures automobiles dont \nles propriétaires étaient domiciliés à LYON, et de façon \ntemporaire aux conducteurs non-lyonnais lors de leur \npassage en ville. \nCes mesures furent étendues à toute la France par décret \ndu Président de la République, Emile LOUBET, le 10 \nseptembre 1901. \nL’application en fut confiée aux ingénieurs de Mines des \n15 arrondissements ou régions minéralogiques de France \nd’où l’appellation des « plaques minéralogiques ». \n  \nSource Les Almaniacs  \n \n \n", "publication_date": "20/12/2017"}