{"doc_id": "aHR0cDovL3d3dy5taXJpYmVsLmZyL3RlbGVjaGFyZ2VtZW50cy92aXZyZS1hLW1pcmliZWwvMTM0Ny1sLWVjaG8tZGVzLWVjaGV0cy1uLTQ2", "locations": [{"name": "Miribel", "uid": "FRCOMM01249", "url": "http://www.miribel.fr"}], "origin_url": "https://www.miribel.fr/telechargements/vivre-a-miribel/1347-l-echo-des-echets-n-46/file", "text": "N°46 JUILLET 2019 \n EDITO \nLa FRANCE a chaud et LES ECHETS aussi !  Le réchauffe-\nment climatique progresse à grands pas. Il faudrait \nêtre aveugle pour ne pas le constater. L’activité hu-\nmaine en est un des principaux facteurs. Alors que \npouvons-nous faire ? Limiter les déplacements est une  \npartie de la solution. Le hameau se dote de com-\nmerces : boulangerie, épicerie (produits locaux, bio), \nbientôt  journaux-bar-tabac, plus tard supérette et, \nespérons-le, l’agrandissement du parking de la gare. \nVoici une évolution qui va dans le bon sens pour nous \nservir moins souvent de la voiture ! \nMichel AVELINE \nUN CHAMPION DE TAEKWONDO \n \n \n \n \n \n \n \n \n \n \n \n \n \n \nJOHNNY HALLYDAY a son musée aux ECHETS \nC’est lors d’un séjour en colonie de vacances que Jean-\nPierre BERTILLER découvre « Le Pénitencier » joué par \nun animateur. C’est le déclic, il a 7 ans et deviendra fan. \nDepuis cinquante ans, son idole est devenue son art de \nvivre au point de créer, à sa disparition, un musée privé \ndans son sous-sol. Tout commence par tous les objets, \nles disques achetés lors de leur sortie, les figurines et \nbien sûr les tickets de tous les spectacles que Jean-\nPierre est allé voir et il y en a plus d’une quarantaine \ndont un en VIP qu’il a encadré. Il a été au Stade de \nFrance, au Parc des Princes, à Fourvière etc.. etc... Vien-\ndront ensuite les disques dénichés en brocante et \nd’autres achats dont deux disques d’or numérotés. Le \n9 décembre 2017, il ira dire au revoir à son idole à la \nMadeleine à PARIS. Il fait partie de ces milliers de fans \nqui ont applaudi et chanté sur le parvis de la cathédrale. \nEn janvier 2019, Jean-Pierre fait le voyage à SAINT-\nBARTHELEMY pour se recueillir sur la tombe de celui qui \nlui a fait découvrir le Rock’n Roll. \nTexte, photo Bernard CECCHINATO \nEstéban SANCHEZ, 7 ans, est champion de Taekwondo \nen technique individuelle catégorie pupille. L’épreuve \ns’est déroulée à AIX-EN-PROVENCE le 13 avril et le \n14 avril 2019. Il fait troisième en combat sur 20 parti-\ncipants. Une belle performance pour ce jeune ECHE-\nTOIS qui s’entraine les mardis et mercredis soirs sous \nla direction de Fernand PINTO, 5ème dan. \nTexte, photo Bernard CECCHINATO \n \n\n \nFÊTE DES ECHETS  \nSamedi 22 juin, les associations du hameau : le Phénix \nTaekwondo, le Bonheur Echetois, l’Echo des Echets et la \nBalle Echetoise, fédérées par Marie-Chantal JOLIVET \n(adjointe chargée du Hameau) ont organisé la fête an-\nnuelle des ECHETS. \nLa journée a commencé par une balade vers le Bois Mi-\nchon (6 km environ) avec 7 objets insolites à découvrir \nque les 21 marcheurs n’ont pas eu de mal à identifier ! \nEnsuite le repas partagé a réuni une cinquantaine de \npersonnes autour des tables disposées derrière la salle \ndes Fêtes dans une ambiance très conviviale. \n \n \n \n \n \n \n \nL’après-midi a été consacré aux jeux : découverte du \ntennis, pétanque, Mölkky, palets, puissance 4, tir à la \ncorde, poutre, etc… \n \n \n \n \nUne journée bien réussie malgré une participation un \npeu faible des familles.  \nTexte et photos Michel AVELINE \nGALA DU TAEKWONDO \nA la suite de la fête des ECHETS, le dynamique club  \nPhénix Taekwondo organisait son gala annuel. \nUne quarantaine de pratiquants ont ainsi pu faire une \ndémonstration de ce sport devant les nombreuses fa-\nmilles venues les applaudir. \nTexte et photo Michel AVELIN!E \n \nPhoto club PHÉNIX TAEKWONDO \nJOLIES POUBELLES \nEt oui, de magnifiques poubelles ont été installées aux \nECHETS surmontées d’un distributeur de sachets pour \nramasser les crottes de son \ntoutou adoré. Ainsi, tout le \nmonde peut partager les \nmêmes espaces sans être \nincommodé.  \nN’hésitez pas à les utiliser. \n \n \n \nTexte et photos M. AVELINE \n \n\nTout comme le football, en général pratiqué à l’exté-\nrieur, la Kermesse 2019 s’est déclinée le 21 juin dernier, \ndans sa version « Indoor » ! \nEn effet, les caprices de Phebus ont contraint le Sou des \nécoles à se replier dans la salle des fêtes des ECHETS, \ngracieusement mise à disposition par la Mairie. \nLe succès n’en a pas été amoindri, bien au contraire ! \nChâteau gonflable, enveloppes gagnantes, tombola et \nautres jeux traditionnels en bois ont réussi à se faire une \nplace à l’abri. La buvette a naturellement trouvé sa \nplace, pour le plaisir du plus grand nombre. Le repas \nétait de mise, et pas moins de 80 personnes ont pu dé-\nguster le couscous, ainsi que des pâtisseries orientales, \npréparés par des mères de famille volontaires. \nLe bureau du Sou, quasiment renouvelé au mois \nd’octobre dernier, a concrétisé l’essai en réalisant une \nannée riche en événements et animations, se terminant \npar une kermesse originale et réussie. La suite est pro-\nmetteuse. Bravo ! \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \nArticle et photos  V. VILLARD - Sou des Ecoles des ECHETS  \nLÂCHER DE BALLONS \nComme chaque année, pour le 14 juillet, avait lieu le \ntraditionnel lâcher de ballons organisé par la munici-\npalité. \nUne centaine de ballons multicolores gonflés à l’hé-\nlium attendaient les enfants des ECHETS. Le ciel bleu \nétait au rendez-vous.   \nLes visages radieux aux yeux émerveillés ont alors pu \nsuivre l’envol de ces messages avec l’espoir de re-\njoindre un ami inconnu. \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \nTexte et photos M. AVELINE \nJOURNÉES EUROPÉENNES DU PATRIMOINE \nRéservez d’ores et déjà votre journée du 21 sep-\ntembre aux ÉCHETS; \nAu programme sont prévus : \n• \nLe Marais : son histoire, sa faune, sa flore \n• \nDémonstrations du savoir-faire paysan \n• \nExpositions \n• \nAnimations : balades en calèche, promenades \ncommentées, jeu de piste \n• \nBuvette \n\n \nL’ENCYCLO DE L’ECHO : LA FÊTE DE LA MUSIQUE \nEn 1976, le musicien américain Joel COHEN, qui tra-\nvaillait alors à Radio-France, émit l’idée de créer une \ngrande fête dédiée à la musique. L’artiste inventa les \nSaturnales de la musique, deux soirées au cours des-\nquelles des artistes venaient jouer en live dans des \nstudios de Radio-France. Ces deux concerts se dérou-\nlaient respectivement le 21 juin et le 21 décembre, \ndates du solstice d’été et du solstice d’hiver. Quelques \nannées plus tard, en 1981, la gauche arrive au pou-\nvoir. L’idée de Joel COHEN est reprise et adaptée par \nle compositeur et journaliste Maurice FLEURET, puis \nmise en place par le ministre de la culture, Jack LANG. \nLa première manifestation se déroule le 21 juin 1983. \nLa date de cet évènement populaire symbolise ainsi le \nsacre de la nature, à travers une journée festive, non \nsans rappeler les réjouissances païennes dédiées à la \nnature et aux moissons depuis l’antiquité. Aujour-\nd’hui, la fête de la Musique reste l’occasion pour \nnombre de groupes amateurs de se produire dans la \nrue devant un large public. Cette fête annonce le dé-\nbut de l’été, les vacances, le soleil. En moins d’une \nquinzaine d’années, cet évènement s’est internationa-\nlisé. On fête la musique dans plus de cent pays, sur les \ncinq continents.   \nBernard CECCHINATO :Source Les Almaniacs  \nBAPTÊME HÉLICOPTÈRE \nSamedi 18 mai, rue de la Dombes (près du rond-point), la \nsociété « Flyforyou » organisait une journée de vols au-\ndessus de la campagne entre MIONNAY et le MAS RILLIER \npour faire découvrir l’hélicoptère.  \nL’appareil pouvait embarquer 3 personnes par vol. Il en \ncoûtait 40€ à chacun pour un baptême de 5 mn (décollage \ncompris) soit un vol aller-retour jusqu'au MAS RILLIER. Des \nvols de 10 et 20mn étaient aussi proposés au prix de 78€ \net 120€. \nUn public nombreux a répondu présent. \n \n \n \nTexte et photos Michel AVELINE \nNE PAS JETER SUR LA VOIE PUBLIQUE \nL’Echo des Echets \nvous souhaite un très bon été \net vous donne rendez-vous  \nau mois d’octobre \navec son prochain numéro. \n", "publication_date": "20/06/2019"}