{"doc_id": "aHR0cDovL3d3dy5taXJpYmVsLmZyL3RlbGVjaGFyZ2VtZW50cy92aWUtbXVuaWNpcGFsZS8xODI1LWNvbXB0ZS1yZW5kdS0yNw==", "locations": [{"name": "Miribel", "uid": "FRCOMM01249", "url": "http://www.miribel.fr"}], "origin_url": "https://www.miribel.fr/telechargements/vie-municipale/1825-compte-rendu-27/file", "text": " \n \n \n1/9 \n \n \nCOMPTE RENDU \nCONSEIL MUNICIPAL \n \nSéance du 16 septembre 2021 à 19h \n \n \nPrésent \nAbsent \n \nPrésent \nAbsent \nJean-Pierre GAITET, Maire \nX \n \nIsabelle LOUIS COMME \nX \n \nGuy MONNIN, 1er Adjoint \nX \n \nAnnie GRIMAUD \nX \n \nJosiane BOUVIER, 2e Adjoint \nX \n \nSonia FAVIÈRE \n \nX \nJean-Marc BODET, 3e Adjoint \nX \n \nSébastien LAFORET \n \nX \nAnne-Christine DUBOST, 4e Adjoint \nX \n \nPascal GIMENEZ \nX \n \nLaurent TRONCHE, 5e Adjoint \nX \n \nVanessa GERONUTTI \n \nX \nLydie DI RIENZO - NADVORNY, 6e Adjoint \nX \n \nTanguy NAZARET \nX \n \nDaniel AVEDIGUIAN, 7e Adjoint \nX \n \nMargaux CHAROUSSET \n \nX \nMarion MÉLIS, 8e Adjoint \nX \n \nAlain ROUX \nX \n \nGeorges THOMAS \n \nX \nPatrick GUINET \nX \n \nAnnie CHATELARD \nX \n \nMarie Chantal JOLIVET \nX \n \nJean-Michel LADOUCE \nX \n \nPatricia DRAI \n \nX \nCorinne SAVIN \n \nX \nSylvie VIRICEL \nX \n \nJean COMTET \nX \n \nNathalie DESCOURS \nX \n \nHervé GINET \nX \n \n \n \n \n \nÉlus absents \nDonne pouvoir à \nGeorges THOMAS \nAnnie CHATELARD \nCorinne SAVIN \nPascal GIMENEZ \nSonia FAVIÈRE \nJosiane BOUVIER \nSébastien LAFORET \nTanguy NAZARET \nVanessa GERONUTTI \nGuy MONNIN \nMargaux CHAROUSSET \n \nPatricia DRAI \nSylvie VIRICEL \n \nSecrétaire de Séance \nTaux de présence \nEn exercice \nPrésents \nVotants \nPascal GIMENEZ \n72,4 % \n29 \n22 \n28 \n \n \n \nDÉSIGNATION DU SECRÉTAIRE DE SÉANCE \n \nPascal GIMENEZ, conseiller municipal, est désigné secrétaire de séance. \n \nJean-Pierre GAITET, Maire, rend un hommage à Bernard DESVIGNES, ancien agent de la ville. \nUne minute de silence est observée par l’Assemblée à sa demande. \n \nAPPROBATION DU COMPTE-RENDU DE LA SÉANCE DU 08 JUILLET 2021 \n \nLe compte-rendu de la séance du 08 juillet 2021 est approuvé à l’unanimité.  \n \nW DÉCISIONS DU MAIRE \nInformation des conseillers municipaux des décisions prises par le Maire au titre de l’article \nL.2122-22 du Code Général des Collectivités Territoriales (CGCT) \nEn application des dispositions de l’article L.2122-22 du CGCT, l’assemblée a donné \ndélégation de pouvoirs au Maire. En vertu des dispositions de l’article L.2122-23 de ce même \ncode, le Maire rend compte au Conseil Municipal des décisions prises dans le cadre de ses \npouvoirs délégués. \n\n \n \n \n2/9 \n \n \nSylvie VIRICEL, conseillère municipale, demande des explications concernant la décision \nd’installer une antenne de 25m dans le quartier Saint Martin. Elle précise que les habitants du \nquartier sont inquiets à ce sujet. \nJean-Pierre GAITET, Maire, indique que malheureusement, la municipalité n’a rien pu faire pour \ns’opposer à cette autorisation d’urbanisme. \nLaurent TRONCHE, adjoint en charge de l’Urbanisme et du Patrimoine, explique que des \ndemandes d’installation d’antennes relais sont régulièrement déposées en Mairie. Elles \nrépondent à une volonté de l’État de couvrir les zones blanches du territoire. La capacité des \nmaires à s’opposer à ces autorisations d’urbanisme est limitée par un décret. Il précise que \nchaque fois qu’elle le peut, la municipalité refuse ces demandes, mais qu’elle ne peut \nmanifestement pas s’opposer à des installations légales. Il ajoute qu’aujourd’hui, les \ninstallateurs d’antennes n’hésitent pas à attaquer les refus d’autorisation d’urbanisme des \ncommunes devant le tribunal administratif. \nSylvie VIRICEL, conseillère municipale, demande si une limitation de l’implantation des \nantennes sur le territoire peut être globalement envisagée. \nLaurent TRONCHE, adjoint en charge de l’Urbanisme et du Patrimoine, explique qu’il est \ncompliqué de limiter l’implantation d’antennes sur des terrains privés puisque la commune \nn’en a pas les moyens légaux. La commune peut uniquement refuser l’implantation d’antennes \nsur des terrains communaux. \nSylvie VIRICEL, conseillère municipale, ajoute qu’il serait intéressant d’entamer des discussions \navec les propriétaires privés des terrains afin d’infléchir leur choix. Si ce n’est pas concluant, \nelle suggère à la municipalité de faire remonter le problème au niveau des députés du territoire \nafin de tendre vers une organisation homogène sur le territoire.  \nLaurent TRONCHE, adjoint en charge de l’Urbanisme et du Patrimoine, répond qu’aujourd’hui \nla volonté politique est en faveur des opérateurs afin de mettre fin aux zones blanches. \nSylvie VIRICEL, conseillère municipale, termine en rappelant qu’au-delà de l’aspect esthétique, \nil s’agit également d’un problème de santé publique puisque l’antenne va être implantée à \nproximité d’une école. \nJean-Pierre GAITET, Maire, répond qu’il est contre les antennes mais que la situation est \nambiguë. D’une part, la population souhaite une meilleure couverture mobile et internet du \nterritoire. D’autre part, plus on multiplie le nombre d’antennes, moins la portée des ondes est \nimportante. Malgré tout, les habitants refusent l’implantation de nouvelles antennes. \n \nMarie-Chantal JOLIVET, conseillère municipale, s’interroge dans le cadre de la liste des \ndéclarations d’intention d’aliéner (DIA) sur les travaux en cours sur le parc d’activité des Chênes \naux Echets. Elle souhaiterait savoir s’il s’agit de l’agrandissement d’une usine. \nLaurent TRONCHE, adjoint en charge de l’Urbanisme et du Patrimoine, répond que la liste des \nDIA permet uniquement d’avoir connaissance des transactions immobilières. Seul un dépôt de \npermis peut apporter l’information d’un éventuel agrandissement. \nSylvie VIRICEL, conseillère municipale, précise que l’interrogation de Madame JOLIVET porte \nsur le fait de savoir si les travaux vont entraîner des modifications de l’usine susceptibles \nd’engendrer des nuisances. Elle ajoute que les travaux dans cette zone, créent toujours des \ninquiétudes chez les Echetois. Elle rappelle s’être battu plus d’un an lors du précédent mandat \ncontre une entreprise ne respectant pas la réglementation en matière de nuisances sonores.  \n \n \n \n \n \n\n \n \n \n3/9 \n \n \nP FINANCES \nDL-20210916-001 : Solde de l’avance remboursable consentie par le budget général au \nbudget ZAC Centre-ville \nJean-Marc BODET, adjoint en charge des Finances, rappelle à l’Assemblée sa délibération  \nDL-20210807-004 du 8 juillet 2021 par laquelle la clôture de la ZAC Centre-ville a été décidée. \nIl indique que par voie de conséquence, il convient de réaliser les opérations nécessaires à la \nclôture du budget annexe de la ZAC Centre-ville. \n \nIl rappelle que dans le cadre de ce budget, et afin d’en assurer le financement, le budget \ngénéral a consenti une avance remboursable au budget annexe, qu’il convient de solder. Le \nmontant restant à rembourser au budget général est de 299 722,35 €, tel qu’enregistré au \nsolde du compte 1678 – Autres emprunts et dettes. \n \nA 23 voix pour et 5 voix contre (Sylvie VIRICEL, Patricia DRAI, Marie-Chantal JOLIVET, Patrick \nGUINET et Alain ROUX) l’Assemblée approuve le reversement par le budget ZAC Centre-ville \nde la somme de 299 722,35 € au budget général au titre du remboursement de l’avance \nconsentie. \n \n \nP FINANCES \nDL-20210916-002 : Décision Modificative n° 2 – Budget communal \nJean-Marc BODET, adjoint en charge des Finances, présente les modifications du budget \ncommunal, qui porteront sur : \n• \nEn fonctionnement, conformément à la décision n° AR-20210712-300 du 12 juillet \n2021, 22 000,00 € sont ajoutés au compte 6718 - Autres charges exceptionnelles sur \nopérations de gestion, compensés par une diminution de crédits de même montant au \n022 - Dépenses imprévues (fonctionnement). \n• \nEn investissement \no 40 000 € sont inscrits sur l’opération 165 – Travaux sur patrimoine historique, \npour financer une étude d’assistance à maîtrise d’ouvrage complémentaire sur \nla statue de la Madone et sur le carillon. Cette inscription est compensée par \nune diminution de crédits de même montant au 020 - Dépenses imprévues \n(investissement).  \no Les crédits inscrits au 2151 - Réseau de voirie sont augmentés de 200 000 €, et \ncompensés par une diminution de crédits d’un même montant au 2315 - \nInstallations, matériel et outillage techniques, compte tenu des montants de \ndépenses devant être réglés directement sur l’exercice. \n \nA 23 voix pour et 5 abstentions (Sylvie VIRICEL, Patricia DRAI, Marie-Chantal JOLIVET, Patrick \nGUINET et Alain ROUX) l’Assemblée approuve la décision modificative n°2 à appliquer au \nbudget communal. \n \n \nLaurent TRONCHE, adjoint en charge de l’Urbanisme et du Patrimoine, explique que les deux \ndélibérations suivantes portent sur la procédure de déclaration de projet emportant mise en \ncompatibilité du PLU pour deux entreprises (REVEYRON et DOORTAL). Il indique que dans le \ncadre de ces deux procédures, la DDT de l’Ain a tout d’abord demandé à la commune de \nprendre un arrêté avant de finalement exiger qu’une délibération soit prise. C’est la raison pour \nlaquelle elles sont présentées. \n\n \n \n \n4/9 \n \n \nR URBANISME \nDL-20210916-003 :  Définition des modalités de mise à disposition et de concertation – \nProcédure de déclaration de projet emportant mise en compatibilité du Plan Local \nd’Urbanisme – Entreprise REVEYRON \nLaurent TRONCHE, adjoint en charge de l’Urbanisme et du Patrimoine, rappelle à l’Assemblée \nqu’en date du 28 juin 2021, la Ville de MIRIBEL a prescrit par arrêté municipal référencé n°AR-\n20210628-828, l’engagement de la procédure de déclaration de projet emportant mise en \ncompatibilité du Plan Local d’Urbanisme pour l’entreprise REVEYRON et que la loi \nd’Accélération et Simplification de l’Action Publique (ASAP) a été publiée le 07 décembre 2020. \n \nIl précise que dans l’article 40 de cette loi, s’ajoute à la liste de l’article L. 103.2 du Code de \nl’Urbanisme, les procédures de modification et de mise en compatibilité du Plan Local \nd’Urbanisme soumises à l’évaluation environnementale. Cela a pour conséquence que toutes \nles procédures d’évolution des documents d’urbanisme relèvent désormais du régime de \nconcertation préalable au vu du Code de l’Urbanisme. \n \nIl précise que les décrets d’application relatifs à la loi ASAP ne sont pas tous parus, notamment \nen ce qui concerne les procédures d’évolution des documents d’urbanisme. \n \nAussi, il rappelle que l’arrêté municipal référencé n°AR-20210628-828 définit les modalités de \nmise à disposition du public. Des communications régulières sur l’avancement de la procédure \nseront réalisées. La concertation et la mise à disposition du public pour cette procédure ont \nété lancées le 1er juillet 2021. \n \nMarie-Chantal JOLIVET, conseillère municipale, indique que lors de la dernière réunion \npublique avec les habitants, elle a demandé que soit étudié la sortie des camions de \nl’entreprise de façon à ce qu’ils ne puissent pas tourner à droite et rejoindre le centre mais \nqu’ils sortent à gauche en direction du rond-point. \n \nLaurent TRONCHE, adjoint en charge de l’Urbanisme et du Patrimoine, indique qu’il a été \nconvenu lors de la dernière réunion avec les personnes publiques associées (DDT, SCoT \nBUCOPA, CCMP,  CCI...) qu’une Orientation d'Aménagement et de Programmation (OAP) sera \nintégrée à ces deux déclarations de projet : un travail sur un aménagement empêchant de \ntourner à droite va être exigé. L’objectif est d’ajouter de la précision et de la contrainte dans le \ncadre du dépôt de permis de construire qui sera ensuite déposé. Cette demande a été faite \npar le représentant du SCoT. \n \nPatrick GUINET, conseiller municipal, précise que les demandes d’OAP sont essentiellement \ncelles prévues dans le projet de PLU. Les entreprises ont donc déjà pris en compte un certain \nnombre d’orientations ce qui ne devrait pas retarder leur projet. Il ajoute qu’il ne faut pas \noublier que ces entreprises font vivre la commune et qu’il est important qu’elles se \ndéveloppent rapidement et dans les meilleures conditions. \n \nLaurent TRONCHE, adjoint en charge de l’Urbanisme et du Patrimoine, rassure Patrick GUINET. \nLes services de l’État ont été avertis de l’importance de ces entreprises pour la Commune. \n \nÀ l’unanimité, l’Assemblée approuve, afin de sécuriser la procédure de déclaration de projet \nemportant mise en compatibilité du Plan Local d’Urbanisme, et sur les conseils du service \nplanification de la Direction Départementale des Territoires de l’Ain, la délibération qui la \ncomplète. \n\n \n \n \n5/9 \n \n \nR URBANISME \nDL-20210916-004 : Définition des modalités de mise à disposition et de concertation – \nProcédure de déclaration de projet emportant mise en compatibilité du Plan Local \nd’Urbanisme – Entreprise DOORTAL \nLaurent TRONCHE, adjoint en charge de l’Urbanisme et du Patrimoine, rappelle à l’Assemblée \nqu’en date du 28 juin 2021, la Ville de MIRIBEL a prescrit par arrêté municipal référencé n°AR-\n20210628-829, l’engagement de la procédure de déclaration de projet emportant mise en \ncompatibilité du Plan Local d’Urbanisme pour l’entreprise DOORTAL et que la loi \nd’Accélération et Simplification de l’Action Publique (ASAP) a été publiée le 07 décembre 2020. \n \nIl précise que dans l’article 40 de cette loi, s’ajoute à la liste de l’article L. 103.2 du Code de \nl’Urbanisme, les procédures de modification et de mise en compatibilité du Plan Local \nd’Urbanisme soumises à l’évaluation environnementale. Cela a pour conséquence que toutes \nles procédures d’évolution des documents d’urbanisme relèvent désormais du régime de \nconcertation préalable au vu du Code de l’Urbanisme. \n \nIl précise que les décrets d’application relatifs à la loi ASAP ne sont pas tous parus, notamment \nen ce qui concerne les procédures d’évolution des documents d’urbanisme. \n \nAussi, il rappelle que l’arrêté municipal référencé n°AR-20210628-829 définit les modalités de \nmise à disposition du public. Des communications régulières sur l’avancement de la procédure \nseront réalisées. La concertation et la mise à disposition du public pour cette procédure ont \nété lancées le 1er juillet 2021. \n \nA l’unanimité, l’Assemblée approuve, afin de sécuriser la procédure de déclaration de projet \nemportant mise en compatibilité du Plan Local d’Urbanisme, et sur les conseils du service \nplanification de la Direction Départementale des Territoires (DDT) de l’Ain, la délibération qui \nla complète. \n \n \nR URBANISME \nDL-20210916-005 : Rétrocession de la parcelle cadastrée section AN n°137 sise 916 Route \nde Strasbourg - Les Echets de la SA BOUYGUES IMMOBILIER à la Commune de MIRIBEL \nLaurent TRONCHE, adjoint en charge de l’Urbanisme et du Patrimoine, rappelle à l’Assemblée \nque la SA BOUYGUES IMMOBILIER a acquis, en 2018, les parcelles appartenant aux consorts \nMARGUIN, sises Route de Strasbourg Les Echets, dans le cadre d’un projet de création de \nlogements et qu’elle a obtenu, le 27 juillet 2017, un accord au permis de construire \nn°00124917A0017, pour la création de 78 logements collectifs et un local commercial. \n \nIl précise que le permis de construire a fait l’objet de trois permis de construire modificatifs et \nque la déclaration attestant l’achèvement et la conformité des travaux a été réceptionnée dans \nles services de la ville, le 02 juin 2021. \n \nIl précise que, dans le cadre de l’obtention du permis de construire, la municipalité a négocié \nla rétrocession de la parcelle cadastrée AN n°137 d’une superficie approximative de 158 m², \nafin de permettre un aménagement de sécurité relatif au carrefour entre l’Allée des Platanes \net la route départementale 1083 dite « Route de Strasbourg ». \n \n\n \n \n \n6/9 \n \n \nMarie-Chantal JOLIVET, conseillère municipale, indique que l’îlot dessiné à l’intersection de \nl’allée des Platanes et de la route de Strasbourg sur le plan joint à la délibération n’existe plus. \nElle souligne la dangerosité de cette intersection depuis que cet îlot a été retiré. \n \nA l’unanimité, l’Assemblée approuve la rétrocession de la parcelle cadastrée section AN n°137, \nd’une superficie approximative de 158 m², pour l’euro symbolique. \n \n \nR URBANISME \nDL-20210916-006 : Rétrocession de la parcelle cadastrée section AH n°952 sise Chemin \nde Ronde de la SCCV LES CHRYSALIDES à la Commune de MIRIBEL \nLaurent TRONCHE, adjoint au Maire en charge de l’Urbanisme et du Patrimoine, rappelle à \nl’Assemblée que la société K PERSPECTIVES, représentée par Monsieur MOULHERAT Jean-Yves \na obtenu en date du 08 janvier 2010 un permis de construire, référencé n°00124909A0068, \npour la création d’un ensemble immobilier sous conditions. \nIl indique que l’article 3 de l’arrêté d’accord du permis de construire initial, stipulait une cession \ngratuite de terrain à la commune correspondant approximativement à la superficie de la \nparcelle cadastrée section AH n°952 \nIl précise que le permis de construire précité a fait l’objet de deux transferts de propriété et \nd’un permis modificatif et qu’à ce jour, la parcelle AH n°952, est la propriété de la SCCV LES \nCHRYSALIDES, représentée par Monsieur MOULHERAT Jean-Yves. \nDans ce cadre, la Ville de MIRIBEL a adressé, en date du 30 novembre 2020 à Monsieur \nMOULHERAT Jean-Yves, un courrier recommandé avec accusé de réception, l’informant de la \nvolonté de la collectivité que soit réalisée la rétrocession de la parcelle cadastrée section AH \nn°952 à l’euro symbolique. En l’absence de réponse de Monsieur MOULHERAT Jean-Yves, \nl’article 3 de l’arrêté du permis de construire initial va être mis en œuvre. \nA l’unanimité, l’Assemblée approuve la rétrocession à la commune de la parcelle cadastrée \nsection AH n°952, d’une superficie approximative de 81 m², pour l’euro symbolique pour \npermettre de finaliser la création de trottoirs sur le Chemin de Ronde. \n \nT DOMAINE ET PATRIMOINE \nDL-20210916-007 : Convention de réalisation de travaux, entre la commune de MIRIBEL \net la société Orange, pour la mise en souterrain des réseaux aériens de communication \nélectroniques lui appartenant établis sur supports communs avec les réseaux publics \naériens de distribution d’électricité dans le cadre des travaux généraux d’enfouissement \nréalisés en partenariat avec le SIEA \nAnne-Christine DUBOST, adjointe en charge des Travaux, rappelle à l’Assemblée le projet de \ntravaux de dissimulation des réseaux aériens basse tension et de télécommunication route de \nRillieux (section en sortie du hameau côté Ouest), en vue d’améliorer l’esthétique \nenvironnementale, en partenariat avec le SIEA. \nElle explique à l’Assemblée que, dans le cadre de ce projet global, les réseaux aériens de \ncommunications électroniques de la société Orange doivent être dissimulés par enfouissement \n\n \n \n \n7/9 \n \n \net que pour ce faire, la mise en place d’une convention de travaux est nécessaire. La société \nOrange est désignée maître d’ouvrage et la Commune de MIRIBEL est désignée propriétaire.  \nA l’unanimité, l’Assemblée approuve le projet de convention à conclure avec la société Orange \nfixant les modalités de réalisation.  \n \nD QUESTIONS DIVERSES \n \nSylvie VIRICEL, conseillère municipale, souhaite poser deux questions : \n \n- \nConcernant l’expression de l’opposition, qu’en est-il de la mise en place d’un support \nofficiel pour une tribune de l’opposition ? \n \nNathalie DESCOURS, conseillère municipale, rejoint la question de Sylvie VIRICEL et \najoute qu’il n’y a pas eu de publication du Miribel info + depuis plus d’un an. \n \nJean-Pierre GAITET, Maire, indique que la municipalité est en cours de réflexion sur la \nmanière de procéder. Le centre de vaccination étant fermé, l’équipe va pouvoir se \nrecentrer sur ce sujet et revenir rapidement vers les membres du Conseil. \n \n- \nConcernant les commerces du centre-ville, pourquoi le bail de Madame CIABRINI \n(studio Magnolia) ne peut-il pas être reconduit par la commune ? Elle précise que cela \nva faire un vide dans le centre-ville et que c’est de cette manière que débute la \ndésertification des centres-villes. \n \nJean-Pierre GAITET, Maire, indique qu’une proposition d’un nouveau bail dérogatoire \nd’un an lui a été faite mais qu’à ce jour aucune réponse n’a été donnée par Madame \nCIABRINI. \n \nGuy MONNIN, premier adjoint, précise que de nombreux échanges ont eu lieu avec les \ncommerçants de l’îlot Saint Romain. La municipalité a répondu aux demandes de \ntravaux restants à finaliser et a engagé une démarche de pacification des relations. Il \nconfirme la proposition de nouveau bail dérogatoire faite à Madame CIABRINI. \n \nSylvie VIRICEL, conseillère municipale, répond que cette proposition n’est pas \nintéressante pour la commerçante qui a besoin d’avoir une vision à plus long terme. \nElle regrette la position de la mairie concernant un commerce qui fonctionne bien, situé \nen plein cœur de ville. \n \nGuy MONNIN, premier adjoint, informe l’Assemblée que les prochaines réunions du \nConseil Municipal se dérouleront de nouveau dans la salle du Conseil Municipal au \nCentre Socio-Culturel à partir du mois d’octobre 2021. \n \n \nLa séance est clôturée à 20h02. \n \n \n\n \n \n \n8/9 \n \n \n \n \n \n \n \n \n \nRépublique Française – Liberté • Egalité • Fraternité \n \nDÉCISIONS DU MAIRE \n \nSéance du 16 septembre 2021 \n \nDate de convocation et d’affichage : 10 septembre 2021 \n \nListe des décisions du maire prises dans le cadre de l’article L.2122-22 du code général des collectivités \nterritoriales (cf. Délibération du conseil municipal du 19 novembre 2020) présentées au conseil municipal. \n \nSERVICE \nD’ORIGINE \nDATE DE LA \nDÉCISION \nOBJET DE LA DÉCISION \nCOÛT \nTRAVAUX \n04/06/2021 \nConvention \navec \nl’Agence \nInterdépartementale \nde \nl’AIN \n(AGENCE 01) pour une mission \nd’assistance à maîtrise d’ouvrage \npour une assistance à la passation \nd’un marché d’entretien de l’éclairage \npublic \n3 780,00 € \nTTC \nTRAVAUX \n22/06/2021 \nMarché de fourniture/installation et \nachat d’un modulaire à usage de \nlocaux scolaires aux Echets – OP 199 \nAttribution du marché à la société \nBCM. \n350 274,73 € \nTTC \nPOPULATION \n19/07/2021 \nAvenant n°6 au bail d’occupation \nd’un logement situé 2141 Grande rue \net occupé par un particulier \n523,42 € \n/mois \nPOPULATION \n20/07/2021 \nAvenant n°12 au bail d’occupation \nd’un logement situé 17 rue Joseph \nCarre et occupé par un particulier \n554,60 € \n/mois \nPOPULATION \n20/07/2021 \nAvenant n°12 au bail d’occupation \nd’un local situé passage Paravis et \noccupé par une association \n247,35 € \n/mois \nPOPULATION \n20/07/2021 \nAvenant n°16 au bail d’occupation \nd’un logement situé 8 rue de l’hôtel \nde ville et occupé par un particulier \n292,28 € \n/mois \n \n \n\n \n \n \n9/9 \n \n \n \nPOPULATION \n20/07/2021 \nAvenant n°5 au bail d’occupation d’un \nlogement situé 70 avenue des Balmes et \noccupé par un particulier \n523,42 € \n/mois \nFINANCES \n22/07/2021 \nVirement de crédits pour le reversement \nde l’aide de l‘ARS à l’association des \nmédecins pour le centre de vaccination \n22 000 € \nPOPULATION \n27/07/2021 \nConvention avec le SEGAPAL pour \nl’occupation temporaire du domaine \npublic \npour \nle \nbâtiment dit « le \nCabanon » \nGratuité \nPOPULATION \n04/08/2021 \nRenouvellement de la convention de \nmise à disposition des locaux sportifs \n(complexe de la Chanal) au profit de \nl’association ULM pour une durée \nmaximum de 3 ans \nGratuité \nPOPULATION \n04/08/2021 \nRenouvellement de la convention de \nmise à disposition des locaux sportifs \n(complexe de la Chanal) au profit de \nl’association Miribel aïkido pour une \ndurée maximum de 3 ans \nGratuité \nPOPULATION \n04/08/2021 \nRenouvellement de la convention de \nmise à disposition des locaux sportifs \n(complexe de la Chanal) au profit de \nl’amicale des boules de Miribel pour une \ndurée maximum de 3 ans \nGratuité \nPOPULATION \n04/08/2021 \nRenouvellement de la convention de \nmise à disposition des locaux sportifs \n(complexe de la Chanal) au profit de \nl’association Miribel tennis de table pour \nune durée maximum de 3 ans \nGratuité \nPOPULATION \n04/08/2021 \nRenouvellement de la convention de \nmise à disposition des locaux sportifs \n(complexe de la Chanal) et de la salle de \ndanse située 17 rue Joseph Carre au \nprofit de l’association de gym volontaire \npour une durée maximum de 3 ans \nGratuité \nPOPULATION \n04/08/2021 \nRenouvellement de la convention de \nmise à disposition des locaux sportifs \n(complexe de la Chanal) au profit de \nl’association en piste avec Romano pour \nune durée maximum de 3 ans \nGratuité \nURBANISME \n01/09/2021 \nListe jointe des décisions d’intention \nd’aliéner du 1er juin 2021 au 31 août \n2021 \nNéant \n \n", "publication_date": "09/01/2019"}