{"doc_id": "aHR0cDovL3d3dy5taXJpYmVsLmZyL3RlbGVjaGFyZ2VtZW50cy92aWUtbXVuaWNpcGFsZS81MzctY29tcHRlLXJlbmR1LWR1LWNvbnNlaWwtbXVuaWNpcGFsLWR1LTIxLTExLTIwMTQ=", "locations": [{"name": "Miribel", "uid": "FRCOMM01249", "url": "http://www.miribel.fr"}], "origin_url": "https://www.miribel.fr/telechargements/vie-municipale/537-compte-rendu-du-conseil-municipal-du-21-11-2014/file", "text": "1 \n \nCommune de MIRIBEL \nREUNION du CONSEIL MUNICIPAL \nen date du 21 novembre 2014 \nà 20 h 30 \n_______ \nCOMPTE – RENDU \n \nPrésents : Mme  S. VIRICEL, Maire ; M. H. SECCO, 1er Adjoint ; Mme  J. BOUVIER, 2e \nAdjoint ; M. P. GUINET, 3e Adjoint ; Mme P. DRAI, 4e Adjoint ; M. J.M. BODET, 5e \nAdjoint ; Mme M.C. JOLIVET, 6e Adjoint ; M. G. BAULMONT, 7e Adjoint ; Mme N. \nDESCOURS-JOUTARD, 8ème Adjoint ; M. J. BERTHOU, J.P. BOUVARD, P. BERTHO, G. \nMONNIN, P. PROTIERE, Mme G. MATILE CHANAY, M. F. JOLIVET, Mmes M.P. \nLUNION, V. TOURTE, A. GIRON, M.S. COQ, M. M. PEREZ, Mme S. COURANT, MM. J. \nGRAND, J.P. GAITET, J.M. LADOUCE, Mme F. D’ANGELO, M. L. TRONCHE, Mmes I. \nCHATARD, N. THOMAS. \n \nAbsents :  \n \nMadame Nathalie DESCOURS-JOUTARD donne pouvoir à Monsieur Patrick GUINET \nMonsieur Guy MONNIN \nMonsieur Frédéric JOLIVET \nMadame Marie-Pierre LUNION \nMadame Virginie TOURTE \nMadame Aurélie GIRON donne pouvoir à Monsieur Jean-Marc BODET \nMonsieur Michel PEREZ donne pouvoir à Monsieur Henri SECCO \nMadame Isabelle CHATARD donne pouvoir à Monsieur Jean-Michel LADOUCE \n \nMonsieur Michel PEREZ est arrivé à 20h45 point IV 1°. \n \nLa séance est ouverte à 20h30. \n \nI   DESIGNATION DU SECRETAIRE DE SEANCE \n \nMonsieur Pascal PROTIERE a été désigné secrétaire de séance. \n \nII APPROBATION DU COMPTE RENDU DE LA SEANCE DU 17 OCTOBRE 2014 \n \nA la question de Madame le Maire sur d’éventuelles remarques sur le compte-rendu du \nConseil du 17 octobre dernier, Madame Stéphanie COURANT a signalé qu’elle était absente \nmais qu’elle avait donné pouvoir à Monsieur Michel PEREZ. \n \nLe compte-rendu du Conseil municipal du 17 octobre 2014 ainsi modifié a été approuvé à \nl’unanimité. \n \nIII AFFAIRES GENERALES \n \n \n \n \n                    \n1° Information des conseillers municipaux des décisions prises par le Maire au titre de                 \nl’article L 2122-22 du Code Général des Collectivités Territoriales \n \n \n \n \n \n \n \n \n \n \n        Rapporteur H. SECCO  \n\n2 \n \nEn application des dispositions de l’article L 2122-22 du CGCT, l’Assemblée a donné \ndélégation de pouvoirs à Madame le Maire pour la durée de son mandat. \n \nEn vertu des dispositions de l’article L 2122-23 de ce même code, le Maire a rendu compte au \nConseil Municipal des décisions prises dans le cadre de ses pouvoirs délégués. \n \nIV FINANCES          \n \n \n \n \n                Rapporteur J.M. BODET \n \n1°  Décision Modificative n° 5 - Budget Communal \n \nMonsieur Jean-Marc BODET a présenté au Conseil municipal le projet de décision \nmodificative budgétaire n° 5 s’équilibrant en dépenses et en recettes à 130 000 €. \n \nCette décision comprend en fonctionnement une augmentation des dépenses au chapitre 012 \n« Charges de personnel » de 50 000 €, inscription de précaution, financés par des recettes qui \nn’avaient pas été prévues en totalité au budget mais qui ont effectivement été perçues. \n \nEn investissement la modification porte sur l’inscription en dépenses et en recettes de 80 000 \n€, écritures comptables permettant de valoriser l’acquisition immobilière liée à la réalisation \ndu passage entre la Maison de retraite et la rue J. Carre. \n \nMonsieur Jean-Pierre GAITET a demandé si les 50 000 € d’augmentation de charges du \npersonnel correspondaient à un projet précis. \n \nIl a été répondu que cette somme correspond à une marge de manœuvre prévue pour éviter \ntout blocage pour l’édition des paies du mois de décembre et ne correspondait à aucun projet \nparticulier. \n \nLe Conseil municipal a approuvé à l’unanimité la décision modificative budgétaire qui lui a \nété présentée. \n \n2° Demande de Garantie d’emprunt de la SEMCODA \n \nIl a été présenté à l’Assemblée une demande de garantie d’emprunt à hauteur de 100%, pour \nle remboursement d'un Prêt d’un montant total de 894 000 € souscrit par la SEMCODA \nauprès de la Caisse des Dépôts et Consignations. \n \nCe Prêt est constitué de 4 Lignes du Prêt, et est destiné à financer la construction de 6 \nlogements PLUS et 2 logements PLAI \"Rue du Mollard\" à Miribel, soit un total de 8 \nlogements. \n \n \nLes caractéristiques des 4 lignes de prêt sont les suivantes : \n \n \nLigne du Prêt 1 \nPLUS \nCONSTRUCTION \nLigne du Prêt \n2 \nPLUS FONCIER \nLigne du Prêt 3 \nPLAI Construction \nLigne du Prêt \n4 \nPLAI Foncier \nMontant \n494 300 € \n174 500 € \n162 800 € \n62 400 € \nDurée \nPréfinancement \nPhase amortissement \n \nDe 3 à 24 mois \n40 ans \n \nDe 3 à 24 \nmois \n \nDe 3 à 24 mois \n40 ans \n \nDe 3 à 24 mois \n50 ans \n\n3 \n \n50 ans \nIndex \nLivret A \nLivret A \nLivret A \nLivret A \nTaux \nTaux du livret \nA en vigueur + \n0,60 % \nTaux du livret \nA en vigueur \n+ 0,60 % \nTaux du livret A \nen vigueur – \n0,20 % \nTaux du livret \nA en vigueur – \n0,20 % \nTaux de \nprogressivité des \néchéances \nSi DL : De 0 % \nà 0,50 % maxi \nSi DL : 0 % à \n50 % maxi \nSi DL : de 0 % à \n0,50 % maxi \nSi DL : de 0 % \nà 0,50 % maxi \n \nCette garantie doit être accordée pour la durée totale du prêt. \n \nMonsieur Laurent TRONCHE a demandé quel était le montant de la dette garantie par la \ncommune et son pourcentage par rapport aux recettes de fonctionnement. \n \nMonsieur Jean-Marc BODET a répondu que la dette en capital garantie est d’environ de 18 \nmillions d’euros et que l’annuité de remboursement correspondante est d’environ 900 000 €. \nLe rapport en pourcentage sur les recettes de fonctionnement sera communiqué \nultérieurement. \n \nMadame Sylvie VIRICEL précise que le plafond en pourcentage des recettes de \nfonctionnement ne s’applique pas aux garanties d’emprunt souscrites par des organismes \nsociaux. \n \nMonsieur Georges BAULMONT a demandé pourquoi la CCMP n’intervenait pas sur des \ndemandes de garanties d’emprunt de ce type. \n \nMonsieur Pascal PROTIERE a répondu qu’il n’a pas été encore prévu que la Communauté de \nCommunes intervienne sur ce type de dossier et a précisé que sur ce projet en particulier la \nCCMP intervient en tant que Maître d’ouvrage et remercie la commune de son intervention en \ntant que garant. \n \nMonsieur Jean-Pierre BOUVARD a demandé pourquoi la durée des emprunts était aussi \nlongue pour des montants en capital parfois faible. \n \nMonsieur BODET a précisé que les organismes scindent les emprunts par opération en \nfonction de la nature des opérations (PLAI, PLUS) et de la nature des dépenses financées \n(foncier, construction) ce qui pouvait parfois amener de faibles montants de capitaux \nempruntés. Madame VIRICEL indique que les durées des emprunts suivent ici la nature des \nbiens financés (40 ans pour les constructions et 50 ans pour le foncier). \n \nLe Conseil Municipal a décidé à l’unanimité d’accorder sa garantie et a habilité le Maire à \nintervenir au contrat de prêt qui sera passé entre la Caisse des Dépôts et Consignations et la \nSEMCODA sous la condition express que SEMCODA souscrive une hypothèque légale de \npremier rang au bénéfice de la Commune de Miribel, sur les immeubles faisant l’objet du \nfinancement ci-dessus exposé. \n \n3° Exonération des abris de Jardins de la Taxe d’Aménagement \n \nIl a été proposé à l’Assemblée de décider d’exonérer de la taxe d’aménagement les \nconstructions d’abris de jardin soumis à déclaration préalable. \n\n4 \n \n \nMonsieur TRONCHE a demandé si le Conseil Général de l’Ain avait pris une mesure du \nmême type car dans le cas contraire il faudrait informer les gens que seule la part communale \nest exonérée. \n \nMonsieur Jacques BERTHOU a répondu qu’il lui semblait que le Conseil Général avait agi en \nce sens. \n \nMonsieur TRONCHE  a précisé qu’une déclaration préalable était possible jusqu’à 20 m2 \nmais qu’à une superficie de ce type on est en présence d’un garage et non d’un abri de jardin \net qu’il appartiendra à la commission d’urbanisme d’être attentive à cet aspect pour demander \nun contrôle si les superficies déclarées comme abris de jardin excèdent 13 à 15 m2. \n \nLe Conseil municipal a approuvé cette exonération à l’unanimité. \n \nV URBANISME \n \n \n \n \n \n \n     Rapporteur P. GUINET \n \n1° Cession gratuite à la Commune d’une parcelle pour l’élargissement de la route de \nMargnolas \n \nL’Arrêté Municipal en date du 19 novembre 1984 autorisant la réalisation du lotissement « Le \nClos du Mas-Rillier », prévoyait qu’une partie du terrain de 82 m2 représentant la parcelle \ncadastrée section AB n° 580 soit destiné à l’élargissement de la voie communale « route de \nMargnolas ». \n \nLa réalisation de ces travaux est effective. Il convient donc pour régulariser ce dossier, \nd’approuver la cession gratuite de cette parcelle à la Commune par l’Association « Le Clos du \nMas-Rillier ». \n \nLe Conseil Municipal a décidé à l’unanimité d’approuver ce dossier et d’habiliter le Maire à \nsigner l’acte authentique correspondant. \n \n2° Acquisition d’une parcelle  \n \nIl a été proposé à l’Assemblée l’achat d’une parcelle cadastrée section AE  \nn° 530 de 173 m2 située lieudit « La Gare ». \n \nCette parcelle a été estimée par le service des Domaines à un prix de 350 €. \n \nLe Conseil Municipal a approuvé cette acquisition dans les conditions indiquées, et a habilité \nle Maire à signer tout document s’y rapportant, notamment l’acte notarié. \n \n3° Acquisition d’une parcelle  \n \nIl a été proposé à l’Assemblée l’achat d’une parcelle cadastrée section AE  \nn° 533 de 553 m2 située lieudit « La Gare ». \n \nCette parcelle a été estimée par le service des Domaines à un prix de 1 100 €. \n \n\n5 \n \nLe Conseil Municipal a approuvé cette acquisition dans les conditions indiquées, et a habilité \nle Maire à signer tout document s’y rapportant, notamment l’acte notarié. \n \nMadame Josiane BOUVIER a précisé que cette acquisition, comme la précédente, avait fait \nl’objet d’une attention particulière de la commission « Cadre de vie » à cause de l’état \nd’entretien de ces terrains. Cet espace pourra faire l’objet ultérieurement d’un projet \nd’aménagement piéton et/ou de jardins. \n \nVI DELEGATION DE SERVICE PUBLIC - ASSAINISSEMENT \n  \n                             \n \n \n \n \n \n \n \n \n        Rapporteur G. BAULMONT \n \n1° Présentation du rapport annuel 2013 du délégataire du service de l’Assainissement -  \nSociété Nantaise des Eaux  \n \nLe rapport technique et financier 2013 du service de l’Assainissement établi par la Nantaise \ndes Eaux Services a été présenté à l’Assemblée. \n \nCe rapport a fait l’objet d’une présentation préalable à la commission des travaux. \n \nMonsieur BAULMONT, après avoir rappelé les informations principales relatives à \nl’entreprise Nantaise des Eaux Services délégataire du service assainissement de Miribel par \ncontrat d’affermage, a fait état à l’Assemblée des indicateurs du compte-rendu technique. \n \nLe contrat en cours a été conclu à compter du 1er janvier 2012 pour une durée de dix ans. \n \nLe nombre d’abonnés entre 2012 et 2013 a baissé de 2 %. \n \nLes volumes facturés avec l’eau potable s’établissent à 441 917 m3, en baisse de 16 % par \nrapport à 2012. Compte tenu de l’importance de cette baisse, la commune a demandé à la \nNantaise des Eaux d’effectuer une vérification de ces éléments. \n \nSur la base d’une facture de 120 m3, le prix unitaire de l’assainissement est facturé en 2014 à \n1.4312 € TTC dont 20.65 % sont perçus par le délégataire, 72.8 % par la commune et 6.54 % \npar l’Etat au titre de la T.V.A. \n \nLe réseau d’assainissement de la commune comporte 67.9 km de canalisations, 6 postes de \nrelèvement et une station de refoulement. \n \nLes eaux usées sont acheminées pour traitement au Grand Lyon via une canalisation de \nrefoulement gérée par le S.A.MI.NE. \n \nA l’examen de la cartographie des réseaux, on s’aperçoit qu’une grande partie de celui-ci reste \nen unitaire, même si de nombreux efforts ont été réalisés pour passer en séparatif les tronçons \nprincipaux par lesquels transitaient une majeure partie des eaux pluviales, permettant ainsi \nd’éliminer des eaux parasites acheminées pour traitement. \n \nLe réseau est également caractérisé par un linéaire important de canalisation de refoulement \npermettant d’acheminer les effluents en provenance des Echets. \n \nMonsieur BAULMONT a souligné la réactivité et la capacité technique du délégataire. \n\n6 \n \n \nSur les éléments financiers, le tarif de l’assainissement évolue de 0.24 % entre 2014 et 2013 \ncompte tenu de l’actualisation des prix. \n \nLe total des facturations pour la part de la commune s’élève en 2013 à 583 380.68 € \ncomprenant les consommations des industriels. Pour le fermier, cette part s’élève à \n162 056.55 €. \n \nLe bilan financier du service délégué s’établit à 807 191 € en produits et 824 700 € en charges \nlaissant un déficit de 17 510 € en réduction par rapport à 2012 où le déficit s’élevait à  \n22 459 €. \n \nLe Conseil municipal a pris acte des éléments du rapport d’assainissement de l’exercice 2013. \n \nVII QUESTIONS DIVERSES \n \n \nL’ordre du jour étant épuisé, la séance a été levée à 21 heures 45. \n", "publication_date": "21/11/2014"}