{"doc_id": "aHR0cDovL3d3dy5taXJpYmVsLmZyL3RlbGVjaGFyZ2VtZW50cy92aWUtbXVuaWNpcGFsZS8xMTc5LWNvbXB0ZS1yZW5kdS1kdS1jb25zZWlsLW11bmljaXBhbC1kdS0yMS0xMi0yMDE4", "locations": [{"name": "Miribel", "uid": "FRCOMM01249", "url": "http://www.miribel.fr"}], "origin_url": "https://www.miribel.fr/telechargements/vie-municipale/1179-compte-rendu-du-conseil-municipal-du-21-12-2018/file", "text": " \n1/11 \nCOMPTE RENDU DU \nCONSEIL MUNICIPAL \n \nSéance du 21 décembre 2018 à 20h30  \n \n(Article L 2121-12 du Code Général des Collectivités Territoriales) \n \n \nPrésent \nAbsent \n \nPrésent \nAbsent \nSylvie VIRICEL, Maire \nX \n \nMarie COCHARD \nX \n \nHenri SECCO, 1er Adjoint \nX \n \nVirginie TOURTE \n \nX \nPatrick GUINET, 2e Adjoint \nX \n \nAurélie GIRON \n \nX \nPatricia DRAI, 3e Adjoint \nX \n \nMarie-Sophie COQ \n \nX \nMarie-Chantal JOLIVET, 4e Adjoint \nX \n \nMichel PEREZ \nX \n \nGeorges BAULMONT, 5e Adjoint \nX \n \nRomain LEBÈGUE \nX \n \nNathalie DESCOURS-JOUTARD, 6e Adjoint \nX \n \nJean GRAND \nX \n \nGuylène MATILE-CHANAY, 7e Adjoint \nX \n \nJean-Pierre GAITET \nX \n \nJean-Pierre BOUVARD, 8e Adjoint \nX \n \nJean-Michel LADOUCE \nX \n \nStéphanie COURANT \nX \n \nFabienne D’ANGELO \nX \n \nJacques BERTHOU \nX \n \nLaurent TRONCHE \nX \n \nJosiane BOUVIER \n \nX \nIsabelle CHATARD \n \nX \nPhilippe BERTHO \n \nX \nNoémie THOMAS \n \nX \nGuy MONNIN \nX \n \nBéatrice PFAENDER \n \nX \nPascal PROTIÈRE \nX \n \n \n \n \n \nÉlus absents \nDonne pouvoir à \nJosiane BOUVIER \nGuy MONNIN \nBéatrice PFAENDER \nSylvie VIRICEL \nPhilippe BERTHO \nMarie COCHARD \nVirginie TOURTE \nGeorges BAULMONT \nAurélie GIRON \n \nMarie-Sophie COQ \n \nIsabelle CHATARD \nJean-Michel LADOUCE \nNoémie THOMAS \nJean-Pierre GAITET \n \nSecrétaire de Séance \nTaux de présence \nEn exercice \nPrésents \nVotants \nStéphanie COURANT \n72,4 % \n29 \n21 \n27 \n \nDÉSIGNATION DU SECRÉTAIRE DE SÉANCE \nStéphanie COURANT, conseillère municipale, est désignée secrétaire de séance. \n \nAPPROBATION DU COMPTE RENDU DE LA SÉANCE DU 23 NOVEMBRE 2018 \nSylvie VIRICEL, Maire, invite l’Assemblée à approuver le compte rendu de la séance du \n23 novembre 2018. \nLaurent TRONCHE, conseiller municipal, revient sur deux questions posées lors de la \nséance du 19 octobre 2018 au moment de l’approbation du compte rendu : \n \nConcernant la contribution financière à ENEDIS pour l’extension d’un réseau \nélectrique (DL-20181019-011), s’agit-il d’une extension ou d’un renforcement ? \n \nConcernant l’augmentation budgétaire de 25 000 € consacrée au PLU, à quoi \ncorrespond cette augmentation ? \nÀ la question relative à l’extension du réseau électrique, Georges BAULMONT, Adjoint au Maire \nchargé des travaux, répond qu’un rendez-vous avec ENEDIS a été fixé au 17 janvier afin de \nrégler cette question. Il précise que des réponses pourront ainsi être apportées lors du Conseil \nMunicipal de janvier. \nÀ la question sur l’augmentation budgétaire de 25 000 € consacrée au PLU, Patrick GUINET, \nAdjoint au Maire chargé de l’urbanisme, explique que cette augmentation budgétaire concerne \nles premiers aménagements du plan de déplacement. \n\n \n2/11 \nLaurent TRONCHE, conseiller municipal, demande si un avenant au contrat initial a été \npris. Si tel est le cas, cet avenant doit être inscrit dans la liste des décisions du Maire. Il demande \négalement pourquoi aucun avenant ou contrat pris dans le cadre d’objectif ville n’apparaît \ndans la liste des décisions du Maire. Il précise avoir constaté qu’une remise de clés avait eu lieu \npour le propriétaire de la ferme et souligne l’absence de bail dans la liste des décisions du \nMaire.  \nSylvie VIRICEL, Maire, répond que l’information sera transmise. \nArrivée à 20h35 de Marie COCHARD, conseillère municipale. \nLe compte rendu de la séance du 23 novembre 2018 est approuvé par 25 voix pour et 2 \nabstentions (Jacques BERTHOU et Pascal PROTIÈRE qui n’étaient pas présents lors de la séance \ndu 23 novembre 2018). \nLaurent TRONCHE, conseiller municipal, rajoute avoir demandé plusieurs documents \nau Maire dont la convention ALILA relative à la concession de places de stationnement signée \npar le Maire. Il indique que la version de la convention envoyée au contrôle de légalité n’est \npas identique à la version soumise au vote du Conseil Municipal, la durée de la convention \nayant été modifiée à 20 ans. Il distribue aux membres de l’Assemblée une copie du document \nen question. \nSylvie VIRICEL, Maire, indique que cette question n’est pas à l’ordre du jour et qu’une \nréponse lui sera faite lors du prochain Conseil Municipal. Elle rajoute que l’exactitude de ces \naccusations sera vérifiée. \n \nW DÉCISIONS DU MAIRE \nEn application des dispositions de l’article L 2122-22 du CGCT, l’Assemblée a donné \ndélégation de pouvoirs au Maire. En vertu des dispositions de l’article L 2122-23 de ce même \ncode, le Maire rend compte au Conseil Municipal des décisions prises dans le cadre de ses \npouvoirs délégués. \nHenri SECCO, premier Adjoint au Maire, présente à l’Assemblée les décisions du Maire, \ndont la liste est annexée au présent compte rendu. \nLaurent TRONCHE, conseiller municipal, s’interroge sur la validité de la délibération de \n2014 donnant délégation de pouvoirs au Maire. Pour lui, la délibération transmise au contrôle \nde légalité ne correspond pas à la délibération qui a été soumise au vote de l’Assemblée en \n2014. \nSylvie VIRICEL, Maire, répond que ce point sera vérifié. \n \nE POUVOIRS DE POLICE \nDL-20181221-001 : Convention entre la Communauté de Communes de Miribel et du \nPlateau et la Commune relative à la fourrière automobile \nSylvie VIRICEL, Maire, rappelle à l’Assemblée que par délibération du 11 juillet 2018, le \nConseil Communautaire de la Communauté de Commune de Miribel et du Plateau (CCMP) a \nconfirmé le maintien de la compétence communautaire « fourrière automobile ». La CCMP \ndétient cette compétence depuis 14 ans. La ville étant dans une impasse en raison de son \nincapacité à agir face aux stationnements abusifs, des échanges entre la CCMP et la Commune \nde Miribel ont eu lieu en juin. L’objectif de ces échanges a été de rapidement mettre en place \nun service de fourrière automobile. \n\n \n3/11 \nElle indique que le président de la CCMP s’est engagé à travailler avec la police \nmunicipale de la Commune qui a effectué un travail d’amorçage.  \nSylvie VIRICEL, Maire, se réjouit qu’un tel projet se concrétise afin de répondre aux \nplaintes récurrentes des usagers. \nPascal PROTIÈRE, conseiller municipal, indique que ce projet de convention a été \napprouvé à l’unanimité par délibération de la CCMP sur la forte impulsion de la Commune de \nMiribel. Il rappelle que la CCMP a un rôle d’organisateur et de gestionnaire et qu’il appartient \nà chaque Commune de déclencher le recours à la fourrière. \nMichel PEREZ, conseiller municipal, se réjouit que cette décision soit prise au niveau de \nla CCMP, échelon pertinent selon lui. \nSylvie VIRICEL, Maire, conclut en précisant qu’elle se réjouit que ce projet ait pu aboutir \nsur ce mandat étant donné les nombreuses alertes qui avaient été faites, et en remerciant \nEmmanuelle TESTARD, policière municipale, pour son travail sur ce projet. \nÀ l’unanimité, le Conseil Municipal approuve la convention et habilite le Maire à la \nsigner. \n \nS FONCTION PUBLIQUE \nDL-20181221-002 : Modification du tableau des emplois permanents \nSylvie VIRICEL, Maire, présente à l’Assemblée le tableau des emplois permanents, \nmodifié dans le but de répondre aux besoins de la Collectivité et d’accompagner les évolutions \nde carrières et de fonctions d’agents. \nJacques BERTHOU, conseiller municipal, demande à ce qu’un organigramme non \nnominatif soit communiqué aux élus pour le mois de mars afin d’avoir connaissance du nombre \nd’agents et de leur catégorie par service. \nSylvie VIRICEL, Maire, répond favorablement à cette demande. \nÀ l’unanimité, le Conseil Municipal accepte la proposition du Maire, de fixer le nouveau \ntableau des emplois permanents de la collectivité à compter du 1er janvier 2019 et autorise le \nMaire à procéder aux déclarations de vacances de poste et de prendre les dispositions relatives \nau recrutement. \n \nT DOMAINE ET PATRIMOINE \nDL-20181221-003 : Convention de servitude consentie à ENEDIS – 699 Route de \nStrasbourg  \nGeorges BAULMONT, Adjoint au Maire chargé des travaux, rappelle à l’Assemblée la \ndélibération du 19 octobre 2018 ayant pour objet la contribution financière pour l’extension \ndu réseau public de distribution d’électricité relative à la création d’une halle composée de \ntrois commerces au 699 Route de Strasbourg aux Echets. \nIl indique que ce projet nécessite la mise en place d’une convention de servitude pour \nla réalisation en souterrain des réseaux sur la parcelle cadastrée section AN n°42 appartenant \nà la Commune de MIRIBEL.  \nIl précise que cette convention a rendu possible le raccordement de la boulangerie \nainsi que la réfection du trottoir permettant d’éviter l’accumulation d’eau sur le bord de la \nchaussée. \n\n \n4/11 \nSylvie VIRICEL, Maire, rajoute que la boulangerie aux Echets a ouvert il y a une semaine \net que s’en suivra l’ouverture d’un primeur et d’un pressing. Concernant le tabac-presse, les \ndouanes doivent encore se prononcer sur le sujet. Enfin, d’ici la fin du mandat, la construction \nde la supérette devrait être achevée. \nÀ l’unanimité, le Conseil Municipal approuve la convention de servitude consentie à \nENEDIS et habilite le Maire à signer ce document ainsi que l’acte authentique correspondant. \n \nB AFFAIRES SCOLAIRES \nDL-20181221-004 : Extension de l’utilisation des chèques emploi service universel (CESU) \npour les accueils périscolaires \nPatricia DRAI, Adjointe au Maire chargée des affaires scolaires, rappelle à l’Assemblée \nque la Commune est affiliée au centre de remboursement du chèque emploi service universel \nafin de permettre le règlement par les usagers de certains services. Ce service est actuellement \nproposé aux familles des structures petite enfance (crèche familiale et multi accueils). \nDans un souci de cohérence, elle propose d’étendre ce mode de paiement aux usagers \ndes accueils périscolaires (hors temps méridien) afin de répondre à la demande des familles \nsur l’ensemble des services enfance (petite enfance et scolaire). \nSylvie VIRICEL, Maire, remercie Patricia DRAI pour sa bienveillance ainsi que les agents \ndu service scolaire venus nombreux et de plus en plus présents lors des Conseils Municipaux. \nPatricia DRAI, Adjointe au Maire chargée des affaires scolaires, précise que le service de \npaiement en ligne est en place depuis déjà un an et qu’il est très apprécié des familles. En effet, \nle taux de règlement en ligne sur l’année 2018 est de 70%. \nMichel PEREZ, conseiller municipal, se réjouit de la possibilité de payer en ligne et \ndemande s’il est envisagé de mettre en place un système de prélèvement automatique qui \npermettrait de gagner du temps. \nPatricia DRAI, Adjointe au Maire chargée des affaires scolaires, répond que cette \npossibilité peut être étudiée. \nÀ l’unanimité, le Conseil Municipal approuve l’extension de l’utilisation des chèques \nemploi service universel aux accueils et garderies périscolaires et habilite le Maire à prendre \ntoutes dispositions et à signer tout document se rapportant à cette extension.  \n \nP FINANCES \nDL-20181221-005 : Ouverture de crédits en investissement au 1er janvier 2019 \nGeorges BAULMONT, Adjoint au Maire chargé des finances, rappelle à l’Assemblée que \nl’article L 1612-1 du code général des collectivités territoriales dispose que : « jusqu'à \nl'adoption du budget ou jusqu'au 15 avril, en l'absence d'adoption du budget avant cette date, \nl'exécutif de la collectivité territoriale peut, sur autorisation de l'organe délibérant, engager, \nliquider et mandater les dépenses d'investissement, dans la limite du quart des crédits ouverts \nau budget de l'exercice précédent, non compris les crédits afférents au remboursement de la \ndette ». Il présente le montant total des crédits ouverts qui est de 1 812 400 €. \nSylvie VIRICEL, Maire, rappelle que ce montant correspond à 25% du budget qui sera \nvoté en mars, qu’en l’absence de ces crédits, des travaux ne pourraient être envisagés en cas \nde nécessité. \nJacques BERTHOU, conseiller municipal, ne se rappelle pas avoir voté l’ouverture de \ncrédits en investissement l’année dernière. Il approuve la facilité apportée par cette procédure \n\n \n5/11 \nmais se demande si la mobilisation du budget justifie son utilisation. Ne pourrait-on pas plutôt \njouer sur les décisions modificatives ? \nGeorges BAULMONT, Adjoint au Maire chargé des finances, précise que l’ouverture des \ncrédits en investissement et les décisions modificatives sont deux choses différentes. \nL’ouverture des crédits en investissement permet de lancer des travaux avant le vote du \nbudget. \nSébastien FOUCHA, directeur général des services, rajoute que lorsque le budget était \nvoté en janvier, l’ouverture des crédits en investissement n’était pas nécessaire. Aujourd’hui, \nelle permet de lancer des travaux entre janvier et mars si cela est nécessaire. \nMichel PEREZ, conseiller municipal, souligne que cette démarche donne du sens au \ndébat d’orientation budgétaire. \nJean-Pierre GAITET, conseiller municipal, demande quel est le pourcentage réalisé sur \nle compte administratif. \nGeorges BAULMONT, Adjoint au Maire chargé des finances, répond que sur 7,4 millions \nde crédits d’investissement, 5,2 millions ont été dépensés. \nJean GRAND, conseiller municipal, demande ce qu’il est prévu de faire avec ces 25% de \ncrédits d’investissement. \nGeorges BAULMONT, Adjoint au Maire chargé des finances, rappelle que l’ouverture \ndes crédits d’investissement doit permettre à la Commune de pouvoir intervenir en cas de \nproblème. \nJacques BERTHOU, conseiller municipal, demande le détail des immobilisations \nincorporelles. \nSylvie VIRICEL, Maire, répond que ces informations lui seront transmises. \nGuy MONNIN, conseiller municipal, intervient pour préciser que le vote de l’ouverture \ndes crédits d’investissement est une mesure conservatoire en vue du vote budgétaire. \nMarie COCHARD, conseillère municipale, demande si en cas de dépense nécessaire \nentre janvier et mars sur l’un des chapitres concernés par l’ouverture des crédits en \ninvestissement, la question est évoquée en Conseil Municipal ou en Commission. \nSylvie VIRICEL, Maire, répond par la négative. \nGeorges BAULMONT, Adjoint au Maire chargé des finances, précise que l’épargne \ndonnée dans le cadre de l’ouverture des crédits en investissement ne sort pas du budget. Il \ns’agit seulement d’une anticipation du budget qui sera voté en mars. \nLaurent TRONCHE, conseiller municipal, précise que la crainte de certains élus est que, \npar exemple pour le chapitre 23, des travaux non débattus préalablement soient engagés. \nGeorges BAULMONT, Adjoint au Maire chargé des finances, répond que ce n’est pas le \ncas. Il explique qu’en matière de budget, si on veut payer quelque chose, on doit l’engager. \nPour pouvoir être engagée, la somme nécessaire doit figurer sur la ligne correspondante. \nÀ l’unanimité, l’Assemblée autorise le Maire à engager, liquider et mandater à compter \ndu 1er janvier 2019, les dépenses d’investissement présentées dans la délibération, avant le \nvote du budget primitif 2019 ; et approuve, à cet effet, l’ouverture des crédits au 1er janvier \n2019 sur les chapitres concernés, au titre du budget 2019. \n \n \n \n \n\n \n6/11 \nP FINANCES \nDL-20181221-006 : Décision Modificative n° 2 – Budget Communal \nGeorges BAULMONT, Adjoint au Maire chargé des finances, présente à l’Assemblée les \nmodifications du budget principal portant sur des opérations d’ordres entre sections \ns’équilibrant en dépenses et en recettes, sur le transfert de crédits en dépenses \nd’investissement entre le chapitre 10 (dotations, fonds divers et réserves) et le chapitre 020 \n(dépenses imprévues en investissement) et leur pendant en fonctionnement en équilibre des \nopérations d’ordre ainsi que le transfert de crédits entre les opérations n° 140 et 160. \nIl explique que l’augmentation de crédits concerne la restructuration de l’îlot Saint \nRomain. En effet, lors de l’élaboration du budget concernant ce projet, seules les vitrines \navaient été prises en compte. Cette augmentation de crédits correspond à l’ajout de \nl’aménagement des façades faisant suite à une réponse tardive à l’appel d’offre du lot \nmenuiserie. \nSylvie VIRICEL, Maire, précise que le choix de l’ajout du lot menuiserie a pour but de \nproposer un ensemble de qualité. La Commune a travaillé avec le conseil d'architecture, \nd'urbanisme et de l'environnement (CAUE) ainsi qu’avec les commerçants sur l’aménagement \ndes façades.  \nJacques BERTHOU, conseiller municipal, demande si les couleurs, notamment le violet \ncardinal, ont été approuvées par l’architecte des bâtiments de France. \nSylvie VIRICEL, Maire, répond que la Commune travaille avec une nouvelle architecte \ndes bâtiments de France qui a validé ce projet. D’autre part, le violet ne sera pas forcément \nconservé en raison du changement d’enseigne possible du Proxi. Ce qu’il est important de \nretenir c’est la volonté d’un traitement qualitatif et maîtrisé des devantures bois.  \nNathalie DESCOURS-JOUTARD, Adjointe au Maire chargée de la culture, pense qu’une \nharmonisation des couleurs aurait été judicieuse, en proposant par exemple un camaïeu. Pour \nelle, la Commune aurait dû imposer les couleurs. \nSylvie VIRICEL, Maire, indique que les goûts peuvent varier d’une personne à l’autre. En \nfonction de l’enseigne, les commerces ont également des contraintes en terme de devanture. \nCette décision est donc le fruit d’un compromis entre les élus, les commerçants et l’ABF avec \nles conseils du CAUE. \nLaurent TRONCHE, conseiller municipal, indique ne pas avoir vu ce projet en \ncommission. Il demande si un permis modificatif a été déposé. \nPatrick GUINET, Adjoint au Maire chargé de l’urbanisme, répond par la positive. \nLaurent TRONCHE, conseiller municipal, indique ne pas avoir vu ce permis modificatif. \nIl rappelle que les noms des enseignes devaient être inscrits en lettres détachées. Il demande \nsi c’est effectivement le cas dans le permis modificatif. \nPatrick GUINET, Adjoint au Maire chargé de l’urbanisme, répond que le règlement étant \nen cours d’élaboration, tout n’a pas été imposé dans le cadre de l’îlot Saint Romain. \nLaurent TRONCHE, conseiller municipal, souligne que dans un souci de cohérence, il \nserait logique d’appliquer à toutes les façades le même règlement. \nPatrick GUINET, Adjoint au Maire chargé de l’urbanisme, précise que le règlement est \nélaboré avec les architectes des bâtiments de France et qu’il sera dans le même esprit que ce \nqui sera fait pour l’îlot Saint Romain. \nMarie COCHARD, conseillère municipale, demande le maintien de la discussion en \nConseil Municipal concernant le choix des couleurs. Elle demande également si des \nsubventions ont été demandées pour financer ce projet. \n\n \n7/11 \nConcernant le nuancier de couleur, Sylvie VIRICEL, Maire, répond que tous les sujets ne \npeuvent pas être discutés en Conseil Municipal. \nConcernant les demandes de subvention, elle répond qu’une demande a été faite à la \nRégion, qui a annoncé qu’elle accorderait à la Commune 80 000€ sur une enveloppe de \n250 000€, dans le cadre du contrat ambition Rhône-Alpes. Une demande a également été faite \nauprès du département qui a refusé en raison de la présence de logements dans le projet. \nJean-Pierre GAITET, conseiller municipal, demande à quel moment un retour sera fait \nsur le bilan financier de l’îlot Saint Romain. \nSylvie VIRICEL, Maire, indique qu’un retour sera fait en avril. \nÀ 25 voix pour et 2 abstentions (Laurent TRONCHE et Marie COCHARD), l’Assemblée \napprouve la décision modificative n° 2 à appliquer au budget communal.  \nLaurent TRONCHE, conseiller municipal, précise qu’il s’abstient car ce point n’a pas été \ndébattu en Commission urbanisme. \nPatrick GUINET, Adjoint au Maire chargé de l’urbanisme, rappelle que la commission \nurbanisme n’est pas le lieu pour débattre des budgets.  \n \nP FINANCES \nDL-20181221-007 : Admission en non-valeur de titres irrécouvrables \nGeorges BAULMONT, Adjoint au Maire chargé des finances, indique à l’Assemblée que \nMonsieur le Trésorier de la Commune a saisi la Commune d’un état de titres non recouvrables, \nen vue de leur admission en non-valeur. \nIl précise que le montant total de cet état comprenant 32 créances est de 2 806 €, soit \nune moyenne de 88 € par créance. Les motifs principaux de non recouvrement sont \nl’insuffisance d’actif, les situations de surendettement, ou des montants de créances inférieurs \naux seuils de recouvrement. \nÀ l’unanimité, l’Assemblée approuve l’état des titres de recettes non recouvrables et \nadmet ces titres en non-valeur. \n \nF ENVIRONNEMENT \nDL-20181221-008 : Convention de fourrière avec la Société Protectrice des Animaux \n(SPA) \nGuylène MATILE CHANAY, Adjointe au Maire chargée de l’environnement et du cadre \nde vie, présente à l’Assemblée un projet de convention à conclure avec la Société Protectrice \ndes Animaux (SPA) pour l’année 2019. \nCe document fixe les conditions et modalités de capture, d’enlèvement et prise en \ncharge des chiens et chats trouvés, errants, en état de divagation ou décédés, sur la Commune. \nLe coût annuel de ce service s’élève à 0,45 € par habitant soit 4 357,80 €. \nÀ l’unanimité, l’Assemblée approuve la convention de fourrière établie entre la \nCommune et la Société Protectrice des Animaux pour l’année 2019 et habilite le Maire à la \nsigner. \n \n \n\n \n8/11 \nF ENVIRONNEMENT \nDL-20181221-009 : Convention de partenariat avec la Société Protectrice des Animaux \n(SPA) en vue de la stérilisation des chats errants \nGuylène MATILE CHANAY, Adjointe au Maire chargée de l’Environnement et du Cadre \nde Vie, rappelle à l’Assemblée sa délibération du 14 décembre 2017, approuvant une « \nconvention de partenariat avec la SPA de LYON, en vue de la stérilisation des chats errants \ndans les lieux publics de la Commune ». \nElle indique que dans le cadre de ce partenariat, la Commune et la SPA s’entendent sur \nun nombre de chats à stériliser par an et sur les différents lieux d’intervention. La SPA prend \nen charge les frais d’intervention des vétérinaires à hauteur de près de 50 %. La Commune \nassure, avec la collaboration de personnes bénévoles, la pose de cages, la capture, la conduite \ndes animaux chez le vétérinaire et la remise des animaux sur leur site de vie après stérilisation. \nElle précise que 50 chats ont pu être stérilisé en 2018 et remercie Daniel BERGUEZ, \npolicier municipal, pour son travail en lien avec les habitants et les mères nourricières \n(bénévoles). \nSylvie VIRICEL réaffirme son appui à une politique de stérilisation des chats qui répond \nà un objectif de développement durable et de bientraitance des animaux. \nÀ 26 voix pour et une abstention (Jean GRAND), l’Assemblée approuve ce partenariat, \navec un objectif de stériliser soixante-dix chats sur l’année 2019, et habilite le Maire à signer la \nconvention. \nJean GRAND, conseiller municipal, précise préférer que l’argent soit utilisé pour \nd’autres projets. \n \nF ENVIRONNEMENT \nDL-20181221-010 : Présentation du rapport annuel 2017 du délégataire du service de \nl’assainissement – SUEZ \nGeorges BAULMONT, Adjoint au Maire chargé des travaux, présente à l’Assemblée le \nrapport de l’année 2017, dressé par SUEZ (ex Nantaise des eaux), délégataire du service public \nde l’Assainissement de Miribel, en application de l’article L1411-3 du Code Général des \nCollectivités Territoriales. \nIl précise que le Grand Lyon va lancer une campagne de diagnostics des rejets des \nentreprises dans les eaux usées. Aujourd’hui quatre établissements industriels ont une \nconvention avec la Commune. Dans la continuité, d’autres conventions vont devoir être prises \npar certaines entreprises existantes, notamment aux Echets. Ces conventions fixent le \ncoefficient de pollution accepté par entreprise. \nPascal PROTIÈRE, conseiller municipal, rappelle qu’au 1er janvier 2020, si le Conseil \nMunicipal le décide, la compétence de l’assainissement sera transférée à la CCMP. \nMichel PEREZ, conseiller municipal, souligne la pertinence de l’échelon communautaire \nsur ces questions. \nLaurent TRONCHE, conseiller municipal, indique que la mutualisation n’est pas toujours \nla solution. \nSylvie VIRICEL, Maire, rappelle que ce débat est prématuré. Un comité de pilotage \ntravaille sur le sujet en lien avec le bureau de la CCMP. Un retour au conseil municipal sera fait \nen temps et heure. \n\n \n9/11 \nConcernant le rapport de gestion de Suez, Laurent TRONCHE, conseiller municipal, \ns’interroge sur le fait que le nombre d’habitant et de logements augmentent tandis que le \nnombre de clients reste le même. \nJean-Pierre GAITET, conseiller municipal, indique que d’après Suez il s’agit d’un \ndysfonctionnement du logiciel. \nJacques BERTHOU, conseiller municipal, revient sur le fait que le nombre d’abonnés \nn’évolue pas. Il rappelle ensuite qu’il reste beaucoup à faire pour le développement du réseau \nséparatif. Il souligne la nécessité de faire une enquête rapidement afin de s’assurer que tous \nles propriétaires sont raccordés au réseau. Il sera judicieux de lancer une campagne de \nsensibilisation.  \nÀ l’unanimité, l’Assemblée prend acte de cette communication. \n \nD QUESTIONS DIVERSES \n \nSylvie VIRICEL, Maire, revient sur le courrier lu lors du précédent Conseil Municipal \nconcernant la suppression par le département des postes d’éducateur à Miribel et Saint-\nMaurice-de-Beynost. Elle demande à Jean-Pierre GAITET, conseiller municipal, en sa qualité de \nconseiller départemental, d’annoncer le résultat du vote ayant eu lieu le 17 décembre 2018. \nJean-Pierre GAITET, conseiller municipal, indique que la délibération sur la révision de \nl’emploi dans le secteur de la prévention spécialisée a été approuvée à 43 voix sur 46. Des \ndiscussions seront entamées sur le premier trimestre 2019 mais dans tous les cas, la prévention \nspécialisée ne prendra pas la même forme. \nIl indique que d’après le rapport sur la sauvegarde de l’enfance, les jeunes qui posent \nproblème viennent des banlieues lyonnaises et non pas de la côtière. De ce fait, la prévention \nde la délinquance apparaît moins pertinente. \nSylvie VIRICEL, Maire, s’inscrit en faux et demande que ce rapport lui soit communiqué. \nElle rappelle qu’il est ici question de protection de l’enfance, compétence obligatoire du conseil \ndépartemental, et non de la prévention de la délinquance. Elle s’étonne du lien affirmé avec la \npolitique de la ville d’autant que certaines villes devraient bénéficier de postes d’éducateurs \nspécialisés alors qu’elles ne sont pas en politique de la ville. \nJean-Pierre GAITET, conseiller municipal, répond que c’est en effet le cas de Belley. \nSylvie VIRICEL, Maire, indique espérer une réponse rapide et demande à Jean-Pierre \nGAITET, conseiller municipal, si la porte reste ouverte pour la Commune de Miribel. \nJean-Pierre GAITET, conseiller municipal, répond que la porte n’est pas fermée. \n \n \nLa séance est levée à 22h12. \n \n \n\n \n10/11 \n \n \n \n \nRépublique Française – Liberté • Egalité • Fraternité \n \nDÉCISIONS DU MAIRE \n \nSéance du 21 décembre 2018 \n \nDate de convocation et d’affichage : 14 décembre 2018 \n \n \nListe des décisions du maire prises dans le cadre de l’article L 2122-22 du code général des collectivités \nterritoriales (cf. Délibération du conseil municipal du 18 avril 2014) présentées au Conseil Municipal \n \nSERVICE \nD’ORIGINE \nDATE DE LA \nDÉCISION \nOBJET DE LA DÉCISION \nCOÛT \nPOPULATION \n \n03/12/2018 \nConvention de mise à disposition \nd’un espace dans un local au profit \ndu Club nautique des iles pour \nl’entrepôt du matériel nécessaire à \nson fonctionnement, pour une durée \nd’un an renouvelable deux fois. \nGRATUITÉ \n04/12/2018 \nListe des concessions funéraires \ndélivrées entre le 12/09/2018 et le \n04/12/2018. \nNÉANT \n \n \n \n \n \n \n \n \n\n \n11/11 \n \n \n \n \n \nREGISTRE ANNUEL DES CONCESSIONS \nConcessions acquises entre le 12/09/2018 et le 04/12/2018 \n \nN° Plan \nN° Concession \nDate achat \nAchat Concession \nDate début Concession \nDurée \nEchéance \nNom du concessionnaire actuel \nAdresse \nCode postal et ville \nN132BIS \n3225 \n12/09/2018 \nActuelle \n12/09/2018 \n30 an(s) \n11/09/2048 \nMme MERVELAY née GIROUDON Lucienne \nFrancine   \n348 rue Général Degoutte  \n01700 MIRIBEL   \n3SMB12 \n3226 \n26/09/2018 \nActuelle \n05/09/2018 \n30 an(s) \n04/09/2048 \nMme CALARD épousse FRACHET Marie \nJoseph  \n2 rue de naturalistes  \n01000 BOURG-EN-BRESSE \nM80 \n3227 \n26/09/2018 \nActuelle \n24/09/2018 \n30 ans \n23/09/2048 \nM.PITHION Francis Adrien  \n107 route de Margnolas  \n01700 MIRIBEL  \n3SMC127 \n3228 \n09/10/2018 \nActuelle \n15/06/2019 \n30 an(s) \n14/06/2049 \nMme LIEBE née LOPEZ Marie  \n80 avenue Joséphine Guillon \n01700 MIRIBEL \nN266 \n3229 \n30/10/2018 \nActuelle \n22/10/2019 \n15 an(s) \n21/10/2034 \nM.Mme REBOUL Robert  \n4 route de chanon  \n23230 BORD SAINT GEORGES  \n3SMC123 \n3230 \n31/10/2018 \nActuelle \n20/03/2019 \n30 an(s) \n19/03/2049 \nM.Mme DECAUDIN Louis  \n18 rue de la Giraudière \n63530 BRIGNAIS  \nN474 \n3231 \n02/11/2018 \nActuelle \n15/11/2019 \n15 an(s) \n14/11/2034 \nM.Mme JOLY Pierre \n28 rue des Brus \n81000 ALBI \nM12 \n3232 \n05/11/2018 \nActuelle \n16/04/2019 \n30 an(s) \n15/04/2049 \nMme GENIN Henriette  \n290 route du port d’Ouvey \n26750 SAINT PAUL LES ROMANS  \n3SMC143 \n3233 \n06/11/2018 \nActuelle \n15/07/2022 \n30 an(s) \n14/07/2052 \nMme FRANCON née CHANTELOUP \nRaymonde  \nPassage Paravis  \n01700 MIRIBEL  \nN79 \n3234 \n12/11/2018 \nActuelle \n \n12/11/2018 \n30 an(s) \n11/11/2048 \nMme BARET née BOYER Thérèse Gladiste \n2 rue de la Tuillière  \n01700 MIRIBEL \nA248 \n3235 \n20/11/2018 \nActuelle \n \n22/10/2019 \n30 an(s) \n21/10/2049 \nM.DEPOYAN André  \n2 rue de Quirole \n38170 SEYSSINET PARISET  \nN248 \n3236 \n04/12/2018 \nActuelle \n \n03/07/2019 \n30 an(s) \n02/072049 \nM.MOUILLE André  \n71 rue de la Plaine  \n01120 MONTLUEL  \n \n \n \n \n", "publication_date": "11/01/2022"}