{"doc_id": "aHR0cDovL3d3dy5taXJpYmVsLmZyL3RlbGVjaGFyZ2VtZW50cy92aWUtbXVuaWNpcGFsZS9kZWxpYmVyYXRpb25zL2NvbnNlaWwtbXVuaWNpcGFsLzM4MS1jb21wdGUtcmVuZHUtZHUtY29uc2VpbC1tdW5pY2lwYWwtZHUtMTktMDQtMjAxMw==", "locations": [{"name": "Miribel", "uid": "FRCOMM01249", "url": "http://www.miribel.fr"}], "origin_url": "https://www.miribel.fr/telechargements/vie-municipale/deliberations/conseil-municipal/381-compte-rendu-du-conseil-municipal-du-19-04-2013/file", "text": "1 \n \nCommune de MIRIBEL \n \n \n \nREUNION du CONSEIL MUNICIPAL \nen date du 19 avril 2013 \nà 20 heures 30 \n_______ \n \n \n \n \n \nC O M P T E – R E N D U \n \nPrésents : M. J. BERTHOU, Maire ; Mme S. VIRICEL, 1er Adjoint ;  M. A. GIRON, 2e Adjoint ; Mmes P. DRAI, \n3e Adjoint ; S. ESCOBESSA, 4e Adjoint ; J. BOUVIER, 5e Adjoint ; M. G. BAULMONT, 6e Adjoint ; H. SECCO, \n7e Adjoint ; A. ROUX, 8e Adjoint ; Mme C. CHAMPION ; MM. J-P. BOUVARD ;   J-P. SAINT-ANTOINE ; \nMme B. PFAENDER ;  MM. H. CHARLES ; P. BERTHO ; G. CORGIER ; P. GUINET ; Mmes  I. JOLY ; M-C. \nJOLIVET ; M. P. PROTIERE ; B. TOURANCHEAU ; Mme K. HANINE ; M. J-M. BODET ; Mmes N. \nJOUTARD ; M. ROUGER ; V. TOURTE ; A. GIRON présente jusqu’à 21 h 30 ; D. LEPROMPT  \n \n     Absents :  \n \nMadame ESCOBESSA donne pouvoir à Madame VIRICEL \nMadame BOUVIER donne pouvoir à Monsieur BERTHOU \nMadame JOLY donne pouvoir à Monsieur BAULMONT \nMonsieur PROTIERE donne pouvoir à Monsieur GUINET \nMonsieur TOURANCHEAU \nMadame HANINE donne pouvoir à Madame DRAI \nMadame GIRON donne pouvoir à Madame TOURTE à partir de 21 h 30. \nMadame LEPROMPT \n \n \nLa séance est ouverte à 20 heures 30. \n \n \nI    DESIGNATION DU SECRETAIRE DE SEANCE \n \nMadame Virginie TOURTE a été désignée à l’unanimité secrétaire de séance. \n \nII APPROBATION DU COMPTE RENDU DE LA SEANCE DU 1er MARS 2013 \n \nLe compte-rendu de la séance du Conseil municipal du 25 mars 2013 a été approuvé à \nl’unanimité. \n \nIII AFFAIRES GENERALES \n \n \n \n \nrapporteur M. BERTHOU \n \n1° Fonctions du 2ème Adjoint \n \nConformément à l’article L 2122-18 du Code Général des Collectivités Territoriales, les \ndélégations données par Monsieur le Maire à Monsieur André GIRON, 2e adjoint, ayant été retirées, \nle Conseil municipal doit statuer sur le maintien de celui-ci dans ses fonctions. \n \nMonsieur le Maire a proposé à l’Assemblée que les fonctions du 2e adjoint soient \nretirées. \n\n2 \n \nMonsieur GIRON a fait part à l’Assemblée de son point de vue sur les motivations du \nretrait de ses délégations et de la proposition de retrait des fonctions d’adjoint. \n \nMonsieur le Maire a alors proposé à l’Assemblée qui l’a accepté à l’unanimité de \nprocéder à un vote à bulletin secret. \n \nMadame Aurélie GIRON a procédé au dépouillement des votes. Le résultat du scrutin a \nété le suivant : \n \n26 bulletins trouvés dans l’urne \nPour le retrait de fonction du 2e adjoint : 21 voix \nContre le retrait de fonction du 2e adjoint : 1 voix \nBulletins nuls ou blancs : 4 \nSuffrages exprimés : 22 voix \nMajorité absolue : 12 voix \n \nLa proposition de retrait des fonctions du 2e adjoint ayant obtenu la majorité absolue des \nsuffrages exprimés, a été adoptée. \n \n2° Désignation d’un représentant du Conseil Municipal au Syndicat Intercommunal des Eaux \ndu Nord-Est de Lyon (SIENEL) \n \nPar délibération en date du 4 avril 2008, Monsieur Patrick CHEVILLON avait été \ndésigné délégué suppléant pour représenter la Commune au Syndicat Intercommunal des Eaux du \nNord Est de Lyon. \n \nMonsieur CHEVILLON ayant démissionné du Conseil Municipal, il a été proposé de \ndésigner son remplaçant au sein du SIENEL. \n \nMonsieur Patrick GUINET a été élu à l’unanimité délégué suppléant au SIENEL. \n \nIV PERSONNEL COMMUNAL  \n \n \n \nrapporteur M. BERTHOU \n \n1° Modification du Tableau des Emploi \n \nL’Assemblée a adopté à l’unanimité la modification du tableau des emplois en intégrant les \ncréations de postes suivants : \n \nAGENTS TITULAIRES – TEMPS COMPLET \n \nSERVICE TECHNIQUE : \n- \n1 adjoint technique principal de 2ème classe \nSERVICE SCOLAIRE : \n- \n1 adjoint d’animation principal de 2ème classe \n- \n2 ATSEM principal de 2ème classe \nSERVICE PETITE ENFANCE- RAM :  \n- \n1 Educatrice chef de jeunes enfants \n- \n \nAGENTS TITULAIRES-TEMPS NON COMPLET \n \nSERVICE SCOLAIRE \n- \n1 ATSEM principal de 2ème classe à 32 heures 30 hebdomadaires \n\n3 \n \n \n \nV FINANCES \n \nLa présidence de l’Assemblée a été assurée par Madame Colette CHAMPION pour le \nvote des comptes administratifs de 2012. \n \n1° Vote du compte administratif 2012  \n \na) de la Commune \n \nLe compte administratif de l’exercice 2012 pour le budget principal s’établit à \n7 865 800,47 € en dépenses et à 10 034 174,15 € en recettes pour le fonctionnement. Le solde de \nl’exercice de 2 168 373,68 € auquel s’ajoute 155 831,86 € d’excédent antérieur reporté, laisse un \nrésultat à affecter de 2 324 205,54 €. \n \nEn investissement, les dépenses représentent 4 304 035,15 € dont 3 762 277,73 € \nd’opérations d’équipements dont notamment l’enfouissement de réseaux aux Echets, la fin \nd’aménagement de l’espace Terreaux, l’aménagement du plateau sportif du Mas Rillier, \nl’aménagement du chemin des Balmes, l’aménagement du talus de la gare, la réalisation du parvis de \nla Mairie et l’achèvement de la percée verte. \n \nLes recettes d’investissement s’établissent pour leur part à 4 331 440,43 € auxquelles \ns’ajoutent l’excédent antérieur reporté de 1 139 021,12 €. Le solde d’investissement de l’exercice est \ndonc de 1 166 426,40 € qui corrigé des restes à réaliser de 1 537 579,08 € laisse un besoin de \nfinancement de 371 152,68 €. \n \nLe compte administratif du budget communal a été approuvé à l’unanimité. \n \nDépart de Madame Aurélie GIRON à 21 h 30. \n \nb) du service de l’Assainissement \n \nPour le budget Assainissement, le compte administratif de l’exercice 2012 présente en \nexploitation 411 392,18 € de dépenses pour 565 351,07 € de recettes laissant ainsi un excédent de \n153 958,89 € auquel s’ajoute l’excédent antérieur de 45 416,74 € portant le résultat à affecter à \n199 375,61 €. \n \nLa section d’investissement de ce budget présente pour sa part 956 950,38 € de dépenses \nconstituées principalement par la réalisation de l’opération de reprise des réseaux de la rue Henri \nDeschamps et de la rue du Four à Chaux. Les recettes s’élèvent à 700 554,11 € laissant un déficit de \n256 396,27 € compensé par l’excédent d’investissement reporté de 629 407,32 € amenant un résultat \nde 373 011,05 € qui corrigé des restes à réaliser de 293 640,29 € laissent un résultat de clôture de \n79 370,76 €. \n \nLe compte administratif du service Assainissement a été approuvé à l’unanimité. \n \nc) de la ZAC Centre Ville \n \nLe budget ZAC centre-ville n’a pas fait l’objet de réalisations en 2012 en dehors d’une \nrégularisation d’opérations comptables. \n \n\n4 \n \nLa section de fonctionnement présente 2 063 703,99 € en dépenses et 1 134 958,68 € en \nrecettes principalement constituées d’opérations d’ordre laissant un résultat de fonctionnement de \n928 745,31 € dont il faut déduire le déficit antérieur reporté de 227 398,11 € pour un résultat final de \n701 347,20 €. \n \nEn investissement les opérations d’ordre de valorisation des stocks présentent une \ndépense de 2 063 703,99 € et une recette de 1 134 958,68 € avec un solde déficitaire de 928 745,31 € \nauquel on ajoute le solde d’investissement reporté de 6 339,69 € portant le résultat à un déficit de \n935 085,00 €. \n \nLe compte administratif du budget ZAC a été approuvé par 25 voix pour et 1 abstention. \n \nd) de la ZAE Folliouse \n \nLe compte administratif de la ZAE Folliouse a retracé sur l’exercice 2012 l’achèvement \ndes travaux pour un montant de dépenses de 604 286,65 € auxquelles s’ajoutent les dépenses d’ordre \nde fonctionnement pour un total de 1 166 388,65 €. \n \nLes recettes de fonctionnement, en dehors d’une subvention du Conseil Général de \n16 011,79 €, sont uniquement des opérations d’ordre pour un total de recettes de 1 166 388,85 €. \n \nLe solde de l’exercice est donc un excédent de 0.20 €. \n \nL’investissement est uniquement constitué d’opérations d’ordre laissant un résultat \ncumulé avec le déficit antérieur de 1 150 377,26 €. \n \nLe compte administratif de la ZAE pour l’exercice 2012 a été adopté à l’unanimité. \n \n2° Approbation du Compte de Gestion 2012 \na)   de la Commune \nb) du service de l’Assainissement \nc) de la ZAC Centre Ville \nd) de la ZAE Folliouse \n \nLes comptes de gestion 2012 des budgets Commune, Assainissement, ZAC centre-ville \net ZAE Folliouse ont été approuvés à l’unanimité. \n \n3° Affectation des résultats 2012  \n \na) de la Commune \n \nLe Compte Administratif présentant pour la commune un résultat de fonctionnement à \naffecter de 2 324 205,54 € et la section d’investissement présentant un besoin de financement de \n371 152,68 €, le Conseil municipal a décidé à l’unanimité d’affecter en investissement la somme de \n2 200 000 € et de reporter à nouveau en fonctionnement la somme de 124 205,54 €. \n \nb) du service de l’Assainissement \n \nPour le service Assainissement, le compte administratif laissant un excédent \nd’exploitation à affecter de 199 375,61 € et la section d’investissement ne présentant pas de besoin \nde financement, le Conseil municipal a décidé à l’unanimité d’affecter 150 000 € en investissement \net de reporter 49 375,61 € en fonctionnement. \n\n5 \n \n \nc) du service de la ZAC Centre Ville \n \nPour le compte administratif de la ZAC centre-ville, le Conseil municipal a décidé à \nl’unanimité de reporter en exploitation l’excédent de 701 347,20 €. \n \nd) de la ZAE Folliouse \n \nPour le compte administratif de la ZAE de Folliouse, le Conseil municipal a décidé à \nl’unanimité de reporter en exploitation l’excédent de 0,20 €. \n \n4° Bilan annuel des acquisitions et des cessions immobilières 2012 \n \nLe bilan annuel des acquisitions et cessions immobilières 2012 a été approuvé par \nl’Assemblée à l’unanimité. \n \n5° Demande de remise gracieuse de pénalités \n \nIl a été proposé à l’Assemblée d’accorder la remise gracieuse des pénalités dues pour le \npaiement tardif d’une taxe d’urbanisme relative à un permis de construire. Le montant de ces \npénalités s’élève à 100 €. \n \nIl est précisé que le Comptable du Trésor a émis un avis favorable compte tenu de la \nbonne foi de l’intéressé. \n \nLe Conseil a adopté cette remise gracieuse à l’unanimité. \n \n6° Attribution d’une subvention au Centre d’Information sur les Droits des Femmes et des \nFamilles (CIDFF) \n  \nLa Commune a signé une convention et un avenant n° 1 à cette dernière,  avec le CIDFF \nde l’Ain. Cette convention avait pour but de permette à l’Association d’assurer l’information \njuridique des administrés par la mise à disposition d’une salle dans la Mairie et le versement d’une \nsubvention municipale annuelle à l’Association. \n \nIl a été proposé à l’Assemblée de fixer le montant de cette subvention pour l’année 2013. \n \nLe Conseil municipal a décidé à l’unanimité de fixer cette subvention à 1 050 €. \n \nVI ENVIRONNEMENT \n \n \n \n \nrapporteur M. BAULMONT \n \n1° Convention pour réalisation d’une fresque murale \n \nIl a été proposé à l’Assemblée un projet de convention à conclure avec le propriétaire \nd’une maison sise à l’angle de la Grande rue et de la Place Grobon. La Commune souhaite faire \nréaliser, sur la façade ouest de cet immeuble, ne comportant aucune ouverture, une fresque en trompe \nl’œil dont le projet sera présenté au Conseil. \n \nCette convention a pour objet de déterminer les modalités de réalisation des travaux par \nla société « 7ème sens », à la charge de la Commune avec l’autorisation du propriétaire, ainsi que de \nfixer les engagements des parties. \n \n\n6 \n \nLe Conseil Municipal a approuvé à l’unanimité cette convention et a habilité le Maire à \nla signer. \n \nVII TRAVAUX \n \n \n \n \n \nrapporteur M. BAULMONT \n \n1° Convention avec GRDF pour l’alimentation en gaz de la salle des Fêtes aux Echets \n \nUn projet de convention avec GRDF a été présenté à l’Assemblée pour approbation et \nhabilitation du Maire à la signer. \n \nCette convention a pour objet de définir les modalités de réalisation des travaux et de \nfinancement des ouvrages de distribution publique pour l’alimentation en gaz de la future salle des \nfêtes aux Echets. \n \nLe Conseil a décidé à l’unanimité d’approuver cette convention et d’habiliter le Maire à \nla signer. \n \n2° Convention avec le Département de l’Ain pour les travaux d’aménagement de l’entrée ouest \nde Miribel  \n \nUn projet de convention ayant pour objet de définir les conditions administratives, \ntechniques et financières de réalisation des travaux d’aménagement de l’entrée ouest de la Commune \nsur la RD 1084, avec le Conseil Général de l’Ain, a été présenté au Conseil. \n \nIl est précisé que le coût de l’investissement réalisé par la Commune sera 253 680,57 € \nTTC. \n \nLe Conseil a approuvé à l’unanimité cette convention et a habilité le Maire à la signer. \n \nVIII VOIRIE  \n \n \n \n \n \nrapporteur M. BAULMONT \n \n1° Classement de Voiries dans le Domaine Public \n \nLe Conseil Municipal a la compétence du classement dans le Domaine Public, des voiries \nde la Commune. \n \nIl a été proposé à l’Assemblée de classer dans le Domaine Public de la Commune, les \nparkings situés sur les voiries suivantes : \n \n- \nrue du Trève cadastrée section AH n° 200 \n- \nrue Henri Grobon cadastrée section AE n° 1241 \n- \nrue des Ecoles cadastrée section AE n° 1238. \n \nIl est précisé que ces opérations n’affectent pas la circulation ou la desserte des propriétés \net qu’elles ne nécessitent pas dès lors d’enquêtes publiques préalables. \n \nLe Conseil a approuvé ces classements à l’unanimité des membres présents. \n \nL’ordre du jour étant épuisé, le Conseil a décidé à d’examiner les questions diverses \nsuivantes : \n \n \n\n7 \n \nIX QUESTIONS DIVERSES \n \nI FINANCES  \n  \n \n \n \n \nrapporteur Mme VIRICEL \n \n1° Attribution d’une subvention exceptionnelle \n \nL’Assemblée a décidé à l’unanimité d’allouer une subvention exceptionnelle de 1 500 € à \nl’Association « Caisses à Savon » qui organise à Miribel, en juin prochain, le championnat de France \nde Caisses à savon. \n \n2° Intégration du résultat du Syndicat Intercommunal des Communes Riveraines du Canal de \nMiribel, suite à sa dissolution \n \nLors de sa séance du 31 décembre 2012, le conseil syndical du Syndicat des Communes \nriveraines du canal de Miribel a prononcé la dissolution de ce dernier. \n \nLe solde de la trésorerie de ce syndicat a été réparti par Monsieur le Trésorier en faveur \ndes communes  membres, la commune de MIRIBEL recevant 3 091,14 €. \n \nIl convient donc à la demande de Monsieur le Trésorier d’intégrer cette somme dans \nnotre excédent de fonctionnement 2012. \n \nLe Conseil municipal a approuvé à l’unanimité l’intégration de ces 3 091,14 € au résultat \nde l’exercice 2012 du compte administratif de la commune le portant à 2 327 296,68 € et a affecté \ncette somme en report en fonctionnement portant celui-ci à 127 296,68 €. \n \nII INTERCOMMUNALITE  \n \n \n \n \nrapporteur Mme VIRICEL \n \n1° Approbation du Règlement de collecte des Ordures Ménagères de la Communauté de \nCommunes de Miribel et du Plateau (CCMP) \n \nPar délibération en date du 29 mars 2013, le Conseil Communautaire de la CCMP a \napprouvé le Règlement de collecte des Ordures Ménagères. \n \nLe pouvoir de police spéciale relatif à cette compétence n’ayant pas été transféré à la \nCCMP, le Conseil Municipal est sollicité pour délibérer pour approuver également ce règlement. \nMonsieur Georges BAULMONT, Jean-Paul SAINT-ANTOINE et Alain ROUX ayant \nrelevé dans ce texte de potentielles difficultés de gestion du ramassage des « bacs jaunes » au lieu de \nsacs à Miribel, il a été décidé de surseoir à statuer dans l’attente d’informations complémentaires de \nla CCMP. \n \n2° Motion sur la poursuite d’actions en justice sur le projet du CFAL \n \nLe Conseil municipal a décidé à l’unanimité de demander à ce qu’un contentieux soit \nengagé sur le projet du CFAL auprès du Conseil d’Etat et de solliciter Monsieur le Maire pour \nengager les démarches à cet effet. \n \n \nLa séance a été levée à 23 heures 00. \n \n", "publication_date": "20/06/2013"}