{"doc_id": "aHR0cDovL3d3dy5taXJpYmVsLmZyL3RlbGVjaGFyZ2VtZW50cy92aWUtbXVuaWNpcGFsZS9tYWdhemluZXMtbXVuaWNpcGF1eC8xNDMtZWNoby1kZXMtZWNoZXRzLW5kLTEw", "locations": [{"name": "Miribel", "uid": "FRCOMM01249", "url": "http://www.miribel.fr"}], "origin_url": "https://www.miribel.fr/telechargements/vie-municipale/magazines-municipaux/143-echo-des-echets-nd-10/file", "text": " \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \nEDITO \nLe temps passe vite, déjà l’été, après un hiver \ntrès long la canicule et bientôt les vacances, \nfarniente et repos.  \nNous nous retrouverons en septembre et pour \nla rentrée, nous avons des projets que nous \nespérons mener à bien avec l’aide de tous. \nNous commencerons par une exposition, mais \nd’autres activités peuvent nous être proposées. \n \nPour nous contacter : \n \nlechodesechets@gmail.com \nOu \nL’ECHO DES ECHETS  \n \n259, allée des platanes \n \n01700 LES ECHETS  \n \n \nKERMESSE 2010 \nLa cour de l'école Jean de La Fontaine a continué de résonner de cris de joie des enfants après 16 heures 30 ce vendredi 18 \nJuin. C'est, en effet, cette date qui avait été retenue par l'équipe enseignante dirigée par Mr Jean TOUFFAIRE et le bureau \ndu Sou des Ecoles  pour la traditionnelle fête de l'école. \nTous se sont donc mobilisés des semaines avant pour préparer et organiser les festivités et, le jour même, pour accueillir les \nfamilles et distraire les enfants.                                                \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \nPhoto Bernard CECCHINATO \n Enseignants et parents se sont ensuite retrouvés autour d'un buffet campagnard dans une ambiance conviviale et \ndétendue. La dynamique équipe du Sou des écoles - Jean-Michel DRAI, Magali ROUGER, Céline MUNARI épaulés par les \nmembres actifs - a particulièrement apprécié la présence des élus au cours de la soirée : Sylvie VIRICEL, 1ère adjointe, \nMarie-Chantal JOLIVET et Patricia DRAI, et en fin de journée, M. le Sénateur-Maire, Jacques BERTHOU, qui a tenu à venir \nsaluer les participants à l'issue d'une journée bien chargée. \nUne bien agréable façon de terminer cette année scolaire et des souvenirs plein la tête pour nos petits écoliers ! \n \nLE SOU DES ECOLES \n \nJOURNEE du TALENT \n \nLe 26 septembre prochain, venez découvrir \nl’exposition « Le talent est chez toi » Peintures \nsur céramique, photographies, tableaux décoratifs, \nbijoux fantaisie et anciens outils de paysans, collection \nde stylos  et autres, musiciens …. Tous les exposants \nsont des ECHETOIS. Organisée dans le but de faire \nconnaître le hameau et ses habitants, cette journée est \nl’occasion de se réunir pour apprendre à se connaître \nautour de réalisations artistiques et parfois même de \npassions communes. L’ECHO des ECHETS vous donne \nrendez-vous à la salle des fêtes des ECHETS de 10h à \n17h.  L’exposition est gratuite pour les exposants et les \nvisiteurs. \nContact : lechodesechets@gmail.com \n \nJ.M. DRAI Président du SOU \n De nombreux jeux étaient proposés : pêche à la ligne, tir au but, chamboule tout, basket, \npédalgo, jeu de fléchettes, jeu du Memory,  jeu du lapin et fil rouge (447 pois sur la blouse \nde notre cher Président qui arborait également une magnifique perruque très colorée...). \nLa structure gonflable, installée pour l’occasion, n'a pas connu de temps mort... et l’atelier \nmaquillage a également rencontré un vif succès. Durant toute la soirée, des lots ont été \ngagnés : bijoux, casquettes, jouets, ballons, etc. Mais l'article plébiscité fut \nincontestablement le pistolet à eau largement testé pour le plus grand bonheur des \nenfants, petits et grands ! \n\n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \nERRATUM \n \nLe texte et la photo de l’article intitulé \n« Histoire de la pierre de Polxinge » ont été \npubliés dans le N°9 d’avril dernier, sans \nque soit mentionné qu’il s’agissait d’une \ncopie intégrale d’un article de presse, paru \ndans le Progrès, en 1987, sous la signature \nde Robert TRONCHE, historien de Miribel, \ntexte rédigé avec la participation de son \nfils Laurent. C’est pourquoi, la rédaction \nprésente à ce dernier ses excuses pour cet \noubli, en le remerciant pour la qualité de \ncet article. \n \nFête du tennis ECHETOIS \n \nCe samedi 29 mai c’était jour de match à \nRoland Garros mais aussi aux ECHETS : le \nclub organisait son premier tournoi interne. \nUne bonne quarantaine de joueurs se sont \naffrontés dans un esprit très amical et \nconvivial. Les spectateurs étaient au rendez-\nvous  \net \nont \nété \nfavorablement \nimpressionnés, notamment par les petits du \nmini-tennis qui manient déjà la raquette \navec beaucoup d’habileté. Le beau temps \nétait aussi de la partie et le tournoi a donc \nété une très belle réussite. Et ça faisait \nchaud au cœur de voir autant de monde au \nstade. \n \nPhoto Bernard CECCHINATO \nEn fin de journée, l’inauguration officielle du \nclub a eu lieu en présence de Mr Berthou \nsénateur-maire, des trois élues des ECHETS, \nde Mr GOUBET conseiller général ainsi que \nde nombreux élus du conseil municipal dont \nl’adjoint \nau \nsport \nMr Giron. \nUn \nvin \nd’honneur a clôturé cette cérémonie puis un \nrepas a été servi afin de terminer cette belle \njournée dans la bonne humeur.  \n \nUn grand bravo aux organisateurs et un \ngrand merci à Jérôme et Florian (tous deux \nECHETOIS) qui ont assuré les cours pendant \ntoute la saison. \n \nLe Conseil Municipal des Enfants \nLe Mercredi 16 Juin, tous les élus du Conseil Municipal des Enfants et les \nconseillères adultes se sont retrouvés pour la séance de clôture de ce \npremier mandat dans la salle du Conseil Municipal. \nParmi les jeunes conseillers, Maureen, Cécilia, Ludovic (Arnaud en début de \nmandat) et Antoine, élus au sein de l’école Jean de la Fontaine, ont \nbrillamment représenté les ECHETOIS tout au long de l’année, faisant \npreuve d’un grand sens de l’initiative, de sérieux et d’efficacité dans leurs \ncommissions respectives. \nDans chacun des groupes de travail, des réalisations et rencontres \nenrichissantes ont pu être menées : \nCommission Aménagement urbain et sportif : élaboration d'un règlement \npour le futur skate-park, propositions de travaux destinés à améliorer la \nsécurité des piétons et personnes à mobilité réduite en particulier, \nrédaction d’un courrier mis à disposition des policiers municipaux et remis \npar leurs soins aux Miribelans dont les haies gênent la circulation des \npiétons  sur les voies sécurisées. \nCommission Environnement : création du mur végétal (itinérant dans \ntoutes les écoles durant l'année scolaire), visite du Centre de Tri DIGITALE \nde CALUIRE, opération Brigades vertes du 9 Mai, visite du parc BUTTARD \nCommission Solidarité : collecte de bouchons, rencontres avec les résidents \nde l’Institution Joséphine Guillon (un livret témoignant de ces  échanges a \nété élaboré par les jeunes élus. Disponible en Mairie, à l’office de Tourisme, \netc.…) et du Centre Romans Ferrari. \nQuelle satisfaction de voir aboutir leurs projets !  \n \nPhoto Patricia DRAI \nle Livre d’Or du CME, la séance s'est achevée par un pique-nique et c’est \navec une certaine émotion que les élus adultes et enfants se sont quittés…. \nPatricia DRAI. \nPhoto \ndu \nmur \nvégétal : \nComposé par la Commission \nEnvironnement, il a été exposé \nà l’école des ECHETS durant \ntrois semaines avant de passer \nà l’école voisine du MAS \nRILLIER jusqu’au 2 Juillet, date \ndes vacances.  \nDurant tout l’été, le mur sera \nexposé au Centre Romans \nFerrari. \nDès \nle \nmois \nde \nSeptembre, conformément au \nsouhait des élus du CME,  le \nmur \nvégétal \ncessera \nses \nvoyages \net \ndeux \ntableaux \nseront offerts à chacune des \nécoles de la commune. \nAprès la traditionnelle séance \nde photos, la signature dans \n \nSortie moto   \nC’est devenu une habitude, fin juin les \nmotards se retrouvent pour une virée qui \nles a conduits cette fois à CHAUFFAILLES. \nUne sortie d’environ 180 km, un itinéraire \nbien respecté, passant par Les Ponts \nTARETS, puis direction VALSONNE, COURS  \nla VILLE et CHAUFFAILLES pour l’aller, après un petit casse croute et une \npause café aux ECHARMAUX, le trajet retour passa par BEAUJEU,  \nBELLEVILLE et TREVOUX.  \nPhoto Bernard CECCHINATO \n\n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \nInauguration de la halte \nferroviaire des ECHETS \nCa bouge aux ECHETS ! \nLe parc de stationnement (90 places) et \nl’environnement alentour de la gare des ECHETS \nont \nété \ncomplètement \nréaménagés \net \nattentivement suivis par les ECHETOIS. Les travaux \nordonnés \npar \nla \nCCMP \n(Communauté \nde \nCommunes de Miribel et du Plateau)  ont permis \nla sécurisation de l’accès à la gare et la création \nd’un stationnement de qualité.  \nPascal PROTIERE, Président de la CCMP a rappelé \nque « le contrat d’aménagement de la gare des  \nECHETS a été signé avec la Région. Miribel ville, \nSaint-Maurice de BEYNOST et BEYNOST ont \négalement bénéficié des aides de la Région et du \nConseil général pour les aménagements de gares \net de parkings ». \nLa halte ferroviaire a donc été inaugurée le lundi \n28 juin en présence de M. Jean-Jack QUEYRANNE, \nPrésident de la Région Rhône-Alpes, arrivé en train \nen provenance de Lyon, accompagné notamment \nde la Directrice régionale de la SNCF, et en \nprésence de Jacques BERTHOU, Sénateur-Maire de \nMIRIBEL, des députés Michel VOISIN et Charles de \nLa VERPILLIERE, de Pierre GOUBET, Conseiller \ngénéral et Jean-François DEBAT, maire de Bourg-\nen-Bresse  et de nombreux élus. \n« Cet aménagement est une belle illustration de ce \nque la Région a voulu pour le TER en Rhône-Alpes \ndans le cadre de l’amélioration de la ligne \nLyon/Bourg-en-Bresse. La halte ferroviaire est bien \nlisible de la route départementale et s’intègre bien \nau hameau des ECHETS » a notamment déclaré \nJean-Jack QUEYRANNE. \n \nLa halte ferroviaire en  chiffres : 90 places de \nstationnement – 100 personnes par jour dans les \ntrains aux ECHETS – 600 000 € de travaux. \n \n \n \nDRAI Patricia \n \n \nDépart de deux enseignantes \nde l’école Jean de La Fontaine \n \nLe vendredi 2 Juillet 2010 marquait pour les 106 élèves de l’école des \nECHETS la fin de l’année scolaire mais également le départ de deux de \nleurs enseignantes.  \nEn effet, Annick LEGER, maîtresse des Petits, Moyens et Grands, \nquitte cette école à laquelle elle est si attachée pour prendre une \nclasse de CE 1 à Reyrieux. Après 15 années passées aux ECHETS, pour \nelle comme pour ses collègues, les enfants et leurs parents, l’émotion \nétait palpable ce jour-là. \nIsabelle VINET, quant à elle, maîtresse des CM2 part, en même temps \nque ses grands élèves qui vont rejoindre le collège, pour prendre la \ndirection de l’école voisine de TRAMOYES succédant ainsi à Marie-\nChantal Jolivet, jeune future retraitée et conseillère municipale de \nMiribel. \nFleurs et cadeaux ont témoigné de l’affection que tous portent à ces \ndeux enseignantes compétentes et attachantes. Le point d’orgue de \ncette journée fut, de toute évidence, la visite inattendue de Monsieur \nle Sénateur Maire, Jacques BERTHOU accompagné de sa première \nadjointe, Madame Sylvie VIRICEL, (en présence de l’adjointe aux \nAffaires scolaires, Patricia DRAI) qui ont tenu à saluer Mesdames \nLEGER et VINET pour le travail accompli pour les petits ECHETOIS \ndurant toutes ces années. Le sou de l’école n’a pas été en reste en \noffrant un bouquet à chacune des deux enseignantes. \nTous nos vœux à Annick et Isabelle dans leurs nouvelles fonctions : \nnul doute qu’elles auront à cœur d’enseigner à leurs futurs élèves les \nmêmes valeurs qu’elles ont su si bien transmettre aux enfants de \nnotre hameau. \nVendredi matin, le Sou des écoles représenté par son Président, Jean-\nMichel DRAI et sa vice-présidente, Magali ROUGER, a remis - comme \nchaque année - à chacun des 20 élèves de CM2, un dictionnaire \nd'Anglais ou d'Allemand  pour marquer leur entrée au collège et \nl'apprentissage d'une langue vivante. \nCette année, cette petite cérémonie revêtait un caractère particulier \ncompte tenu du départ d'Isabelle VINET. \nDes vœux de réussite ont été adressés aux élèves tant par le Sou des \nécoles que par leur enseignante. \n \n \n \n \n \nDRAI Patricia \n \n \nLACHER DE BALLONS DU 14 JUILLET \n \nLe traditionnel lâcher de ballons organisé par les pompiers a une nouvelle \nfois remporté un vif succès.     \nTout le monde s’est retrouvé à 10h30 à la caserne pour jus de fruits et \ngâteaux pour les enfants et verre de l’amitié pour les adultes. \nUne quarantaine d’enfants étaient au rendez vous pour lâcher leur ballon \nétiqueté à leur nom et adresse. \nL’an passé c’est le ballon de Ilan & Nathanaël DRAI qui a effectué le plus \nlong voyage et à été retrouvé à SCHLUCHSEE en Foret noire en Allemagne. \nAprès avoir effectué un périple de 350 km. \nCe record sera-t-il battu cette année ? \nUn grand merci à nos élus, aux services municipaux ainsi qu’aux pompiers \npour leur présence et l’organisation de cette sympathique manifestation. \nProchain Rendez-vous le 14 juillet 2011 ! \n \n \n \n \nHR \n \n \nPhoto Michel Aveline \n\n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \nr \n \n \n \nVIDE GRENIERS \nOrganisé par \n« LE TENNIS ECHETOIS » \n DIMANCHE 12 SEPTEMBRE 2010  \nParking de l’école \nRoute de la Dombes \nEXPOSANTS PARTICULIERS \n(Uniquement) \nA partir de 6h00 (installation des \nexposants) \nCoût : 5 € les 3 mètres + 2 € le m \nsupplémentaire \n(Limité à 5 mètres maximum) \nBUVETTE, CASSE CROÛTE \nENTREE GRATUITE \n \nOuvert au public de 8h00 à \n18h00 \nPour tous renseignements et \ninscriptions : \nTél : 06.48.78.93.90 \nEmail : letennisechetois@free.fr \n \n \n \n \n \n \nNous remercions vivement, \npour leur soutien pour \nl’organisation de la buvette \nde la fête de la musique 2010, \nles sociétés \n \nSTEMMELEN SALAISONS \nzi 219 rue de la Dombes  \n01700 LES ECHETS \n04 78 91 89 89 \n \nKOEBERLE TRAITEUR \nZA de Rosarge rue de Palverne  \n01700 LES ECHETS \n04 37 26 01 24 \nkoeberle.rossez@wanadoo.fr \n \nL’Echo et la Musique \n Pour aider notre jeune association, la mairie de Miribel avait choisi de \nlui confier l’organisation et la tenue de la buvette de la fête de la \nmusique le 21 juin. Les membres du bureau ont relevé le défi et c‘est \ndans une ambiance agréable que chacun a participé. Le petit vent frais \nn’a pas découragé musiciens et amateurs de musique venus nombreux \nmalgré le fait d’être un lundi.  Tout au long des chants de la Chorale, de \nla danse country et des sonorités des différents groupes locaux \n(DUCKS…) ou régionaux (Tram des Balkans…), les spectateurs ont pu se \nréhydrater et se réchauffer, servis par nos maîtres barmans. Ce ne sont \npas moins de 140 Hot-dogs et 80 Croque-monsieur qui auront été \nvendus ce soir là ! \n  Ce succès, en alimentant la caisse de l’association, assure ainsi la \nparution du journal pour plusieurs mois.  Un grand merci à la mairie \npour ce coup de pouce ! \n \n \nMichel AVELINE \n \n \n \n \n \n5 rue louis Saulnier  \n69330 MEYZIEU \nTel 04 78 04 66 66 \nInfovlv@wanadoo.fr \n \nRANDONNEE 2010 \nPour la 2ème année consécutive, l’Echo des ECHETS a organisé sa randonnée. Son objectif : valoriser de façon agréable et \nludique notre environnement auprès des échetois. Les affiches, la reconnaissance de circuits, l’élaboration du quiz et \nl’organisation matérielle sont discutées en réunion. Le rétro planning est réalisé et les rôles sont distribués.  \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \nPhoto Michel AVELINE \nUn tableau à l’arrivée permettait à chacun de vérifier  ses réponses. Le positionnement du point de ravitaillement permettait \nune collation à 2.5 km et 8 km. C’était aussi l’occasion d’échanger quelques mots. \nLe départ avait lieu vers l’école Jean de la Fontaine à partir de 9h30. 41 personnes s’étaient inscrites mais la météorologie a \ndue faire craindre des intempéries et 31 personnes se sont finalement présentées. Des groupes de 2 à 8 personnes se sont \nalors succédés. La plupart des marcheurs a opté pour le grand parcours, mais à des rythmes différents : certains prenant le \ntemps de flâner et d’apprécier la quiétude des lieux, d’autres s’offrant des petites pointes de course, mais toujours dans la \ndécontraction et la bonne humeur. Tout le monde s’est retrouvé à l’arrivée sous l’ombre délicate et bienfaisante des \nplatanes, vers l’école, où des assiettes de casse-croûtes attendaient les randonneurs : une façon de prolonger la journée en la \npartageant avec d’autres. Voici donc une 2ème édition qui apporte une grande satisfaction à l’équipe de l’organisation prête à \nétudier celle de l’année suivante. \n \n \n \n \n \n \n \nMagali AVELINE \n \nLes inscriptions arrivent petit à petit. Le déroulement de la journée se \ndessine dans les esprits de l’équipe. Toutefois une inconnue subsiste \njusqu’au dernier moment et les regards scrutent le ciel, ou plutôt internet, \npour la météo. Effectivement, l’orage a éclaté mais la nuit précédant la \nrandonnée, nous gratifiant au matin d’un peu de fraîcheur, ce qui a pu être \napprécié par les marcheurs. Cette année, deux parcours étaient proposés : 6 \nkm et 10 km avec pour chacun une possibilité de raccourci. Un quiz, distribué \nau départ, permettait d’agrémenter  la balade. Les réponses aux questions \nétaient données par l’observation de l’environnement tout au long des \nparcours.  \n \n \n \n \n \n           \n", "publication_date": "20/06/2010"}